{"book":"REV","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Cuando el Cordero rompi&#243; el s&#233;ptimo sello, hubo silencio en el cielo durante casi media hora.   \n","readableText":"Cuando el Cordero rompió el séptimo sello, hubo silencio en el cielo durante\ncasi media hora.\n\n"},{"verse":"2","text":"Luego vi a los siete &#225;ngeles de pie ante Dios y cada uno recibi&#243; una trompeta.   \n","readableText":"Luego vi a los siete ángeles de pie ante Dios y cada uno recibió una trompeta.\n\n\n"},{"verse":"3","text":"Lleg&#243; otro &#225;ngel y se puso de pie frente al altar. Ten&#237;a un recipiente de oro con mucho incienso para ofrecerlo junto con las oraciones de todo el pueblo de Dios . As&#237; que puso esta ofrenda sobre el altar de oro que estaba frente al trono. \n","readableText":"Llegó otro ángel y se puso de pie frente al altar. Tenía un recipiente de oro\ncon mucho incienso para ofrecerlo junto con las oraciones de todo el pueblo de\nDios . Así que puso esta ofrenda sobre el altar de oro que estaba frente al\ntrono.\n\n"},{"verse":"4","text":"El humo del incienso sali&#243; del recipiente que el &#225;ngel ten&#237;a en la mano y lleg&#243; ante Dios junto con las oraciones de su pueblo. \n","readableText":"El humo del incienso salió del recipiente que el ángel tenía en la mano y llegó\nante Dios junto con las oraciones de su pueblo.\n\n"},{"verse":"5","text":"Luego, el &#225;ngel tom&#243; el recipiente donde estaba el incienso, lo llen&#243; con fuego del altar y lo arroj&#243; sobre la tierra. Hubo truenos, ruidos, rayos y un terremoto.   \n","readableText":"Luego, el ángel tomó el recipiente donde estaba el incienso, lo llenó con fuego\ndel altar y lo arrojó sobre la tierra. Hubo truenos, ruidos, rayos y un\nterremoto.\n\n"},{"verse":"6","text":"Luego los siete &#225;ngeles con las siete trompetas se prepararon para tocarlas.   \n","readableText":"Luego los siete ángeles con las siete trompetas se prepararon para tocarlas.\n\n"},{"verse":"7","text":"El primer &#225;ngel toc&#243; la trompeta, y cayeron sobre la tierra granizo y fuego mezclados con sangre. Se quemaron la tercera parte de la tierra, la tercera parte de los &#225;rboles y todo el pasto.   \n","readableText":"El primer ángel tocó la trompeta, y cayeron sobre la tierra granizo y fuego\nmezclados con sangre. Se quemaron la tercera parte de la tierra, la tercera\nparte de los árboles y todo el pasto.\n\n"},{"verse":"8","text":"El segundo &#225;ngel toc&#243; la trompeta, y cay&#243; sobre el mar algo parecido a una gran monta&#241;a envuelta en llamas que hizo que la tercera parte del mar se convirtiera en sangre. \n","readableText":"El segundo ángel tocó la trompeta, y cayó sobre el mar algo parecido a una gran\nmontaña envuelta en llamas que hizo que la tercera parte del mar se convirtiera\nen sangre.\n\n"},{"verse":"9","text":"Muri&#243; la tercera parte de todos los seres del mar y fue destruida la tercera parte de todos los barcos.   \n","readableText":"Murió la tercera parte de todos los seres del mar y fue destruida la tercera\nparte de todos los barcos.\n\n"},{"verse":"10","text":"El tercer &#225;ngel toc&#243; la trompeta, y cay&#243; del cielo una gran estrella encendida como una antorcha, sobre la tercera parte de los r&#237;os y los manantiales. \n","readableText":"El tercer ángel tocó la trompeta, y cayó del cielo una gran estrella encendida\ncomo una antorcha, sobre la tercera parte de los ríos y los manantiales.\n\n"},{"verse":"11","text":"La estrella se llamaba Ajenjo  y volvi&#243; amarga la tercera parte del agua de los r&#237;os. Mucha gente muri&#243; por haber bebido de esa agua.   \n","readableText":"La estrella se llamaba Ajenjo y volvió amarga la tercera parte del agua de los\nríos. Mucha gente murió por haber bebido de esa agua.\n\n"},{"verse":"12","text":"El cuarto &#225;ngel toc&#243; la trompeta y la tercera parte del sol, la luna y las estrellas fueron golpeadas y se oscurecieron. As&#237;, una tercera parte del d&#237;a y de la noche quedaron sin luz.   \n","readableText":"El cuarto ángel tocó la trompeta y la tercera parte del sol, la luna y las\nestrellas fueron golpeadas y se oscurecieron. Así, una tercera parte del día y\nde la noche quedaron sin luz.\n\n"},{"verse":"13","text":"Entonces, vi un &#225;guila volando alto y o&#237; que dec&#237;a con voz fuerte: &#171;Desastres, desastres, desastres para los habitantes de la tierra. Comenzar&#225;n despu&#233;s de que los tres &#250;ltimos &#225;ngeles toquen las trompetas&#187;.\n","readableText":"Entonces, vi un águila volando alto y oí que decía con voz fuerte: «Desastres,\ndesastres, desastres para los habitantes de la tierra. Comenzarán después de\nque los tres últimos ángeles toquen las trompetas».\n\n"}]}
