{"book":"REV","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"En la mano derecha del que estaba sentado en el trono vi un rollo que estaba escrito por ambas caras, y que estaba cerrado con siete sellos. \n","readableText":"En la mano derecha del que estaba sentado en el trono vi un rollo que estaba\nescrito por ambas caras, y que estaba cerrado con siete sellos.\n\n"},{"verse":"2","text":"Y vi un &#225;ngel poderoso que dec&#237;a con voz fuerte: &#171;&#191;Qui&#233;n es digno de romper los sellos y abrir el rollo?&#187; \n","readableText":"Y vi un ángel poderoso que decía con voz fuerte: «¿Quién es digno de romper los\nsellos y abrir el rollo?»\n\n"},{"verse":"3","text":"Pero no hab&#237;a nadie ni en el cielo, ni en la tierra, ni debajo de ella que pudiera abrirlo y leerlo. \n","readableText":"Pero no había nadie ni en el cielo, ni en la tierra, ni debajo de ella que\npudiera abrirlo y leerlo.\n\n"},{"verse":"4","text":"Yo me puse a llorar mucho, pues no se hab&#237;a encontrado a nadie que mereciera abrir el rollo y leer lo que dec&#237;a. \n","readableText":"Yo me puse a llorar mucho, pues no se había encontrado a nadie que mereciera\nabrir el rollo y leer lo que decía.\n\n"},{"verse":"5","text":"Entonces uno de los ancianos me dijo: &#171;Deja pues de llorar, que el Le&#243;n de la tribu de Jud&#225;, el descendiente de David  ha ganado la victoria. &#201;l puede romper los siete sellos y abrir el rollo&#187;.   \n","readableText":"Entonces uno de los ancianos me dijo: «Deja pues de llorar, que el León de la\ntribu de Judá, el descendiente de David ha ganado la victoria. Él puede romper\nlos siete sellos y abrir el rollo».\n\n"},{"verse":"6","text":"Luego vi a un Cordero frente al trono, con las cuatro criaturas y los ancianos a su alrededor. Parec&#237;a un Cordero sacrificado. Ten&#237;a siete cuernos y siete ojos que son los siete  esp&#237;ritus de Dios enviados por toda la tierra. \n","readableText":"Luego vi a un Cordero frente al trono, con las cuatro criaturas y los ancianos\na su alrededor. Parecía un Cordero sacrificado. Tenía siete cuernos y siete\nojos que son los siete espíritus de Dios enviados por toda la tierra.\n\n"},{"verse":"7","text":"Entonces el Cordero vino y tom&#243; el rollo de la mano derecha del que estaba sentado en el trono. \n","readableText":"Entonces el Cordero vino y tomó el rollo de la mano derecha del que estaba\nsentado en el trono.\n\n"},{"verse":"8","text":"En ese momento, las cuatro criaturas y los 24 ancianos se arrodillaron ante el Cordero. Cada uno ten&#237;a un arpa y vasijas doradas llenas de incienso que son las oraciones del pueblo santo de Dios. \n","readableText":"En ese momento, las cuatro criaturas y los 24 ancianos se arrodillaron ante el\nCordero. Cada uno tenía un arpa y vasijas doradas llenas de incienso que son\nlas oraciones del pueblo santo de Dios.\n\n"},{"verse":"9","text":"Todos ellos cantaban una canci&#243;n nueva al Cordero: &#171;T&#250; mereces tomar el rollo y romper sus sellos porque fuiste sacrificado, y con tu sangre compraste un pueblo  para Dios de todas las razas, lenguas, pueblos y naciones.   \n","readableText":"Todos ellos cantaban una canción nueva al Cordero: «Tú mereces tomar el rollo y\nromper sus sellos porque fuiste sacrificado, y con tu sangre compraste un\npueblo para Dios de todas las razas, lenguas, pueblos y naciones.\n\n"},{"verse":"10","text":"Hiciste que ese pueblo  fuera un reino y sacerdotes para nuestro Dios. Ellos reinar&#225;n sobre la tierra&#187;.   \n","readableText":"Hiciste que ese pueblo fuera un reino y sacerdotes para nuestro Dios. Ellos\nreinarán sobre la tierra».\n\n"},{"verse":"11","text":"Luego o&#237; las voces de millones y millones de &#225;ngeles que estaban alrededor del trono, de las criaturas y de los ancianos. \n","readableText":"Luego oí las voces de millones y millones de ángeles que estaban alrededor del\ntrono, de las criaturas y de los ancianos.\n\n"},{"verse":"12","text":"Ellos dec&#237;an con voz fuerte: &#171;El Cordero que fue sacrificado es digno de recibir el poder y la riqueza, la sabidur&#237;a y la fuerza, el honor, la gloria y la alabanza&#187;.   \n","readableText":"Ellos decían con voz fuerte: «El Cordero que fue sacrificado es digno de\nrecibir el poder y la riqueza, la sabiduría y la fuerza, el honor, la gloria y\nla alabanza».\n\n"},{"verse":"13","text":"Escuch&#233; entonces a todos los seres en el cielo, en la tierra, debajo de ella y en el mar, que dec&#237;an: &#171;&#161;Toda la alabanza, el honor, la gloria y el poder sean por siempre para el que est&#225; sentado en el trono y para el Cordero!&#187;   \n","readableText":"Escuché entonces a todos los seres en el cielo, en la tierra, debajo de ella y\nen el mar, que decían: «¡Toda la alabanza, el honor, la gloria y el poder sean\npor siempre para el que está sentado en el trono y para el Cordero!»\n\n"},{"verse":"14","text":"Las cuatro criaturas respond&#237;an: &#171;&#161;As&#237; sea!&#187;, y los ancianos se arrodillaban y adoraban.\n","readableText":"Las cuatro criaturas respondían: «¡Así sea!», y los ancianos se arrodillaban y\nadoraban.\n\n"}]}
