{"book":"REV","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Luego, vi salir del mar a una bestia con diez cuernos y siete cabezas. En cada cuerno ten&#237;a una corona y en cada cabeza ten&#237;a escrito un nombre que insultaba a Dios. \n","readableText":"Luego, vi salir del mar a una bestia con diez cuernos y siete cabezas. En cada\ncuerno tenía una corona y en cada cabeza tenía escrito un nombre que insultaba\na Dios.\n\n"},{"verse":"2","text":"La bestia era como un leopardo con patas de oso y boca de le&#243;n. El drag&#243;n le dio a la bestia su poder, su trono y gran autoridad. \n","readableText":"La bestia era como un leopardo con patas de oso y boca de león. El dragón le\ndio a la bestia su poder, su trono y gran autoridad.\n\n"},{"verse":"3","text":"Una de las cabezas de la bestia parec&#237;a que hab&#237;a recibido una herida mortal; pero fue curada, lo que ten&#237;a al mundo entero asombrado, y segu&#237;a a la bestia. \n","readableText":"Una de las cabezas de la bestia parecía que había recibido una herida mortal;\npero fue curada, lo que tenía al mundo entero asombrado, y seguía a la bestia.\n\n\n"},{"verse":"4","text":"Adoraban al drag&#243;n por haberle dado su poder a la bestia y tambi&#233;n adoraban a la bestia y dec&#237;an: &#171;&#191;Qui&#233;n es tan poderoso como la bestia, como para poder pelear contra ella?&#187;   \n","readableText":"Adoraban al dragón por haberle dado su poder a la bestia y también adoraban a\nla bestia y decían: «¿Quién es tan poderoso como la bestia, como para poder\npelear contra ella?»\n\n"},{"verse":"5","text":"Se le permiti&#243; a la bestia decir palabras llenas de orgullo para insultar a Dios y se le dio poder para ejercerlo durante 42 meses. \n","readableText":"Se le permitió a la bestia decir palabras llenas de orgullo para insultar a\nDios y se le dio poder para ejercerlo durante 42 meses.\n\n"},{"verse":"6","text":"La bestia empez&#243; a insultar a Dios, a decir cosas en contra de su nombre, del lugar donde vive y de los que viven en el cielo. \n","readableText":"La bestia empezó a insultar a Dios, a decir cosas en contra de su nombre, del\nlugar donde vive y de los que viven en el cielo.\n\n"},{"verse":"7","text":"La bestia recibi&#243; el poder de pelear contra el pueblo santo de Dios y de vencerlo. Recibi&#243; poder sobre cada familia, raza, lengua y naci&#243;n. \n","readableText":"La bestia recibió el poder de pelear contra el pueblo santo de Dios y de\nvencerlo. Recibió poder sobre cada familia, raza, lengua y nación.\n\n"},{"verse":"8","text":"A la bestia la adorar&#225;n todos los que viven en la tierra y que no tengan sus nombres escritos, desde la creaci&#243;n del mundo, en el libro de la vida del Cordero que fue sacrificado.   \n","readableText":"A la bestia la adorarán todos los que viven en la tierra y que no tengan sus\nnombres escritos, desde la creación del mundo, en el libro de la vida del\nCordero que fue sacrificado.\n\n"},{"verse":"9","text":"El que pueda o&#237;r, que oiga esto:   \n","readableText":"El que pueda oír, que oiga esto:\n\n"},{"verse":"10","text":"&#171;Quien deba estar preso, preso estar&#225;. Quien deba morir a espada, a espada morir&#225;&#187;. Esto significa que el pueblo santo de Dios debe tener paciencia y fe.   \n","readableText":"«Quien deba estar preso, preso estará. Quien deba morir a espada, a espada\nmorirá». Esto significa que el pueblo santo de Dios debe tener paciencia y fe.\n\n\n"},{"verse":"11","text":"Despu&#233;s, vi a otra bestia que sal&#237;a de la tierra. Ten&#237;a dos cuernos como un cordero, pero hablaba como un drag&#243;n. \n","readableText":"Después, vi a otra bestia que salía de la tierra. Tenía dos cuernos como un\ncordero, pero hablaba como un dragón.\n\n"},{"verse":"12","text":"Esta bestia recibi&#243; autorizaci&#243;n para ejercer el poder de la primera y lo usaba para hacer que toda la gente adorara a la primera bestia que ten&#237;a curada la herida mortal. \n","readableText":"Esta bestia recibió autorización para ejercer el poder de la primera y lo usaba\npara hacer que toda la gente adorara a la primera bestia que tenía curada la\nherida mortal.\n\n"},{"verse":"13","text":"Esta segunda bestia hac&#237;a grandes milagros; incluso, hac&#237;a bajar fuego del cielo a la tierra delante de mucha gente. \n","readableText":"Esta segunda bestia hacía grandes milagros; incluso, hacía bajar fuego del\ncielo a la tierra delante de mucha gente.\n\n"},{"verse":"14","text":"Enga&#241;aba a los habitantes de la tierra haciendo esos milagros con la autorizaci&#243;n de la primera bestia. La segunda bestia orden&#243; a la gente que hiciera una imagen en honor a la primera que hab&#237;a sido herida con una espada y hab&#237;a regresado a la vida. \n","readableText":"Engañaba a los habitantes de la tierra haciendo esos milagros con la\nautorización de la primera bestia. La segunda bestia ordenó a la gente que\nhiciera una imagen en honor a la primera que había sido herida con una espada y\nhabía regresado a la vida.\n\n"},{"verse":"15","text":"La segunda bestia hab&#237;a recibido el poder de darle vida a la imagen de la primera, para que as&#237; pudiera no solamente hablar, sino tambi&#233;n mandar matar a todos los que no la adoraban. \n","readableText":"La segunda bestia había recibido el poder de darle vida a la imagen de la\nprimera, para que así pudiera no solamente hablar, sino también mandar matar a\ntodos los que no la adoraban.\n\n"},{"verse":"16","text":"La segunda bestia tambi&#233;n oblig&#243; a todos, grandes y peque&#241;os, ricos y pobres, libres y esclavos, a llevar una marca en la mano derecha o en la frente. \n","readableText":"La segunda bestia también obligó a todos, grandes y pequeños, ricos y pobres,\nlibres y esclavos, a llevar una marca en la mano derecha o en la frente.\n\n"},{"verse":"17","text":"Nadie pod&#237;a comprar ni vender si no ten&#237;a la marca del nombre de la bestia o el n&#250;mero que corresponde a su nombre.   \n","readableText":"Nadie podía comprar ni vender si no tenía la marca del nombre de la bestia o el\nnúmero que corresponde a su nombre.\n\n"},{"verse":"18","text":"Requiere sabidur&#237;a entender esto, pero todo el que tenga entendimiento puede encontrar el significado del n&#250;mero de la bestia. El n&#250;mero corresponde al nombre de un hombre. Es 666.\n","readableText":"Requiere sabiduría entender esto, pero todo el que tenga entendimiento puede\nencontrar el significado del número de la bestia. El número corresponde al\nnombre de un hombre. Es 666.\n\n"}]}
