{"book":"REV","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Luego, vi en el cielo otra se&#241;al grande y extraordinaria: siete &#225;ngeles que tra&#237;an las &#250;ltimas siete plagas. Despu&#233;s de estas plagas, acabar&#237;a la ira de Dios.   \n","readableText":"Luego, vi en el cielo otra señal grande y extraordinaria: siete ángeles que\ntraían las últimas siete plagas. Después de estas plagas, acabaría la ira de\nDios.\n\n"},{"verse":"2","text":"Hab&#237;a como un mar de vidrio mezclado con fuego y junto al mar vi a los que estaban venciendo a la bestia y a su imagen, aquella bestia cuyo nombre se representa por un n&#250;mero. Ellos ten&#237;an las arpas que Dios les hab&#237;a dado. \n","readableText":"Había como un mar de vidrio mezclado con fuego y junto al mar vi a los que\nestaban venciendo a la bestia y a su imagen, aquella bestia cuyo nombre se\nrepresenta por un número. Ellos tenían las arpas que Dios les había dado.\n\n"},{"verse":"3","text":"Cantaban la canci&#243;n de Mois&#233;s, siervo de Dios, y la canci&#243;n del Cordero: &#171;Grandes y maravillosas son tus obras, Se&#241;or, Dios Todopoderoso. Obras de manera justa y verdadera, Rey de las naciones.   \n","readableText":"Cantaban la canción de Moisés, siervo de Dios, y la canción del Cordero:\n«Grandes y maravillosas son tus obras, Señor, Dios Todopoderoso. Obras de\nmanera justa y verdadera, Rey de las naciones.\n\n"},{"verse":"4","text":"Se&#241;or, toda la gente te temer&#225;. Todos alabar&#225;n tu nombre, pues s&#243;lo t&#250; eres santo. Todas las naciones vendr&#225;n ante ti a adorarte, porque es claro que tus juicios son justos&#187;.   \n","readableText":"Señor, toda la gente te temerá. Todos alabarán tu nombre, pues sólo tú eres\nsanto. Todas las naciones vendrán ante ti a adorarte, porque es claro que tus\njuicios son justos».\n\n"},{"verse":"5","text":"Despu&#233;s de esto, vi que se abr&#237;a el templo del cielo, el Lugar Santo de la presencia de Dios.   \n","readableText":"Después de esto, vi que se abría el templo del cielo, el Lugar Santo de la\npresencia de Dios.\n\n"},{"verse":"6","text":"Salieron de all&#237; los siete &#225;ngeles que tra&#237;an las siete plagas. Estaban vestidos con ropa de lino limpia y brillante, y llevaban bandas doradas alrededor del pecho. \n","readableText":"Salieron de allí los siete ángeles que traían las siete plagas. Estaban\nvestidos con ropa de lino limpia y brillante, y llevaban bandas doradas\nalrededor del pecho.\n\n"},{"verse":"7","text":"Entonces, una de las cuatro criaturas le dio a cada uno de los &#225;ngeles una copa de oro llena de la ira de Dios, quien vive por siempre. \n","readableText":"Entonces, una de las cuatro criaturas le dio a cada uno de los ángeles una copa\nde oro llena de la ira de Dios, quien vive por siempre.\n\n"},{"verse":"8","text":"El templo se llen&#243; del humo de la gloria y del poder de Dios, y nadie pudo entrar all&#237; hasta que se acabaron las siete plagas tra&#237;das por los siete &#225;ngeles.\n","readableText":"El templo se llenó del humo de la gloria y del poder de Dios, y nadie pudo\nentrar allí hasta que se acabaron las siete plagas traídas por los siete\nángeles.\n\n"}]}
