{"book":"REV","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Despu&#233;s vi al Cordero, que estaba de pie en el monte Sion  junto a 144 000 personas que ten&#237;an el nombre del Cordero y el de su Padre en la frente. \n","readableText":"Después vi al Cordero, que estaba de pie en el monte Sion junto a 144 000\npersonas que tenían el nombre del Cordero y el de su Padre en la frente.\n\n"},{"verse":"2","text":"O&#237; un sonido que ven&#237;a del cielo y que era parecido al sonido de una catarata o de un fuerte trueno. Sonaba como gente tocando arpas. \n","readableText":"Oí un sonido que venía del cielo y que era parecido al sonido de una catarata o\nde un fuerte trueno. Sonaba como gente tocando arpas.\n\n"},{"verse":"3","text":"Cantaban una canci&#243;n nueva  ante el trono, ante las cuatro criaturas y ante los ancianos. Los &#250;nicos que pod&#237;an aprender la canci&#243;n eran los 144 000 por quienes se hab&#237;a pagado el precio para liberarlos de la tierra. \n","readableText":"Cantaban una canción nueva ante el trono, ante las cuatro criaturas y ante los\nancianos. Los únicos que podían aprender la canción eran los 144 000 por\nquienes se había pagado el precio para liberarlos de la tierra.\n\n"},{"verse":"4","text":"Son hombres que no se han contaminado acost&#225;ndose con mujeres, pues son v&#237;rgenes y siguen al Cordero dondequiera que &#233;l va. Fueron comprados de entre la humanidad para que sean una ofrenda de la m&#225;s alta calidad para Dios y el Cordero.   \n","readableText":"Son hombres que no se han contaminado acostándose con mujeres, pues son\nvírgenes y siguen al Cordero dondequiera que él va. Fueron comprados de entre\nla humanidad para que sean una ofrenda de la más alta calidad para Dios y el\nCordero.\n\n"},{"verse":"5","text":"No son mentirosos y no tienen falta alguna.   \n","readableText":"No son mentirosos y no tienen falta alguna.\n\n"},{"verse":"6","text":"Luego, vi a otro &#225;ngel que volaba alto en el cielo. El &#225;ngel ten&#237;a una buena noticia eterna de victoria para anunciar a los que viven en la tierra, a toda naci&#243;n, raza, lengua y pueblo. \n","readableText":"Luego, vi a otro ángel que volaba alto en el cielo. El ángel tenía una buena\nnoticia eterna de victoria para anunciar a los que viven en la tierra, a toda\nnación, raza, lengua y pueblo.\n\n"},{"verse":"7","text":"El &#225;ngel dijo con voz fuerte: &#171;Teman a Dios y denle gloria, porque ha llegado el momento en que &#233;l va a juzgarlos a todos. Adoren al que hizo el cielo, la tierra, el mar y los manantiales&#187;.   \n","readableText":"El ángel dijo con voz fuerte: «Teman a Dios y denle gloria, porque ha llegado\nel momento en que él va a juzgarlos a todos. Adoren al que hizo el cielo, la\ntierra, el mar y los manantiales».\n\n"},{"verse":"8","text":"Un segundo &#225;ngel sigui&#243; al primero y dec&#237;a: &#171;&#161;Ha sido destruida! &#161;La gran ciudad de Babilonia ha sido destruida! Ella hizo que todas las naciones tomaran del apasionante vino de su inmoralidad sexual&#187;.   \n","readableText":"Un segundo ángel siguió al primero y decía: «¡Ha sido destruida! ¡La gran\nciudad de Babilonia ha sido destruida! Ella hizo que todas las naciones tomaran\ndel apasionante vino de su inmoralidad sexual».\n\n"},{"verse":"9","text":"Entonces un tercer &#225;ngel los sigui&#243; y dijo con voz fuerte: &#171;El que adore a la bestia y a su imagen y reciba la marca de la bestia en la frente o en la mano, \n","readableText":"Entonces un tercer ángel los siguió y dijo con voz fuerte: «El que adore a la\nbestia y a su imagen y reciba la marca de la bestia en la frente o en la mano,\n\n\n"},{"verse":"10","text":"tendr&#225; que beber el fuerte vino que Dios prepar&#243; en la copa de su ira. Tambi&#233;n ser&#225; torturado con azufre hirviente ante la presencia de los santos &#225;ngeles y del Cordero. \n","readableText":"tendrá que beber el fuerte vino que Dios preparó en la copa de su ira. También\nserá torturado con azufre hirviente ante la presencia de los santos ángeles y\ndel Cordero.\n\n"},{"verse":"11","text":"El humo del fuego que los tortura se elevar&#225; por siempre. Los que adoren a la bestia y a su imagen y los que tengan la marca de su nombre, no tendr&#225;n descanso ni de d&#237;a ni de noche&#187;. \n","readableText":"El humo del fuego que los tortura se elevará por siempre. Los que adoren a la\nbestia y a su imagen y los que tengan la marca de su nombre, no tendrán\ndescanso ni de día ni de noche».\n\n"},{"verse":"12","text":"Esto significa que el pueblo santo de Dios debe ser paciente, obedecer los mandatos de Dios y permanecer fiel a Jes&#250;s.   \n","readableText":"Esto significa que el pueblo santo de Dios debe ser paciente, obedecer los\nmandatos de Dios y permanecer fiel a Jesús.\n\n"},{"verse":"13","text":"Entonces o&#237; una voz del cielo que dec&#237;a: &#171;Escribe esto: &#8220;Afortunados los que a partir de este momento mueran unidos al Se&#241;or&#8221;&#187;. El Esp&#237;ritu dice: &#171;S&#237;, eso es cierto, ahora ellos descansar&#225;n de su trabajo, pues sus obras los acompa&#241;ar&#225;n&#187;.   \n","readableText":"Entonces oí una voz del cielo que decía: «Escribe esto: “Afortunados los que a\npartir de este momento mueran unidos al Señor”». El Espíritu dice: «Sí, eso es\ncierto, ahora ellos descansarán de su trabajo, pues sus obras los acompañarán».\n\n\n"},{"verse":"14","text":"Despu&#233;s vi una nube blanca sobre la que estaba sentado uno &#171;semejante al Hijo del hombre&#187;. Ten&#237;a una corona de oro en su cabeza y en su mano una hoz afilada. \n","readableText":"Después vi una nube blanca sobre la que estaba sentado uno «semejante al Hijo\ndel hombre». Tenía una corona de oro en su cabeza y en su mano una hoz afilada.\n\n\n"},{"verse":"15","text":"Luego, sali&#243; otro &#225;ngel del templo y le grit&#243; al que estaba sentado en la nube: &#171;Usa tu hoz y recoge la cosecha, pues ha llegado el tiempo de segar, y la cosecha de la tierra est&#225; madura&#187;. \n","readableText":"Luego, salió otro ángel del templo y le gritó al que estaba sentado en la nube:\n«Usa tu hoz y recoge la cosecha, pues ha llegado el tiempo de segar, y la\ncosecha de la tierra está madura».\n\n"},{"verse":"16","text":"Entonces, el que estaba sobre la nube pas&#243; su hoz sobre la tierra y recogi&#243; la cosecha.   \n","readableText":"Entonces, el que estaba sobre la nube pasó su hoz sobre la tierra y recogió la\ncosecha.\n\n"},{"verse":"17","text":"Sali&#243; otro &#225;ngel del templo en el cielo y tambi&#233;n ten&#237;a una hoz afilada. \n","readableText":"Salió otro ángel del templo en el cielo y también tenía una hoz afilada.\n\n"},{"verse":"18","text":"Luego, vino desde el altar otro &#225;ngel que ten&#237;a poder sobre el fuego y le dijo con voz fuerte al que ten&#237;a la hoz afilada: &#171;Usa tu hoz y re&#250;ne los racimos de uvas de la vid de la tierra, porque sus uvas est&#225;n maduras&#187;. \n","readableText":"Luego, vino desde el altar otro ángel que tenía poder sobre el fuego y le dijo\ncon voz fuerte al que tenía la hoz afilada: «Usa tu hoz y reúne los racimos de\nuvas de la vid de la tierra, porque sus uvas están maduras».\n\n"},{"verse":"19","text":"El &#225;ngel pas&#243; su hoz sobre la tierra, recogi&#243; las uvas y las arroj&#243; a la enorme pileta donde se exprimen las uvas y que representa la ira de Dios. \n","readableText":"El ángel pasó su hoz sobre la tierra, recogió las uvas y las arrojó a la enorme\npileta donde se exprimen las uvas y que representa la ira de Dios.\n\n"},{"verse":"20","text":"Las uvas fueron exprimidas fuera de la ciudad, y de la pileta sali&#243; tanta sangre que alcanz&#243; a llegar hasta la altura de la cabeza de los caballos en una distancia de 300 kil&#243;metros .\n","readableText":"Las uvas fueron exprimidas fuera de la ciudad, y de la pileta salió tanta\nsangre que alcanzó a llegar hasta la altura de la cabeza de los caballos en una\ndistancia de 300 kilómetros .\n\n"}]}
