{"book":"REV","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Despu&#233;s, vi a un &#225;ngel que bajaba del cielo. Llevaba en su mano la llave del abismo y una gran cadena. \n","readableText":"Después, vi a un ángel que bajaba del cielo. Llevaba en su mano la llave del\nabismo y una gran cadena.\n\n"},{"verse":"2","text":"El &#225;ngel atrap&#243; al drag&#243;n, a esa serpiente antigua que es el Diablo o Satan&#225;s, y lo encaden&#243; durante 1000 a&#241;os. \n","readableText":"El ángel atrapó al dragón, a esa serpiente antigua que es el Diablo o Satanás,\ny lo encadenó durante 1000 años.\n\n"},{"verse":"3","text":"Luego, lo arroj&#243; al abismo, lo encerr&#243; y sell&#243; la salida para que no enga&#241;ara m&#225;s a la gente hasta que pasaran los 1000 a&#241;os. Despu&#233;s de los 1000 a&#241;os, ser&#225; puesto en libertad por corto tiempo.   \n","readableText":"Luego, lo arrojó al abismo, lo encerró y selló la salida para que no engañara\nmás a la gente hasta que pasaran los 1000 años. Después de los 1000 años, será\npuesto en libertad por corto tiempo.\n\n"},{"verse":"4","text":"Despu&#233;s vi unos tronos y los que estaban sentados en ellos hab&#237;an recibido el poder de juzgar. Tambi&#233;n vi a las almas de los que hab&#237;an sido decapitados por dar testimonio sobre Jes&#250;s y anunciar el mensaje de Dios. Ellos no hab&#237;an adorado a la bestia ni a su imagen y no hab&#237;an recibido la marca de la bestia ni en su frente ni en la mano. Ellos volvieron a vivir y reinaron con Cristo durante 1000 a&#241;os. \n","readableText":"Después vi unos tronos y los que estaban sentados en ellos habían recibido el\npoder de juzgar. También vi a las almas de los que habían sido decapitados por\ndar testimonio sobre Jesús y anunciar el mensaje de Dios. Ellos no habían\nadorado a la bestia ni a su imagen y no habían recibido la marca de la bestia\nni en su frente ni en la mano. Ellos volvieron a vivir y reinaron con Cristo\ndurante 1000 años.\n\n"},{"verse":"5","text":"Los dem&#225;s muertos no volvieron a vivir hasta que terminaron los 1000 a&#241;os. Esta es la primera resurrecci&#243;n. \n","readableText":"Los demás muertos no volvieron a vivir hasta que terminaron los 1000 años. Esta\nes la primera resurrección.\n\n"},{"verse":"6","text":"Afortunados y santos los que participan en la primera resurrecci&#243;n porque ellos ser&#225;n librados de la segunda muerte. Ellos ser&#225;n sacerdotes de Dios y de Cristo, y reinar&#225;n con &#233;l por 1000 a&#241;os.   \n","readableText":"Afortunados y santos los que participan en la primera resurrección porque ellos\nserán librados de la segunda muerte. Ellos serán sacerdotes de Dios y de\nCristo, y reinarán con él por 1000 años.\n\n"},{"verse":"7","text":"Cuando terminen los 1000 a&#241;os, Satan&#225;s quedar&#225; libre de su prisi&#243;n en el abismo. \n","readableText":"Cuando terminen los 1000 años, Satanás quedará libre de su prisión en el\nabismo.\n\n"},{"verse":"8","text":"Ir&#225; a enga&#241;ar a las naciones de todo el mundo, a Gog y a Magog, y las reunir&#225; para la batalla. Habr&#225; tanta gente como arena hay en el mar. \n","readableText":"Irá a engañar a las naciones de todo el mundo, a Gog y a Magog, y las reunirá\npara la batalla. Habrá tanta gente como arena hay en el mar.\n\n"},{"verse":"9","text":"El ej&#233;rcito de Satan&#225;s marchar&#225; a lo largo y ancho de la tierra y rodear&#225; el campamento del pueblo de Dios, que es la ciudad que Dios tanto ama. Pero caer&#225; fuego del cielo y destruir&#225; al ej&#233;rcito de Satan&#225;s. \n","readableText":"El ejército de Satanás marchará a lo largo y ancho de la tierra y rodeará el\ncampamento del pueblo de Dios, que es la ciudad que Dios tanto ama. Pero caerá\nfuego del cielo y destruirá al ejército de Satanás.\n\n"},{"verse":"10","text":"El diablo, el que enga&#241;&#243; a esa gente, ser&#225; arrojado al lago de fuego y azufre, donde est&#225;n la bestia y el falso profeta. All&#237; sufrir&#225;n d&#237;a y noche para siempre.   \n","readableText":"El diablo, el que engañó a esa gente, será arrojado al lago de fuego y azufre,\ndonde están la bestia y el falso profeta. Allí sufrirán día y noche para\nsiempre.\n\n"},{"verse":"11","text":"Despu&#233;s, vi un gran trono blanco y al que estaba sentado en &#233;l. Los cielos y la tierra desaparecieron. \n","readableText":"Después, vi un gran trono blanco y al que estaba sentado en él. Los cielos y la\ntierra desaparecieron.\n\n"},{"verse":"12","text":"Vi enfrente del trono a los muertos, grandes y peque&#241;os. El libro de la vida estaba abierto junto con otros libros. Los muertos fueron juzgados por sus obras, las cuales estaban escritas en los libros. \n","readableText":"Vi enfrente del trono a los muertos, grandes y pequeños. El libro de la vida\nestaba abierto junto con otros libros. Los muertos fueron juzgados por sus\nobras, las cuales estaban escritas en los libros.\n\n"},{"verse":"13","text":"El mar, la Muerte y el Hades dejaron salir a los muertos que hab&#237;a en ellos y todos fueron juzgados por sus obras. \n","readableText":"El mar, la Muerte y el Hades dejaron salir a los muertos que había en ellos y\ntodos fueron juzgados por sus obras.\n\n"},{"verse":"14","text":"Luego, la Muerte y el Hades fueron arrojados al lago de fuego, que es la segunda muerte. \n","readableText":"Luego, la Muerte y el Hades fueron arrojados al lago de fuego, que es la\nsegunda muerte.\n\n"},{"verse":"15","text":"El que no ten&#237;a su nombre escrito en el libro de la vida era arrojado al lago de fuego.\n","readableText":"El que no tenía su nombre escrito en el libro de la vida era arrojado al lago\nde fuego.\n\n"}]}
