{"book":"REV","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de esto, vi a otro &#225;ngel que bajaba del cielo con gran poder y la tierra se ilumin&#243; con su esplendor. \n","readableText":"Después de esto, vi a otro ángel que bajaba del cielo con gran poder y la\ntierra se iluminó con su esplendor.\n\n"},{"verse":"2","text":"El &#225;ngel grit&#243; muy fuerte: &#171;&#161;Ha sido destruida! &#161;La gran ciudad de Babilonia ha sido destruida! Ahora es un lugar para los demonios, un lugar para toda clase de esp&#237;ritus malignos. Una ciudad llena de aves impuras y de toda clase de animales sucios y abominables.   \n","readableText":"El ángel gritó muy fuerte: «¡Ha sido destruida! ¡La gran ciudad de Babilonia ha\nsido destruida! Ahora es un lugar para los demonios, un lugar para toda clase\nde espíritus malignos. Una ciudad llena de aves impuras y de toda clase de\nanimales sucios y abominables.\n\n"},{"verse":"3","text":"Pues ella hizo que todas las naciones bebieran del vino de su pecado sexual y de la ira de Dios. Los reyes de la tierra se acostaron con ella. Los comerciantes se hicieron ricos con la extravagancia de sus lujos&#187;.   \n","readableText":"Pues ella hizo que todas las naciones bebieran del vino de su pecado sexual y\nde la ira de Dios. Los reyes de la tierra se acostaron con ella. Los\ncomerciantes se hicieron ricos con la extravagancia de sus lujos».\n\n"},{"verse":"4","text":"Despu&#233;s o&#237; otra voz del cielo que dec&#237;a: &#171;Pueblo m&#237;o, sal de esa ciudad para que no compartas sus pecados. As&#237; no sufrir&#225;s ninguno de los desastres que llegar&#225;n a ella.   \n","readableText":"Después oí otra voz del cielo que decía: «Pueblo mío, sal de esa ciudad para\nque no compartas sus pecados. Así no sufrirás ninguno de los desastres que\nllegarán a ella.\n\n"},{"verse":"5","text":"Los pecados de esa ciudad han llegado hasta el cielo. Dios no ha olvidado todo lo malo que ella hizo.   \n","readableText":"Los pecados de esa ciudad han llegado hasta el cielo. Dios no ha olvidado todo\nlo malo que ella hizo.\n\n"},{"verse":"6","text":"Tr&#225;tenla como ella trat&#243; a los dem&#225;s, y p&#225;guenle con el doble de lo que hizo. Prep&#225;renle un vino dos veces m&#225;s fuerte que el que ella prepar&#243; para los dem&#225;s.   \n","readableText":"Trátenla como ella trató a los demás, y páguenle con el doble de lo que hizo.\nPrepárenle un vino dos veces más fuerte que el que ella preparó para los demás.\n\n\n"},{"verse":"7","text":"Denle tanto tormento y sufrimiento como la gloria y el lujo que ella se dio a s&#237; misma. Pues se la pasa dici&#233;ndose: &#8220;Soy una reina sentada en su trono. No soy una viuda y nunca estar&#233; de luto&#8221;.   \n","readableText":"Denle tanto tormento y sufrimiento como la gloria y el lujo que ella se dio a\nsí misma. Pues se la pasa diciéndose: “Soy una reina sentada en su trono. No\nsoy una viuda y nunca estaré de luto”.\n\n"},{"verse":"8","text":"As&#237; que tan s&#243;lo en un d&#237;a le caer&#225;n todas las plagas: enfermedades, luto y hambre. Ella ser&#225; destruida con fuego porque el Se&#241;or Dios que la juzg&#243; es fuerte&#187;.   \n","readableText":"Así que tan sólo en un día le caerán todas las plagas: enfermedades, luto y\nhambre. Ella será destruida con fuego porque el Señor Dios que la juzgó es\nfuerte».\n\n"},{"verse":"9","text":"Los reyes de la tierra que cometieron pecado sexual con ella y que compartieron sus lujos, llorar&#225;n y se lamentar&#225;n cuando vean el humo de su cuerpo quemado. \n","readableText":"Los reyes de la tierra que cometieron pecado sexual con ella y que compartieron\nsus lujos, llorarán y se lamentarán cuando vean el humo de su cuerpo quemado.\n\n\n"},{"verse":"10","text":"Se quedar&#225;n lejos de ella por miedo a recibir su mismo sufrimiento, y le dir&#225;n: &#171;&#161;Qu&#233; terrible, muy terrible para ti, gran ciudad. Poderosa ciudad de Babilonia, tu castigo lleg&#243; tan solo en una hora!&#187;   \n","readableText":"Se quedarán lejos de ella por miedo a recibir su mismo sufrimiento, y le dirán:\n«¡Qué terrible, muy terrible para ti, gran ciudad. Poderosa ciudad de\nBabilonia, tu castigo llegó tan solo en una hora!»\n\n"},{"verse":"11","text":"Los comerciantes del mundo tambi&#233;n llorar&#225;n y se lamentar&#225;n por ella, porque ya nadie comprar&#225; sus mercanc&#237;as. \n","readableText":"Los comerciantes del mundo también llorarán y se lamentarán por ella, porque ya\nnadie comprará sus mercancías.\n\n"},{"verse":"12","text":"Vend&#237;an oro, plata, piedras preciosas, perlas, ropa de lino y de seda, y tela p&#250;rpura y roja; toda clase de maderas fragantes, y objetos hechos de marfil, de madera fina, de bronce, de hierro y de m&#225;rmol; \n","readableText":"Vendían oro, plata, piedras preciosas, perlas, ropa de lino y de seda, y tela\npúrpura y roja; toda clase de maderas fragantes, y objetos hechos de marfil, de\nmadera fina, de bronce, de hierro y de mármol;\n\n"},{"verse":"13","text":"canela, especias arom&#225;ticas, incienso, mirra y perfumes; vino y aceite de oliva, harina fina y trigo, ganado y ovejas, caballos, carruajes, esclavos y almas de seres humanos. Y ellos dir&#225;n:   \n","readableText":"canela, especias aromáticas, incienso, mirra y perfumes; vino y aceite de\noliva, harina fina y trigo, ganado y ovejas, caballos, carruajes, esclavos y\nalmas de seres humanos. Y ellos dirán:\n\n"},{"verse":"14","text":"&#171;&#161;Pobre de ti, Babilonia! Ya no tienes todas las cosas buenas que tanto deseaste. Toda tu riqueza y tus lujos han desaparecido. Nunca m&#225;s los recuperar&#225;s&#187;.   \n","readableText":"«¡Pobre de ti, Babilonia! Ya no tienes todas las cosas buenas que tanto\ndeseaste. Toda tu riqueza y tus lujos han desaparecido. Nunca más los\nrecuperarás».\n\n"},{"verse":"15","text":"Los comerciantes que se hab&#237;an vuelto ricos gracias a lo que le vend&#237;an a ella, se alejar&#225;n, pues tendr&#225;n miedo de recibir su mismo sufrimiento. Ellos llorar&#225;n y se lamentar&#225;n:   \n","readableText":"Los comerciantes que se habían vuelto ricos gracias a lo que le vendían a ella,\nse alejarán, pues tendrán miedo de recibir su mismo sufrimiento. Ellos llorarán\ny se lamentarán:\n\n"},{"verse":"16","text":"&#171;&#161;Qu&#233; terrible! &#161;Esto es muy terrible para la gran ciudad! Se vest&#237;a con ropa de lino fino, de p&#250;rpura y de rojo. Llevaba oro, piedras preciosas y perlas.   \n","readableText":"«¡Qué terrible! ¡Esto es muy terrible para la gran ciudad! Se vestía con ropa\nde lino fino, de púrpura y de rojo. Llevaba oro, piedras preciosas y perlas.\n\n"},{"verse":"17","text":"Todas sus riquezas fueron destruidas en tan s&#243;lo una hora&#187;. Todos los capitanes de barco y todos los que viajaban por mar, los marineros y todos los que traficaban en el mar, se alejaron de Babilonia. \n","readableText":"Todas sus riquezas fueron destruidas en tan sólo una hora». Todos los capitanes\nde barco y todos los que viajaban por mar, los marineros y todos los que\ntraficaban en el mar, se alejaron de Babilonia.\n\n"},{"verse":"18","text":"Cuando vieron que sal&#237;a humo de ella, dec&#237;an: &#171;&#161;Nunca hubo una ciudad como esta gran ciudad!&#187; \n","readableText":"Cuando vieron que salía humo de ella, decían: «¡Nunca hubo una ciudad como esta\ngran ciudad!»\n\n"},{"verse":"19","text":"Luego, se echaron polvo sobre la cabeza, llorando y lament&#225;ndose: &#171;&#161;Qu&#233; terrible! &#161;Esto es muy terrible para la gran ciudad! Todos los que ten&#237;an barcos en el mar se enriquecieron gracias a ella, &#161;pero fue destruida en tan s&#243;lo una hora!   \n","readableText":"Luego, se echaron polvo sobre la cabeza, llorando y lamentándose: «¡Qué\nterrible! ¡Esto es muy terrible para la gran ciudad! Todos los que tenían\nbarcos en el mar se enriquecieron gracias a ella, ¡pero fue destruida en tan\nsólo una hora!\n\n"},{"verse":"20","text":"&#161;Oh, cielo, al&#233;grate! &#161;Al&#233;grense el pueblo de Dios , junto con los ap&#243;stoles y profetas porque Dios castig&#243; a la ciudad de Babilonia por todo lo que les hizo a ustedes!&#187;   \n","readableText":"¡Oh, cielo, alégrate! ¡Alégrense el pueblo de Dios , junto con los apóstoles y\nprofetas porque Dios castigó a la ciudad de Babilonia por todo lo que les hizo\na ustedes!»\n\n"},{"verse":"21","text":"Entonces, un &#225;ngel muy fuerte vino y tom&#243; una piedra tan grande como una piedra de molino. La arroj&#243; al mar y dijo: &#171;As&#237; ser&#225; derribada la gran ciudad de Babilonia. Nunca m&#225;s se le volver&#225; a ver.   \n","readableText":"Entonces, un ángel muy fuerte vino y tomó una piedra tan grande como una piedra\nde molino. La arrojó al mar y dijo: «Así será derribada la gran ciudad de\nBabilonia. Nunca más se le volverá a ver.\n\n"},{"verse":"22","text":"Nunca m&#225;s se oir&#225; en ti la m&#250;sica de arpas, flautas, trompetas, ni cantantes. Nunca m&#225;s se encontrar&#225; en ti un artesano. Nunca m&#225;s se oir&#225; el sonido de la piedra de molino.   \n","readableText":"Nunca más se oirá en ti la música de arpas, flautas, trompetas, ni cantantes.\nNunca más se encontrará en ti un artesano. Nunca más se oirá el sonido de la\npiedra de molino.\n\n"},{"verse":"23","text":"En ti nunca m&#225;s brillar&#225; la luz de una l&#225;mpara. Nunca m&#225;s se escuchar&#225; la voz de un novio o de una novia. Tus comerciantes eran los m&#225;s importantes de la tierra. Todas las naciones fueron enga&#241;adas por tu magia.   \n","readableText":"En ti nunca más brillará la luz de una lámpara. Nunca más se escuchará la voz\nde un novio o de una novia. Tus comerciantes eran los más importantes de la\ntierra. Todas las naciones fueron engañadas por tu magia.\n\n"},{"verse":"24","text":"Babilonia fue la culpable de la muerte de los profetas y del pueblo de Dios, y de todos los que fueron asesinados en la tierra&#187;.\n","readableText":"Babilonia fue la culpable de la muerte de los profetas y del pueblo de Dios, y\nde todos los que fueron asesinados en la tierra».\n\n"}]}
