{"book":"REV","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Despu&#233;s de esto, vi a cuatro &#225;ngeles en los cuatro puntos cardinales de la tierra. Ellos deten&#237;an los cuatro vientos de la tierra para que ninguno soplara en ella, ni en el mar, ni en ning&#250;n &#225;rbol. \n","readableText":"Después de esto, vi a cuatro ángeles en los cuatro puntos cardinales de la\ntierra. Ellos detenían los cuatro vientos de la tierra para que ninguno soplara\nen ella, ni en el mar, ni en ningún árbol.\n\n"},{"verse":"2","text":"Luego vi a otro &#225;ngel que ven&#237;a del oriente y que tra&#237;a la marca del Dios viviente. Este &#225;ngel grit&#243; a los cuatro &#225;ngeles que hab&#237;an recibido el poder de hacer da&#241;o a la tierra y al mar. \n","readableText":"Luego vi a otro ángel que venía del oriente y que traía la marca del Dios\nviviente. Este ángel gritó a los cuatro ángeles que habían recibido el poder de\nhacer daño a la tierra y al mar.\n\n"},{"verse":"3","text":"Les dec&#237;a: &#171;&#161;Todav&#237;a no hagan da&#241;o a la tierra ni al mar ni a los &#225;rboles hasta que les pongamos una se&#241;al en la frente a todos los que sirven a nuestro Dios!&#187;   \n","readableText":"Les decía: «¡Todavía no hagan daño a la tierra ni al mar ni a los árboles hasta\nque les pongamos una señal en la frente a todos los que sirven a nuestro Dios!»\n\n\n"},{"verse":"4","text":"Entonces o&#237; el n&#250;mero de los que hab&#237;an recibido la se&#241;al: eran 144 000 de todas las tribus del pueblo de Israel. \n","readableText":"Entonces oí el número de los que habían recibido la señal: eran 144 000 de\ntodas las tribus del pueblo de Israel.\n\n"},{"verse":"5","text":"Recibieron la se&#241;al: 12 000 de la tribu de Jud&#225;; 12 000 de la tribu de Rub&#233;n; 12 000 de la tribu de Gad;   \n","readableText":"Recibieron la señal: 12 000 de la tribu de Judá; 12 000 de la tribu de Rubén;\n12 000 de la tribu de Gad;\n\n"},{"verse":"6","text":"12 000 de la tribu de Aser; 12 000 de la tribu de Neftal&#237;; 12 000 de la tribu de Manas&#233;s;   \n","readableText":"12 000 de la tribu de Aser; 12 000 de la tribu de Neftalí; 12 000 de la tribu\nde Manasés;\n\n"},{"verse":"7","text":"12 000 de la tribu de Sime&#243;n; 12 000 de la tribu de Lev&#237;; 12 000 de la tribu de Isacar;   \n","readableText":"12 000 de la tribu de Simeón; 12 000 de la tribu de Leví; 12 000 de la tribu de\nIsacar;\n\n"},{"verse":"8","text":"12 000 de la tribu de Zabul&#243;n; 12 000 de la tribu de Jos&#233;; 12 000 de la tribu de Benjam&#237;n.   \n","readableText":"12 000 de la tribu de Zabulón; 12 000 de la tribu de José; 12 000 de la tribu\nde Benjamín.\n\n"},{"verse":"9","text":"Despu&#233;s de escuchar esto vi una gran multitud delante de m&#237;. Hab&#237;a gente de todas las naciones, familias, razas y lenguas, y era imposible contarlos. Estaban de pie, vestidos de blanco ante el trono y ante el Cordero y ten&#237;an ramas de palma en las manos. \n","readableText":"Después de escuchar esto vi una gran multitud delante de mí. Había gente de\ntodas las naciones, familias, razas y lenguas, y era imposible contarlos.\nEstaban de pie, vestidos de blanco ante el trono y ante el Cordero y tenían\nramas de palma en las manos.\n\n"},{"verse":"10","text":"Gritaban: &#171;&#161;La salvaci&#243;n viene de nuestro Dios, que est&#225; sentado en el trono, y del Cordero!&#187;   \n","readableText":"Gritaban: «¡La salvación viene de nuestro Dios, que está sentado en el trono, y\ndel Cordero!»\n\n"},{"verse":"11","text":"Todos los &#225;ngeles estaban de pie alrededor del trono, de los ancianos y de las cuatro criaturas. Ellos se inclinaron hasta el suelo ante el trono y adoraban a Dios \n","readableText":"Todos los ángeles estaban de pie alrededor del trono, de los ancianos y de las\ncuatro criaturas. Ellos se inclinaron hasta el suelo ante el trono y adoraban a\nDios\n\n"},{"verse":"12","text":"diciendo: &#171;&#161;As&#237; sea! La alabanza, la gloria, la sabidur&#237;a, la acci&#243;n de gracias, el honor, el poder y la fortaleza sean a nuestro Dios por siempre. &#161;As&#237; sea!&#187;   \n","readableText":"diciendo: «¡Así sea! La alabanza, la gloria, la sabiduría, la acción de\ngracias, el honor, el poder y la fortaleza sean a nuestro Dios por siempre.\n¡Así sea!»\n\n"},{"verse":"13","text":"Entonces uno de los ancianos me pregunt&#243;: &#8212;&#191;Qui&#233;nes son los que est&#225;n vestidos de blanco y de d&#243;nde vienen?   \n","readableText":"Entonces uno de los ancianos me preguntó: —¿Quiénes son los que están vestidos\nde blanco y de dónde vienen?\n\n"},{"verse":"14","text":"Yo le respond&#237;: &#8212;Usted lo sabe, se&#241;or. Entonces me dijo: &#8212;Son los que han pasado por un gran sufrimiento. Han lavado sus ropas  y las blanquearon en la sangre del Cordero.   \n","readableText":"Yo le respondí: —Usted lo sabe, señor. Entonces me dijo: —Son los que han\npasado por un gran sufrimiento. Han lavado sus ropas y las blanquearon en la\nsangre del Cordero.\n\n"},{"verse":"15","text":"&#187;Por eso est&#225;n ahora ante el trono de Dios para adorarlo en su templo d&#237;a y noche. El que est&#225; sentado en el trono se har&#225; presente para protegerlos.   \n","readableText":"»Por eso están ahora ante el trono de Dios para adorarlo en su templo día y\nnoche. El que está sentado en el trono se hará presente para protegerlos.\n\n"},{"verse":"16","text":"Nunca m&#225;s sentir&#225;n hambre ni sed, ni los quemar&#225; el sol ni el calor.   \n","readableText":"Nunca más sentirán hambre ni sed, ni los quemará el sol ni el calor.\n\n"},{"verse":"17","text":"El Cordero que est&#225; frente al trono ser&#225; su pastor y los guiar&#225; a manantiales de agua que da vida. Dios secar&#225; todas las l&#225;grimas de sus ojos.\n","readableText":"El Cordero que está frente al trono será su pastor y los guiará a manantiales\nde agua que da vida. Dios secará todas las lágrimas de sus ojos.\n\n"}]}
