{"book":"REV","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"&#187;Escribe esto al &#225;ngel de la iglesia de &#201;feso: &#187;Esto dice el que tiene las siete estrellas en su mano derecha y que camina entre los siete candelabros de oro:   \n","readableText":"»Escribe esto al ángel de la iglesia de Éfeso: »Esto dice el que tiene las\nsiete estrellas en su mano derecha y que camina entre los siete candelabros de\noro:\n\n"},{"verse":"2","text":"&#187;Yo s&#233; todo lo que haces, que trabajas duro y nunca te rindes, y que no aceptas a los malos. Has puesto a prueba a los que dicen ser ap&#243;stoles pero en realidad no lo son y te has dado cuenta de que son s&#243;lo unos mentirosos. \n","readableText":"»Yo sé todo lo que haces, que trabajas duro y nunca te rindes, y que no aceptas\na los malos. Has puesto a prueba a los que dicen ser apóstoles pero en realidad\nno lo son y te has dado cuenta de que son sólo unos mentirosos.\n\n"},{"verse":"3","text":"S&#233; que resistes con paciencia y que por mi causa  has soportado el mal trato, sin darte por vencido. \n","readableText":"Sé que resistes con paciencia y que por mi causa has soportado el mal trato,\nsin darte por vencido.\n\n"},{"verse":"4","text":"Pero tengo esto en tu contra: has dejado a un lado el amor que ten&#237;as al comienzo. \n","readableText":"Pero tengo esto en tu contra: has dejado a un lado el amor que tenías al\ncomienzo.\n\n"},{"verse":"5","text":"As&#237; que recuerda d&#243;nde estabas antes de caer. Cambia y haz lo que hac&#237;as al principio. Si no cambias, vendr&#233; a ti y quitar&#233; tu candelabro de su lugar. \n","readableText":"Así que recuerda dónde estabas antes de caer. Cambia y haz lo que hacías al\nprincipio. Si no cambias, vendré a ti y quitaré tu candelabro de su lugar.\n\n"},{"verse":"6","text":"Pero tienes esto a tu favor: al igual que yo, odias lo que hacen los nicola&#237;tas .   \n","readableText":"Pero tienes esto a tu favor: al igual que yo, odias lo que hacen los nicolaítas\n.\n\n"},{"verse":"7","text":"&#187;Oigan bien lo que el Esp&#237;ritu dice a las iglesias. Al que salga victorioso, le permitir&#233; comer del &#225;rbol de la vida que est&#225; en el jard&#237;n de Dios.   \n","readableText":"»Oigan bien lo que el Espíritu dice a las iglesias. Al que salga victorioso, le\npermitiré comer del árbol de la vida que está en el jardín de Dios.\n\n"},{"verse":"8","text":"&#187;Escribe esto al &#225;ngel de la iglesia de Esmirna: &#187;Esto dice el que es el Primero y el &#218;ltimo, el que muri&#243; y ha vuelto a vivir:   \n","readableText":"»Escribe esto al ángel de la iglesia de Esmirna: »Esto dice el que es el\nPrimero y el Último, el que murió y ha vuelto a vivir:\n\n"},{"verse":"9","text":"&#187;Conozco tu sufrimiento y tu pobreza, aunque en realidad eres muy rico. Tambi&#233;n s&#233; lo mal que hablan de ti los que se dicen ser jud&#237;os y no lo son. Ellos no son verdaderos jud&#237;os, sino una sinagoga al servicio de Satan&#225;s. \n","readableText":"»Conozco tu sufrimiento y tu pobreza, aunque en realidad eres muy rico. También\nsé lo mal que hablan de ti los que se dicen ser judíos y no lo son. Ellos no\nson verdaderos judíos, sino una sinagoga al servicio de Satanás.\n\n"},{"verse":"10","text":"No te asustes por los sufrimientos que vienen. Escucha, el diablo va a meter a algunos de ustedes en la c&#225;rcel para ponerlos a prueba. Van a sufrir durante diez d&#237;as, pero sigue firme en tu fe, incluso si tienes que morir. Si no renuncias a tu fe, yo te premiar&#233; con la vida eterna.   \n","readableText":"No te asustes por los sufrimientos que vienen. Escucha, el diablo va a meter a\nalgunos de ustedes en la cárcel para ponerlos a prueba. Van a sufrir durante\ndiez días, pero sigue firme en tu fe, incluso si tienes que morir. Si no\nrenuncias a tu fe, yo te premiaré con la vida eterna.\n\n"},{"verse":"11","text":"&#187;Oigan bien lo que el Esp&#237;ritu dice a las iglesias. El que salga victorioso, ser&#225; librado de la segunda muerte.   \n","readableText":"»Oigan bien lo que el Espíritu dice a las iglesias. El que salga victorioso,\nserá librado de la segunda muerte.\n\n"},{"verse":"12","text":"&#187;Escribe esto al &#225;ngel de la iglesia de P&#233;rgamo: &#187;Esto dice el que tiene la espada de doble filo:   \n","readableText":"»Escribe esto al ángel de la iglesia de Pérgamo: »Esto dice el que tiene la\nespada de doble filo:\n\n"},{"verse":"13","text":"&#187;S&#233; que vives donde Satan&#225;s tiene su trono; aun as&#237;, has sido muy leal conmigo y no renunciaste a tu fe en m&#237; ni siquiera cuando mataron a Antipas, mi fiel testigo, en esa ciudad donde vive Satan&#225;s.   \n","readableText":"»Sé que vives donde Satanás tiene su trono; aun así, has sido muy leal conmigo\ny no renunciaste a tu fe en mí ni siquiera cuando mataron a Antipas, mi fiel\ntestigo, en esa ciudad donde vive Satanás.\n\n"},{"verse":"14","text":"&#187;Sin embargo, tengo algunas cosas en tu contra: hay entre ustedes algunos que siguen las ense&#241;anzas que le dio Bal&#225;n  a Balac para que hiciera pecar al pueblo de Israel comiendo alimentos ofrecidos en sacrificio a los &#237;dolos y cometiendo pecados sexuales . \n","readableText":"»Sin embargo, tengo algunas cosas en tu contra: hay entre ustedes algunos que\nsiguen las enseñanzas que le dio Balán a Balac para que hiciera pecar al pueblo\nde Israel comiendo alimentos ofrecidos en sacrificio a los ídolos y cometiendo\npecados sexuales .\n\n"},{"verse":"15","text":"Adem&#225;s, hay algunos que creen en lo que dicen los nicola&#237;tas. \n","readableText":"Además, hay algunos que creen en lo que dicen los nicolaítas.\n\n"},{"verse":"16","text":"Por lo tanto, cambia; de lo contrario, vendr&#233; pronto y pelear&#233; contra ellos con la espada que sale de mi boca.   \n","readableText":"Por lo tanto, cambia; de lo contrario, vendré pronto y pelearé contra ellos con\nla espada que sale de mi boca.\n\n"},{"verse":"17","text":"&#187;Oigan bien lo que el Esp&#237;ritu dice a las iglesias. Al que salga victorioso, le dar&#233; el man&#225; escondido. Tambi&#233;n le dar&#233; una piedrita blanca en la que estar&#225; escrito un nuevo nombre que s&#243;lo puede conocer el que la recibe.   \n","readableText":"»Oigan bien lo que el Espíritu dice a las iglesias. Al que salga victorioso, le\ndaré el maná escondido. También le daré una piedrita blanca en la que estará\nescrito un nuevo nombre que sólo puede conocer el que la recibe.\n\n"},{"verse":"18","text":"&#187;Escribe esto al &#225;ngel de la iglesia de Tiatira: &#187;Esto dice el Hijo de Dios, cuyos ojos son como una llama de fuego y cuyos pies son como bronce fino:   \n","readableText":"»Escribe esto al ángel de la iglesia de Tiatira: »Esto dice el Hijo de Dios,\ncuyos ojos son como una llama de fuego y cuyos pies son como bronce fino:\n\n"},{"verse":"19","text":"&#187;S&#233; lo que haces y conozco tu amor, tu fe, tu servicio y tu constancia. S&#233; que ahora est&#225;s haciendo m&#225;s de lo que hac&#237;as al principio. \n","readableText":"»Sé lo que haces y conozco tu amor, tu fe, tu servicio y tu constancia. Sé que\nahora estás haciendo más de lo que hacías al principio.\n\n"},{"verse":"20","text":"Pero tengo esto en tu contra: permites que esa mujer, Jezabel, haga lo que quiera. Ella dice ser profetisa, pero con sus ense&#241;anzas est&#225; alejando de mi lado a mi pueblo y les est&#225; haciendo cometer pecados sexuales y comer alimentos ofrecidos en sacrificio a los &#237;dolos. \n","readableText":"Pero tengo esto en tu contra: permites que esa mujer, Jezabel, haga lo que\nquiera. Ella dice ser profetisa, pero con sus enseñanzas está alejando de mi\nlado a mi pueblo y les está haciendo cometer pecados sexuales y comer alimentos\nofrecidos en sacrificio a los ídolos.\n\n"},{"verse":"21","text":"Le di tiempo para que cambiara, pero ella no ha querido dejar su inmoralidad. \n","readableText":"Le di tiempo para que cambiara, pero ella no ha querido dejar su inmoralidad.\n\n\n"},{"verse":"22","text":"Por eso, la hago caer enferma en cama y hago sufrir mucho a los que cometieron adulterio con ella. A menos que dejen de pecar con ella, \n","readableText":"Por eso, la hago caer enferma en cama y hago sufrir mucho a los que cometieron\nadulterio con ella. A menos que dejen de pecar con ella,\n\n"},{"verse":"23","text":"voy a matar tambi&#233;n a sus hijos con una plaga, y as&#237; todos los creyentes  sabr&#225;n que yo s&#233; todo lo que la gente piensa y siente. A cada uno de ustedes le pagar&#233; seg&#250;n lo que haya hecho. \n","readableText":"voy a matar también a sus hijos con una plaga, y así todos los creyentes sabrán\nque yo sé todo lo que la gente piensa y siente. A cada uno de ustedes le pagaré\nsegún lo que haya hecho.\n\n"},{"verse":"24","text":"Tengo algo que decir al resto de ustedes en Tiatira, a quienes no siguen esas ense&#241;anzas ni han aprendido lo que ellos llaman los profundos secretos de Satan&#225;s, no les exigir&#233; nada m&#225;s. \n","readableText":"Tengo algo que decir al resto de ustedes en Tiatira, a quienes no siguen esas\nenseñanzas ni han aprendido lo que ellos llaman los profundos secretos de\nSatanás, no les exigiré nada más.\n\n"},{"verse":"25","text":"S&#243;lo p&#243;rtense como lo han hecho, hasta mi venida.   \n","readableText":"Sólo pórtense como lo han hecho, hasta mi venida.\n\n"},{"verse":"26","text":"&#187;Al que salga victorioso y siga haciendo hasta el final lo que yo pido, le dar&#233; poder sobre todas las naciones.   \n","readableText":"»Al que salga victorioso y siga haciendo hasta el final lo que yo pido, le daré\npoder sobre todas las naciones.\n\n"},{"verse":"27","text":"&#187;&#201;l las gobernar&#225; con un bast&#243;n de hierro. Las partir&#225; en pedazos como si fueran vasijas de barro.   \n","readableText":"»Él las gobernará con un bastón de hierro. Las partirá en pedazos como si\nfueran vasijas de barro.\n\n"},{"verse":"28","text":"&#187;Esa autoridad es la misma que recibo de mi Padre. Tambi&#233;n le dar&#233; al vencedor la estrella de la ma&#241;ana.   \n","readableText":"»Esa autoridad es la misma que recibo de mi Padre. También le daré al vencedor\nla estrella de la mañana.\n\n"},{"verse":"29","text":"&#187;Oigan bien lo que el Esp&#237;ritu dice a las iglesias.\n","readableText":"»Oigan bien lo que el Espíritu dice a las iglesias.\n\n"}]}
