{"book":"REV","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Luego, vino uno de los siete &#225;ngeles que ten&#237;a las siete copas y me dijo: &#171;Ven, te voy a mostrar el castigo que recibir&#225; la gran prostituta que est&#225; sentada a la orilla de muchas aguas. \n","readableText":"Luego, vino uno de los siete ángeles que tenía las siete copas y me dijo: «Ven,\nte voy a mostrar el castigo que recibirá la gran prostituta que está sentada a\nla orilla de muchas aguas.\n\n"},{"verse":"2","text":"Los reyes de la tierra se han acostado con ella, y los hombres del mundo se emborracharon con el vino de su pecado sexual&#187;.   \n","readableText":"Los reyes de la tierra se han acostado con ella, y los hombres del mundo se\nemborracharon con el vino de su pecado sexual».\n\n"},{"verse":"3","text":"Despu&#233;s, por medio del Esp&#237;ritu, el &#225;ngel me llev&#243; al desierto. All&#237; vi a una mujer montada en una bestia roja de siete cabezas y diez cuernos. La bestia estaba cubierta con nombres que insultaban a Dios. \n","readableText":"Después, por medio del Espíritu, el ángel me llevó al desierto. Allí vi a una\nmujer montada en una bestia roja de siete cabezas y diez cuernos. La bestia\nestaba cubierta con nombres que insultaban a Dios.\n\n"},{"verse":"4","text":"La mujer estaba vestida con ropa de colores morado y rojo y llevaba adornos de oro, piedras preciosas y perlas. En la mano llevaba una copa dorada llena de porquer&#237;as y de las impurezas de su inmoralidad sexual. \n","readableText":"La mujer estaba vestida con ropa de colores morado y rojo y llevaba adornos de\noro, piedras preciosas y perlas. En la mano llevaba una copa dorada llena de\nporquerías y de las impurezas de su inmoralidad sexual.\n\n"},{"verse":"5","text":"En su frente estaba escrito un nombre que ten&#237;a un significado secreto:    la gran ciudad de babilonia    madre de las prostitutas    y de todas las porquer&#237;as    de la tierra   \n","readableText":"En su frente estaba escrito un nombre que tenía un significado secreto: la gran\nciudad de babilonia madre de las prostitutas y de todas las porquerías de la\ntierra\n\n"},{"verse":"6","text":"Observ&#233; que la mujer estaba borracha, pues se hab&#237;a embriagado con la sangre del pueblo santo de Dios y de los que murieron por testificar de su fe en Jes&#250;s. Cuando vi a la mujer, me asombr&#233;. \n","readableText":"Observé que la mujer estaba borracha, pues se había embriagado con la sangre\ndel pueblo santo de Dios y de los que murieron por testificar de su fe en\nJesús. Cuando vi a la mujer, me asombré.\n\n"},{"verse":"7","text":"Luego, el &#225;ngel me pregunt&#243;: &#171;&#191;De qu&#233; te asombras? Te voy a explicar lo que significan la mujer y la bestia de siete cabezas y diez cuernos en la que ella estaba montada. \n","readableText":"Luego, el ángel me preguntó: «¿De qué te asombras? Te voy a explicar lo que\nsignifican la mujer y la bestia de siete cabezas y diez cuernos en la que ella\nestaba montada.\n\n"},{"verse":"8","text":"La bestia que viste estuvo viva alguna vez, pero ya no. Est&#225; por salir del abismo y despu&#233;s ser&#225; destruida. La gente que vive en la tierra y cuyos nombres nunca han estado escritos en el libro de la vida desde la creaci&#243;n del mundo, se asombrar&#225; cuando vea a la bestia porque estuvo viva y ya no lo est&#225;, pero vendr&#225; de nuevo.   \n","readableText":"La bestia que viste estuvo viva alguna vez, pero ya no. Está por salir del\nabismo y después será destruida. La gente que vive en la tierra y cuyos nombres\nnunca han estado escritos en el libro de la vida desde la creación del mundo,\nse asombrará cuando vea a la bestia porque estuvo viva y ya no lo está, pero\nvendrá de nuevo.\n\n"},{"verse":"9","text":"&#187;Se necesita ser sabio para entender esto: las siete cabezas de la bestia son los siete montes sobre los que est&#225; sentada la mujer y tambi&#233;n son siete reyes. \n","readableText":"»Se necesita ser sabio para entender esto: las siete cabezas de la bestia son\nlos siete montes sobre los que está sentada la mujer y también son siete reyes.\n\n\n"},{"verse":"10","text":"Cinco de los reyes ya murieron, uno vive ahora, el otro todav&#237;a no ha llegado; pero cuando llegue, se quedar&#225; s&#243;lo por un corto tiempo. \n","readableText":"Cinco de los reyes ya murieron, uno vive ahora, el otro todavía no ha llegado;\npero cuando llegue, se quedará sólo por un corto tiempo.\n\n"},{"verse":"11","text":"La bestia que estuvo viva alguna vez, pero que ya no lo est&#225;, es el octavo rey. Ese octavo rey es tambi&#233;n uno de los siete primeros reyes, y ser&#225; destruido.   \n","readableText":"La bestia que estuvo viva alguna vez, pero que ya no lo está, es el octavo rey.\nEse octavo rey es también uno de los siete primeros reyes, y será destruido.\n\n"},{"verse":"12","text":"&#187;Los diez cuernos que viste son diez reyes que todav&#237;a no han recibido poder para reinar. Recibir&#225;n ese poder para gobernar junto con la bestia durante una hora. \n","readableText":"»Los diez cuernos que viste son diez reyes que todavía no han recibido poder\npara reinar. Recibirán ese poder para gobernar junto con la bestia durante una\nhora.\n\n"},{"verse":"13","text":"Todos estos diez reyes tendr&#225;n el mismo prop&#243;sito: le dar&#225;n su poder y autoridad a la bestia. \n","readableText":"Todos estos diez reyes tendrán el mismo propósito: le darán su poder y\nautoridad a la bestia.\n\n"},{"verse":"14","text":"Pelear&#225;n contra el Cordero, pero el Cordero los vencer&#225; porque &#233;l es Se&#241;or de se&#241;ores y Rey de reyes. &#201;l los vencer&#225;, y los que est&#225;n con &#233;l son sus fieles seguidores, a quienes &#233;l mismo eligi&#243; y llam&#243;&#187;.   \n","readableText":"Pelearán contra el Cordero, pero el Cordero los vencerá porque él es Señor de\nseñores y Rey de reyes. Él los vencerá, y los que están con él son sus fieles\nseguidores, a quienes él mismo eligió y llamó».\n\n"},{"verse":"15","text":"Entonces, el &#225;ngel me dijo: &#171;Los r&#237;os donde estaba sentada la prostituta, representan a todas las personas, razas, naciones y lenguas. \n","readableText":"Entonces, el ángel me dijo: «Los ríos donde estaba sentada la prostituta,\nrepresentan a todas las personas, razas, naciones y lenguas.\n\n"},{"verse":"16","text":"La bestia y los diez cuernos que viste odiar&#225;n a la prostituta y le quitar&#225;n todo lo que tiene dej&#225;ndola desnuda. Se comer&#225;n su cuerpo y lo quemar&#225;n. \n","readableText":"La bestia y los diez cuernos que viste odiarán a la prostituta y le quitarán\ntodo lo que tiene dejándola desnuda. Se comerán su cuerpo y lo quemarán.\n\n"},{"verse":"17","text":"Dios hizo que los diez cuernos se pusieran de acuerdo en un s&#243;lo objetivo para poder cumplir el prop&#243;sito de Dios: darle a la bestia su poder para gobernar hasta que se cumpla el plan de Dios. \n","readableText":"Dios hizo que los diez cuernos se pusieran de acuerdo en un sólo objetivo para\npoder cumplir el propósito de Dios: darle a la bestia su poder para gobernar\nhasta que se cumpla el plan de Dios.\n\n"},{"verse":"18","text":"La mujer que viste es la gran ciudad que gobierna a los reyes de la tierra&#187;.\n","readableText":"La mujer que viste es la gran ciudad que gobierna a los reyes de la tierra».\n\n"}]}
