{"book":"REV","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"El quinto &#225;ngel toc&#243; la trompeta, y vi una estrella que cay&#243; del cielo a la tierra. Esa estrella recibi&#243; la llave de la entrada al abismo  profundo. \n","readableText":"El quinto ángel tocó la trompeta, y vi una estrella que cayó del cielo a la\ntierra. Esa estrella recibió la llave de la entrada al abismo profundo.\n\n"},{"verse":"2","text":"Entonces, la estrella abri&#243; la entrada y de all&#237; sali&#243; humo como de un gran horno; y el humo oscureci&#243; el sol y el cielo. \n","readableText":"Entonces, la estrella abrió la entrada y de allí salió humo como de un gran\nhorno; y el humo oscureció el sol y el cielo.\n\n"},{"verse":"3","text":"Del humo bajaron langostas a la tierra, que recibieron un poder como el de los escorpiones. \n","readableText":"Del humo bajaron langostas a la tierra, que recibieron un poder como el de los\nescorpiones.\n\n"},{"verse":"4","text":"Se les dijo que no da&#241;aran el pasto, ni las plantas ni los &#225;rboles, sino a la gente que no tuviera la se&#241;al de Dios en su frente. \n","readableText":"Se les dijo que no dañaran el pasto, ni las plantas ni los árboles, sino a la\ngente que no tuviera la señal de Dios en su frente.\n\n"},{"verse":"5","text":"Pero no pod&#237;an matar a la gente, sino torturarla durante cinco meses; el dolor que causaban era como el de la picadura de un escorpi&#243;n. \n","readableText":"Pero no podían matar a la gente, sino torturarla durante cinco meses; el dolor\nque causaban era como el de la picadura de un escorpión.\n\n"},{"verse":"6","text":"Durante esos cinco meses, la gente buscar&#225; la muerte pero no la encontrar&#225;; desear&#225; morir, pero la muerte se alejar&#225; de ellos.   \n","readableText":"Durante esos cinco meses, la gente buscará la muerte pero no la encontrará;\ndeseará morir, pero la muerte se alejará de ellos.\n\n"},{"verse":"7","text":"Las langostas parec&#237;an caballos listos para la guerra. En la cabeza ten&#237;an algo parecido a una corona de oro, y su cara era como de ser humano. \n","readableText":"Las langostas parecían caballos listos para la guerra. En la cabeza tenían algo\nparecido a una corona de oro, y su cara era como de ser humano.\n\n"},{"verse":"8","text":"Su crin era como el cabello de las mujeres, y sus dientes como los de los leones. \n","readableText":"Su crin era como el cabello de las mujeres, y sus dientes como los de los\nleones.\n\n"},{"verse":"9","text":"Ten&#237;an corazas como corazas de hierro, y sus alas sonaban como carros llevados por caballos que corren a la guerra. \n","readableText":"Tenían corazas como corazas de hierro, y sus alas sonaban como carros llevados\npor caballos que corren a la guerra.\n\n"},{"verse":"10","text":"Ten&#237;an colas con aguijones, parecidas a las de los escorpiones, en las que llevaban el poder de hacer sufrir a la gente durante cinco meses. \n","readableText":"Tenían colas con aguijones, parecidas a las de los escorpiones, en las que\nllevaban el poder de hacer sufrir a la gente durante cinco meses.\n\n"},{"verse":"11","text":"El rey de las langostas era el &#225;ngel del abismo. Su nombre en hebreo es Abad&#243;n  y en griego es Apoli&#243;n .   \n","readableText":"El rey de las langostas era el ángel del abismo. Su nombre en hebreo es Abadón\ny en griego es Apolión .\n\n"},{"verse":"12","text":"El primer gran desastre ya pas&#243;, pero aun faltan por venir dos m&#225;s.   \n","readableText":"El primer gran desastre ya pasó, pero aun faltan por venir dos más.\n\n"},{"verse":"13","text":"El sexto &#225;ngel toc&#243; la trompeta y o&#237; una voz que ven&#237;a desde los cuatro cuernos del altar de oro que est&#225; ante Dios. \n","readableText":"El sexto ángel tocó la trompeta y oí una voz que venía desde los cuatro cuernos\ndel altar de oro que está ante Dios.\n\n"},{"verse":"14","text":"La voz le dijo al sexto &#225;ngel que ten&#237;a la trompeta: &#171;Deja libres a los cuatro &#225;ngeles que est&#225;n atados junto al gran r&#237;o &#201;ufrates&#187;. \n","readableText":"La voz le dijo al sexto ángel que tenía la trompeta: «Deja libres a los cuatro\nángeles que están atados junto al gran río Éufrates».\n\n"},{"verse":"15","text":"Los cuatro &#225;ngeles hab&#237;an sido preparados precisamente para ese a&#241;o, mes, d&#237;a y hora, entonces fueron liberados para que mataran a la tercera parte de la humanidad. \n","readableText":"Los cuatro ángeles habían sido preparados precisamente para ese año, mes, día y\nhora, entonces fueron liberados para que mataran a la tercera parte de la\nhumanidad.\n\n"},{"verse":"16","text":"O&#237; el n&#250;mero total de sus tropas a caballo: eran 200 000 000.   \n","readableText":"Oí el número total de sus tropas a caballo: eran 200 000 000.\n\n"},{"verse":"17","text":"En mi visi&#243;n, vi los caballos y sus jinetes con armaduras rojas como el fuego, azules como el jacinto y amarillas como el azufre. La cabeza de los caballos parec&#237;a de le&#243;n y de su boca sal&#237;a fuego, humo y azufre. \n","readableText":"En mi visión, vi los caballos y sus jinetes con armaduras rojas como el fuego,\nazules como el jacinto y amarillas como el azufre. La cabeza de los caballos\nparecía de león y de su boca salía fuego, humo y azufre.\n\n"},{"verse":"18","text":"La tercera parte de los seres humanos muri&#243; a causa de estas tres plagas que sal&#237;an de la boca de los caballos. \n","readableText":"La tercera parte de los seres humanos murió a causa de estas tres plagas que\nsalían de la boca de los caballos.\n\n"},{"verse":"19","text":"El poder de los caballos estaba en su boca y en su cola, que era como una serpiente que her&#237;a con la cabeza.   \n","readableText":"El poder de los caballos estaba en su boca y en su cola, que era como una\nserpiente que hería con la cabeza.\n\n"},{"verse":"20","text":"El resto de los seres humanos no muri&#243; por estas plagas, pero ni aun as&#237; no sintieron remordimiento por sus pecados ni dejaron de hacer maldades ni de adorar a los demonios, ni a los &#237;dolos que hab&#237;an hecho de oro, plata, bronce, piedra y madera, los cuales no pueden ver ni o&#237;r ni caminar. \n","readableText":"El resto de los seres humanos no murió por estas plagas, pero ni aun así no\nsintieron remordimiento por sus pecados ni dejaron de hacer maldades ni de\nadorar a los demonios, ni a los ídolos que habían hecho de oro, plata, bronce,\npiedra y madera, los cuales no pueden ver ni oír ni caminar.\n\n"},{"verse":"21","text":"Tampoco dejaron de cometer asesinatos, ni se apartaron de la brujer&#237;a, ni de sus pecados sexuales, ni de sus robos.\n","readableText":"Tampoco dejaron de cometer asesinatos, ni se apartaron de la brujería, ni de\nsus pecados sexuales, ni de sus robos.\n\n"}]}
