{"book":"LAM","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"&#161;C&#243;mo ha quedado sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, La se&#241;ora de provincias ha sido hecha tributaria.   \n","readableText":"¡Cómo ha quedado sola la ciudad populosa! La grande entre las naciones se ha\nvuelto como viuda, La señora de provincias ha sido hecha tributaria.\n\n"},{"verse":"2","text":"Amargamente llora en la noche, y sus l&#225;grimas est&#225;n en sus mejillas. No tiene quien la consuele de todos sus amantes; Todos sus amigos le faltaron, se le volvieron enemigos.   \n","readableText":"Amargamente llora en la noche, y sus lágrimas están en sus mejillas. No tiene\nquien la consuele de todos sus amantes; Todos sus amigos le faltaron, se le\nvolvieron enemigos.\n\n"},{"verse":"3","text":"Jud&#225; ha ido en cautiverio a causa de la aflicci&#243;n y de la dura servidumbre; Ella habit&#243; entre las naciones, y no hall&#243; descanso; Todos sus perseguidores la alcanzaron entre las estrechuras.   \n","readableText":"Judá ha ido en cautiverio a causa de la aflicción y de la dura servidumbre;\nElla habitó entre las naciones, y no halló descanso; Todos sus perseguidores la\nalcanzaron entre las estrechuras.\n\n"},{"verse":"4","text":"Las calzadas de Sion tienen luto, porque no hay quien venga a las fiestas solemnes; Todas sus puertas est&#225;n asoladas, sus sacerdotes gimen, Sus v&#237;rgenes est&#225;n afligidas, y ella tiene amargura.   \n","readableText":"Las calzadas de Sion tienen luto, porque no hay quien venga a las fiestas\nsolemnes; Todas sus puertas están asoladas, sus sacerdotes gimen, Sus vírgenes\nestán afligidas, y ella tiene amargura.\n\n"},{"verse":"5","text":"Sus enemigos han sido hechos pr&#237;ncipes, sus aborrecedores fueron prosperados, Porque Jehov&#225; la afligi&#243; por la multitud de sus rebeliones; Sus hijos fueron en cautividad delante del enemigo.   \n","readableText":"Sus enemigos han sido hechos príncipes, sus aborrecedores fueron prosperados,\nPorque Jehová la afligió por la multitud de sus rebeliones; Sus hijos fueron en\ncautividad delante del enemigo.\n\n"},{"verse":"6","text":"Desapareci&#243; de la hija de Sion toda su hermosura; Sus pr&#237;ncipes fueron como ciervos que no hallan pasto, Y anduvieron sin fuerzas delante del perseguidor.   \n","readableText":"Desapareció de la hija de Sion toda su hermosura; Sus príncipes fueron como\nciervos que no hallan pasto, Y anduvieron sin fuerzas delante del perseguidor.\n\n\n"},{"verse":"7","text":"Jerusal&#233;n, cuando cay&#243; su pueblo en mano del enemigo y no hubo quien la ayudase, Se acord&#243; de los d&#237;as de su aflicci&#243;n, y de sus rebeliones, Y de todas las cosas agradables que tuvo desde los tiempos antiguos. La miraron los enemigos, y se burlaron de su ca&#237;da.   \n","readableText":"Jerusalén, cuando cayó su pueblo en mano del enemigo y no hubo quien la\nayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas\nlas cosas agradables que tuvo desde los tiempos antiguos. La miraron los\nenemigos, y se burlaron de su caída.\n\n"},{"verse":"8","text":"Pecado cometi&#243; Jerusal&#233;n, por lo cual ella ha sido removida; Todos los que la honraban la han menospreciado, porque vieron su verg&#252;enza; Y ella suspira, y se vuelve atr&#225;s.   \n","readableText":"Pecado cometió Jerusalén, por lo cual ella ha sido removida; Todos los que la\nhonraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se\nvuelve atrás.\n\n"},{"verse":"9","text":"Su inmundicia est&#225; en sus faldas, y no se acord&#243; de su fin; Por tanto, ella ha descendido sorprendentemente, y no tiene quien la consuele. Mira, oh Jehov&#225;, mi aflicci&#243;n, porque el enemigo se ha engrandecido.   \n","readableText":"Su inmundicia está en sus faldas, y no se acordó de su fin; Por tanto, ella ha\ndescendido sorprendentemente, y no tiene quien la consuele. Mira, oh Jehová, mi\naflicción, porque el enemigo se ha engrandecido.\n\n"},{"verse":"10","text":"Extendi&#243; su mano el enemigo a todas sus cosas preciosas; Ella ha visto entrar en su santuario a las naciones De las cuales mandaste que no entrasen en tu congregaci&#243;n.   \n","readableText":"Extendió su mano el enemigo a todas sus cosas preciosas; Ella ha visto entrar\nen su santuario a las naciones De las cuales mandaste que no entrasen en tu\ncongregación.\n\n"},{"verse":"11","text":"Todo su pueblo busc&#243; su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh Jehov&#225;, y ve que estoy abatida.   \n","readableText":"Todo su pueblo buscó su pan suspirando; Dieron por la comida todas sus cosas\npreciosas, para entretener la vida. Mira, oh Jehová, y ve que estoy abatida.\n\n"},{"verse":"12","text":"&#191;No os conmueve a cuantos pas&#225;is por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; Porque Jehov&#225; me ha angustiado en el d&#237;a de su ardiente furor.   \n","readableText":"¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como\nmi dolor que me ha venido; Porque Jehová me ha angustiado en el día de su\nardiente furor.\n\n"},{"verse":"13","text":"Desde lo alto envi&#243; fuego que consume mis huesos; Ha extendido red a mis pies, me volvi&#243; atr&#225;s, Me dej&#243; desolada, y con dolor todo el d&#237;a.   \n","readableText":"Desde lo alto envió fuego que consume mis huesos; Ha extendido red a mis pies,\nme volvió atrás, Me dejó desolada, y con dolor todo el día.\n\n"},{"verse":"14","text":"El yugo de mis rebeliones ha sido atado por su mano; Ataduras han sido echadas sobre mi cerviz; ha debilitado mis fuerzas; Me ha entregado el Se&#241;or en manos contra las cuales no podr&#233; levantarme.   \n","readableText":"El yugo de mis rebeliones ha sido atado por su mano; Ataduras han sido echadas\nsobre mi cerviz; ha debilitado mis fuerzas; Me ha entregado el Señor en manos\ncontra las cuales no podré levantarme.\n\n"},{"verse":"15","text":"El Se&#241;or ha hollado a todos mis hombres fuertes en medio de m&#237;; Llam&#243; contra m&#237; compa&#241;&#237;a para quebrantar a mis j&#243;venes; Como lagar ha hollado el Se&#241;or a la virgen hija de Jud&#225;.   \n","readableText":"El Señor ha hollado a todos mis hombres fuertes en medio de mí; Llamó contra mí\ncompañía para quebrantar a mis jóvenes; Como lagar ha hollado el Señor a la\nvirgen hija de Judá.\n\n"},{"verse":"16","text":"Por esta causa lloro; mis ojos, mis ojos fluyen aguas, Porque se alej&#243; de m&#237; el consolador que d&#233; reposo a mi alma; Mis hijos son destruidos, porque el enemigo prevaleci&#243;.   \n","readableText":"Por esta causa lloro; mis ojos, mis ojos fluyen aguas, Porque se alejó de mí el\nconsolador que dé reposo a mi alma; Mis hijos son destruidos, porque el enemigo\nprevaleció.\n\n"},{"verse":"17","text":"Sion extendi&#243; sus manos; no tiene quien la consuele; Jehov&#225; dio mandamiento contra Jacob, que sus vecinos fuesen sus enemigos; Jerusal&#233;n fue objeto de abominaci&#243;n entre ellos.   \n","readableText":"Sion extendió sus manos; no tiene quien la consuele; Jehová dio mandamiento\ncontra Jacob, que sus vecinos fuesen sus enemigos; Jerusalén fue objeto de\nabominación entre ellos.\n\n"},{"verse":"18","text":"Jehov&#225; es justo; yo contra su palabra me rebel&#233;. O&#237;d ahora, pueblos todos, y ved mi dolor; Mis v&#237;rgenes y mis j&#243;venes fueron llevados en cautiverio.   \n","readableText":"Jehová es justo; yo contra su palabra me rebelé. Oíd ahora, pueblos todos, y\nved mi dolor; Mis vírgenes y mis jóvenes fueron llevados en cautiverio.\n\n"},{"verse":"19","text":"Di voces a mis amantes, mas ellos me han enga&#241;ado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para s&#237; con que entretener su vida.   \n","readableText":"Di voces a mis amantes, mas ellos me han engañado; Mis sacerdotes y mis\nancianos en la ciudad perecieron, Buscando comida para sí con que entretener su\nvida.\n\n"},{"verse":"20","text":"Mira, oh Jehov&#225;, estoy atribulada, mis entra&#241;as hierven. Mi coraz&#243;n se trastorna dentro de m&#237;, porque me rebel&#233; en gran manera. Por fuera hizo estragos la espada; por dentro se&#241;ore&#243; la muerte.   \n","readableText":"Mira, oh Jehová, estoy atribulada, mis entrañas hierven. Mi corazón se\ntrastorna dentro de mí, porque me rebelé en gran manera. Por fuera hizo\nestragos la espada; por dentro señoreó la muerte.\n\n"},{"verse":"21","text":"Oyeron que gem&#237;a, mas no hay consolador para m&#237;; Todos mis enemigos han o&#237;do mi mal, se alegran de lo que t&#250; hiciste. Har&#225;s venir el d&#237;a que has anunciado, y ser&#225;n como yo.   \n","readableText":"Oyeron que gemía, mas no hay consolador para mí; Todos mis enemigos han oído mi\nmal, se alegran de lo que tú hiciste. Harás venir el día que has anunciado, y\nserán como yo.\n\n"},{"verse":"22","text":"Venga delante de ti toda su maldad, Y haz con ellos como hiciste conmigo por todas mis rebeliones; Porque muchos son mis suspiros, y mi coraz&#243;n est&#225; adolorido.\n","readableText":"Venga delante de ti toda su maldad, Y haz con ellos como hiciste conmigo por\ntodas mis rebeliones; Porque muchos son mis suspiros, y mi corazón está\nadolorido.\n\n"}]}
