{"book":"LAM","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Acu&#233;rdate, oh Jehov&#225;, de lo que nos ha sucedido; Mira, y ve nuestro oprobio.   \n","readableText":"Acuérdate, oh Jehová, de lo que nos ha sucedido; Mira, y ve nuestro oprobio.\n\n"},{"verse":"2","text":"Nuestra heredad ha pasado a extra&#241;os, Nuestras casas a forasteros.   \n","readableText":"Nuestra heredad ha pasado a extraños, Nuestras casas a forasteros.\n\n"},{"verse":"3","text":"Hu&#233;rfanos somos sin padre; Nuestras madres son como viudas.   \n","readableText":"Huérfanos somos sin padre; Nuestras madres son como viudas.\n\n"},{"verse":"4","text":"Nuestra agua bebemos por dinero; Compramos nuestra le&#241;a por precio.   \n","readableText":"Nuestra agua bebemos por dinero; Compramos nuestra leña por precio.\n\n"},{"verse":"5","text":"Padecemos persecuci&#243;n sobre nosotros; Nos fatigamos, y no hay para nosotros reposo.   \n","readableText":"Padecemos persecución sobre nosotros; Nos fatigamos, y no hay para nosotros\nreposo.\n\n"},{"verse":"6","text":"Al egipcio y al asirio extendimos la mano, para saciarnos de pan.   \n","readableText":"Al egipcio y al asirio extendimos la mano, para saciarnos de pan.\n\n"},{"verse":"7","text":"Nuestros padres pecaron, y han muerto; Y nosotros llevamos su castigo.   \n","readableText":"Nuestros padres pecaron, y han muerto; Y nosotros llevamos su castigo.\n\n"},{"verse":"8","text":"Siervos se ense&#241;orearon de nosotros; No hubo quien nos librase de su mano.   \n","readableText":"Siervos se enseñorearon de nosotros; No hubo quien nos librase de su mano.\n\n"},{"verse":"9","text":"Con peligro de nuestras vidas tra&#237;amos nuestro pan Ante la espada del desierto.   \n","readableText":"Con peligro de nuestras vidas traíamos nuestro pan Ante la espada del desierto.\n\n\n"},{"verse":"10","text":"Nuestra piel se ennegreci&#243; como un horno A causa del ardor del hambre.   \n","readableText":"Nuestra piel se ennegreció como un horno A causa del ardor del hambre.\n\n"},{"verse":"11","text":"Violaron a las mujeres en Sion, A las v&#237;rgenes en las ciudades de Jud&#225;.   \n","readableText":"Violaron a las mujeres en Sion, A las vírgenes en las ciudades de Judá.\n\n"},{"verse":"12","text":"A los pr&#237;ncipes colgaron de las manos; No respetaron el rostro de los viejos.   \n","readableText":"A los príncipes colgaron de las manos; No respetaron el rostro de los viejos.\n\n\n"},{"verse":"13","text":"Llevaron a los j&#243;venes a moler, Y los muchachos desfallecieron bajo el peso de la le&#241;a.   \n","readableText":"Llevaron a los jóvenes a moler, Y los muchachos desfallecieron bajo el peso de\nla leña.\n\n"},{"verse":"14","text":"Los ancianos no se ven m&#225;s en la puerta, Los j&#243;venes dejaron sus canciones.   \n","readableText":"Los ancianos no se ven más en la puerta, Los jóvenes dejaron sus canciones.\n\n"},{"verse":"15","text":"Ces&#243; el gozo de nuestro coraz&#243;n; Nuestra danza se cambi&#243; en luto.   \n","readableText":"Cesó el gozo de nuestro corazón; Nuestra danza se cambió en luto.\n\n"},{"verse":"16","text":"Cay&#243; la corona de nuestra cabeza; &#161;Ay ahora de nosotros! porque pecamos.   \n","readableText":"Cayó la corona de nuestra cabeza; ¡Ay ahora de nosotros! porque pecamos.\n\n"},{"verse":"17","text":"Por esto fue entristecido nuestro coraz&#243;n, Por esto se entenebrecieron nuestros ojos,   \n","readableText":"Por esto fue entristecido nuestro corazón, Por esto se entenebrecieron nuestros\nojos,\n\n"},{"verse":"18","text":"Por el monte de Sion que est&#225; asolado; Zorras andan por &#233;l.   \n","readableText":"Por el monte de Sion que está asolado; Zorras andan por él.\n\n"},{"verse":"19","text":"Mas t&#250;, Jehov&#225;, permanecer&#225;s para siempre; Tu trono de generaci&#243;n en generaci&#243;n.   \n","readableText":"Mas tú, Jehová, permanecerás para siempre; Tu trono de generación en\ngeneración.\n\n"},{"verse":"20","text":"&#191;Por qu&#233; te olvidas completamente de nosotros, Y nos abandonas tan largo tiempo?   \n","readableText":"¿Por qué te olvidas completamente de nosotros, Y nos abandonas tan largo\ntiempo?\n\n"},{"verse":"21","text":"Vu&#233;lvenos, oh Jehov&#225;, a ti, y nos volveremos; Renueva nuestros d&#237;as como al principio.   \n","readableText":"Vuélvenos, oh Jehová, a ti, y nos volveremos; Renueva nuestros días como al\nprincipio.\n\n"},{"verse":"22","text":"Porque nos has desechado; Te has airado contra nosotros en gran manera.\n","readableText":"Porque nos has desechado; Te has airado contra nosotros en gran manera.\n\n"}]}
