{"book":"LAM","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"&#161;C&#243;mo se ha ennegrecido el oro! &#161;C&#243;mo el buen oro ha perdido su brillo! Las piedras del santuario est&#225;n esparcidas por las encrucijadas de todas las calles.   \n","readableText":"¡Cómo se ha ennegrecido el oro! ¡Cómo el buen oro ha perdido su brillo! Las\npiedras del santuario están esparcidas por las encrucijadas de todas las\ncalles.\n\n"},{"verse":"2","text":"Los hijos de Sion, preciados y estimados m&#225;s que el oro puro, &#161;C&#243;mo son tenidos por vasijas de barro, obra de manos de alfarero!   \n","readableText":"Los hijos de Sion, preciados y estimados más que el oro puro, ¡Cómo son tenidos\npor vasijas de barro, obra de manos de alfarero!\n\n"},{"verse":"3","text":"Aun los chacales dan la teta, y amamantan a sus cachorros; La hija de mi pueblo es cruel como los avestruces en el desierto.   \n","readableText":"Aun los chacales dan la teta, y amamantan a sus cachorros; La hija de mi pueblo\nes cruel como los avestruces en el desierto.\n\n"},{"verse":"4","text":"La lengua del ni&#241;o de pecho se peg&#243; a su paladar por la sed; Los peque&#241;uelos pidieron pan, y no hubo quien se lo repartiese.   \n","readableText":"La lengua del niño de pecho se pegó a su paladar por la sed; Los pequeñuelos\npidieron pan, y no hubo quien se lo repartiese.\n\n"},{"verse":"5","text":"Los que com&#237;an delicadamente fueron asolados en las calles; Los que se criaron entre p&#250;rpura se abrazaron a los estercoleros.   \n","readableText":"Los que comían delicadamente fueron asolados en las calles; Los que se criaron\nentre púrpura se abrazaron a los estercoleros.\n\n"},{"verse":"6","text":"Porque se aument&#243; la iniquidad de la hija de mi pueblo m&#225;s que el pecado de Sodoma, Que fue destruida en un momento, sin que acamparan contra ella compa&#241;&#237;as.   \n","readableText":"Porque se aumentó la iniquidad de la hija de mi pueblo más que el pecado de\nSodoma, Que fue destruida en un momento, sin que acamparan contra ella\ncompañías.\n\n"},{"verse":"7","text":"Sus nobles fueron m&#225;s puros que la nieve, m&#225;s blancos que la leche; M&#225;s rubios eran sus cuerpos que el coral, su talle m&#225;s hermoso que el zafiro.   \n","readableText":"Sus nobles fueron más puros que la nieve, más blancos que la leche; Más rubios\neran sus cuerpos que el coral, su talle más hermoso que el zafiro.\n\n"},{"verse":"8","text":"Oscuro m&#225;s que la negrura es su aspecto; no los conocen por las calles; Su piel est&#225; pegada a sus huesos, seca como un palo.   \n","readableText":"Oscuro más que la negrura es su aspecto; no los conocen por las calles; Su piel\nestá pegada a sus huesos, seca como un palo.\n\n"},{"verse":"9","text":"M&#225;s dichosos fueron los muertos a espada que los muertos por el hambre; Porque estos murieron poco a poco por falta de los frutos de la tierra.   \n","readableText":"Más dichosos fueron los muertos a espada que los muertos por el hambre; Porque\nestos murieron poco a poco por falta de los frutos de la tierra.\n\n"},{"verse":"10","text":"Las manos de mujeres piadosas cocieron a sus hijos; Sus propios hijos les sirvieron de comida en el d&#237;a del quebrantamiento de la hija de mi pueblo.   \n","readableText":"Las manos de mujeres piadosas cocieron a sus hijos; Sus propios hijos les\nsirvieron de comida en el día del quebrantamiento de la hija de mi pueblo.\n\n"},{"verse":"11","text":"Cumpli&#243; Jehov&#225; su enojo, derram&#243; el ardor de su ira; Y encendi&#243; en Sion fuego que consumi&#243; hasta sus cimientos.   \n","readableText":"Cumplió Jehová su enojo, derramó el ardor de su ira; Y encendió en Sion fuego\nque consumió hasta sus cimientos.\n\n"},{"verse":"12","text":"Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron que el enemigo y el adversario entrara por las puertas de Jerusal&#233;n.   \n","readableText":"Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron\nque el enemigo y el adversario entrara por las puertas de Jerusalén.\n\n"},{"verse":"13","text":"Es por causa de los pecados de sus profetas, y las maldades de sus sacerdotes, Quienes derramaron en medio de ella la sangre de los justos.   \n","readableText":"Es por causa de los pecados de sus profetas, y las maldades de sus sacerdotes,\nQuienes derramaron en medio de ella la sangre de los justos.\n\n"},{"verse":"14","text":"Titubearon como ciegos en las calles, fueron contaminados con sangre, De modo que no pudiesen tocarse sus vestiduras.   \n","readableText":"Titubearon como ciegos en las calles, fueron contaminados con sangre, De modo\nque no pudiesen tocarse sus vestiduras.\n\n"},{"verse":"15","text":"&#161;Apartaos! &#161;Inmundos! les gritaban; &#161;Apartaos, apartaos, no toqu&#233;is! Huyeron y fueron dispersados; se dijo entre las naciones: Nunca m&#225;s morar&#225;n aqu&#237;.   \n","readableText":"¡Apartaos! ¡Inmundos! les gritaban; ¡Apartaos, apartaos, no toquéis! Huyeron y\nfueron dispersados; se dijo entre las naciones: Nunca más morarán aquí.\n\n"},{"verse":"16","text":"La ira de Jehov&#225; los apart&#243;, no los mirar&#225; m&#225;s; No respetaron la presencia de los sacerdotes, ni tuvieron compasi&#243;n de los viejos.   \n","readableText":"La ira de Jehová los apartó, no los mirará más; No respetaron la presencia de\nlos sacerdotes, ni tuvieron compasión de los viejos.\n\n"},{"verse":"17","text":"Aun han desfallecido nuestros ojos esperando en vano nuestro socorro; En nuestra esperanza aguardamos a una naci&#243;n que no puede salvar.   \n","readableText":"Aun han desfallecido nuestros ojos esperando en vano nuestro socorro; En\nnuestra esperanza aguardamos a una nación que no puede salvar.\n\n"},{"verse":"18","text":"Cazaron nuestros pasos, para que no anduvi&#233;semos por nuestras calles; Se acerc&#243; nuestro fin, se cumplieron nuestros d&#237;as; porque lleg&#243; nuestro fin.   \n","readableText":"Cazaron nuestros pasos, para que no anduviésemos por nuestras calles; Se acercó\nnuestro fin, se cumplieron nuestros días; porque llegó nuestro fin.\n\n"},{"verse":"19","text":"Ligeros fueron nuestros perseguidores m&#225;s que las &#225;guilas del cielo; Sobre los montes nos persiguieron, en el desierto nos pusieron emboscadas.   \n","readableText":"Ligeros fueron nuestros perseguidores más que las águilas del cielo; Sobre los\nmontes nos persiguieron, en el desierto nos pusieron emboscadas.\n\n"},{"verse":"20","text":"El aliento de nuestras vidas, el ungido de Jehov&#225;, De quien hab&#237;amos dicho: A su sombra tendremos vida entre las naciones, fue apresado en sus lazos.   \n","readableText":"El aliento de nuestras vidas, el ungido de Jehová, De quien habíamos dicho: A\nsu sombra tendremos vida entre las naciones, fue apresado en sus lazos.\n\n"},{"verse":"21","text":"G&#243;zate y al&#233;grate, hija de Edom, la que habitas en tierra de Uz; Aun hasta ti llegar&#225; la copa; te embriagar&#225;s, y vomitar&#225;s.   \n","readableText":"Gózate y alégrate, hija de Edom, la que habitas en tierra de Uz; Aun hasta ti\nllegará la copa; te embriagarás, y vomitarás.\n\n"},{"verse":"22","text":"Se ha cumplido tu castigo, oh hija de Sion; Nunca m&#225;s te har&#225; llevar cautiva. Castigar&#225; tu iniquidad, oh hija de Edom; Descubrir&#225; tus pecados.\n","readableText":"Se ha cumplido tu castigo, oh hija de Sion; Nunca más te hará llevar cautiva.\nCastigará tu iniquidad, oh hija de Edom; Descubrirá tus pecados.\n\n"}]}
