{"book":"LAM","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"&#161;C&#243;mo oscureci&#243; el Se&#241;or en su furor a la hija de Sion! Derrib&#243; del cielo a la tierra la hermosura de Israel, Y no se acord&#243; del estrado de sus pies en el d&#237;a de su furor.   \n","readableText":"¡Cómo oscureció el Señor en su furor a la hija de Sion! Derribó del cielo a la\ntierra la hermosura de Israel, Y no se acordó del estrado de sus pies en el día\nde su furor.\n\n"},{"verse":"2","text":"Destruy&#243; el Se&#241;or, y no perdon&#243;; Destruy&#243; en su furor todas las tiendas de Jacob; Ech&#243; por tierra las fortalezas de la hija de Jud&#225;, Humill&#243; al reino y a sus pr&#237;ncipes.   \n","readableText":"Destruyó el Señor, y no perdonó; Destruyó en su furor todas las tiendas de\nJacob; Echó por tierra las fortalezas de la hija de Judá, Humilló al reino y a\nsus príncipes.\n\n"},{"verse":"3","text":"Cort&#243; con el ardor de su ira todo el poder&#237;o de Israel; Retir&#243; de &#233;l su diestra frente al enemigo, Y se encendi&#243; en Jacob como llama de fuego que ha devorado alrededor.   \n","readableText":"Cortó con el ardor de su ira todo el poderío de Israel; Retiró de él su diestra\nfrente al enemigo, Y se encendió en Jacob como llama de fuego que ha devorado\nalrededor.\n\n"},{"verse":"4","text":"Entes&#243; su arco como enemigo, afirm&#243; su mano derecha como adversario, Y destruy&#243; cuanto era hermoso. En la tienda de la hija de Sion derram&#243; como fuego su enojo.   \n","readableText":"Entesó su arco como enemigo, afirmó su mano derecha como adversario, Y destruyó\ncuanto era hermoso. En la tienda de la hija de Sion derramó como fuego su\nenojo.\n\n"},{"verse":"5","text":"El Se&#241;or lleg&#243; a ser como enemigo, destruy&#243; a Israel; Destruy&#243; todos sus palacios, derrib&#243; sus fortalezas, Y multiplic&#243; en la hija de Jud&#225; la tristeza y el lamento.   \n","readableText":"El Señor llegó a ser como enemigo, destruyó a Israel; Destruyó todos sus\npalacios, derribó sus fortalezas, Y multiplicó en la hija de Judá la tristeza y\nel lamento.\n\n"},{"verse":"6","text":"Quit&#243; su tienda como enramada de huerto; Destruy&#243; el lugar en donde se congregaban; Jehov&#225; ha hecho olvidar las fiestas solemnes y los d&#237;as de reposo  en Sion, Y en el ardor de su ira ha desechado al rey y al sacerdote.   \n","readableText":"Quitó su tienda como enramada de huerto; Destruyó el lugar en donde se\ncongregaban; Jehová ha hecho olvidar las fiestas solemnes y los días de reposo\nen Sion, Y en el ardor de su ira ha desechado al rey y al sacerdote.\n\n"},{"verse":"7","text":"Desech&#243; el Se&#241;or su altar, menospreci&#243; su santuario; Ha entregado en mano del enemigo los muros de sus palacios; Hicieron resonar su voz en la casa de Jehov&#225; como en d&#237;a de fiesta.   \n","readableText":"Desechó el Señor su altar, menospreció su santuario; Ha entregado en mano del\nenemigo los muros de sus palacios; Hicieron resonar su voz en la casa de Jehová\ncomo en día de fiesta.\n\n"},{"verse":"8","text":"Jehov&#225; determin&#243; destruir el muro de la hija de Sion; Extendi&#243; el cordel, no retrajo su mano de la destrucci&#243;n; Hizo, pues, que se lamentara el antemuro y el muro; fueron desolados juntamente.   \n","readableText":"Jehová determinó destruir el muro de la hija de Sion; Extendió el cordel, no\nretrajo su mano de la destrucción; Hizo, pues, que se lamentara el antemuro y\nel muro; fueron desolados juntamente.\n\n"},{"verse":"9","text":"Sus puertas fueron echadas por tierra, destruy&#243; y quebrant&#243; sus cerrojos; Su rey y sus pr&#237;ncipes est&#225;n entre las naciones donde no hay ley; Sus profetas tampoco hallaron visi&#243;n de Jehov&#225;.   \n","readableText":"Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos; Su\nrey y sus príncipes están entre las naciones donde no hay ley; Sus profetas\ntampoco hallaron visión de Jehová.\n\n"},{"verse":"10","text":"Se sentaron en tierra, callaron los ancianos de la hija de Sion; Echaron polvo sobre sus cabezas, se ci&#241;eron de cilicio; Las v&#237;rgenes de Jerusal&#233;n bajaron sus cabezas a tierra.   \n","readableText":"Se sentaron en tierra, callaron los ancianos de la hija de Sion; Echaron polvo\nsobre sus cabezas, se ciñeron de cilicio; Las vírgenes de Jerusalén bajaron sus\ncabezas a tierra.\n\n"},{"verse":"11","text":"Mis ojos desfallecieron de l&#225;grimas, se conmovieron mis entra&#241;as, Mi h&#237;gado se derram&#243; por tierra a causa del quebrantamiento de la hija de mi pueblo, Cuando desfallec&#237;a el ni&#241;o y el que mamaba, en las plazas de la ciudad.   \n","readableText":"Mis ojos desfallecieron de lágrimas, se conmovieron mis entrañas, Mi hígado se\nderramó por tierra a causa del quebrantamiento de la hija de mi pueblo, Cuando\ndesfallecía el niño y el que mamaba, en las plazas de la ciudad.\n\n"},{"verse":"12","text":"Dec&#237;an a sus madres: &#191;D&#243;nde est&#225; el trigo y el vino? Desfallec&#237;an como heridos en las calles de la ciudad, Derramando sus almas en el regazo de sus madres.   \n","readableText":"Decían a sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos\nen las calles de la ciudad, Derramando sus almas en el regazo de sus madres.\n\n"},{"verse":"13","text":"&#191;Qu&#233; testigo te traer&#233;, o a qui&#233;n te har&#233; semejante, hija de Jerusal&#233;n? &#191;A qui&#233;n te comparar&#233; para consolarte, oh virgen hija de Sion? Porque grande como el mar es tu quebrantamiento; &#191;qui&#233;n te sanar&#225;?   \n","readableText":"¿Qué testigo te traeré, o a quién te haré semejante, hija de Jerusalén? ¿A\nquién te compararé para consolarte, oh virgen hija de Sion? Porque grande como\nel mar es tu quebrantamiento; ¿quién te sanará?\n\n"},{"verse":"14","text":"Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para impedir tu cautiverio, Sino que te predicaron vanas profec&#237;as y extrav&#237;os.   \n","readableText":"Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para\nimpedir tu cautiverio, Sino que te predicaron vanas profecías y extravíos.\n\n"},{"verse":"15","text":"Todos los que pasaban por el camino batieron las manos sobre ti; Silbaron, y movieron despectivamente sus cabezas sobre la hija de Jerusal&#233;n, diciendo: &#191;Es esta la ciudad que dec&#237;an de perfecta hermosura, el gozo de toda la tierra?   \n","readableText":"Todos los que pasaban por el camino batieron las manos sobre ti; Silbaron, y\nmovieron despectivamente sus cabezas sobre la hija de Jerusalén, diciendo: ¿Es\nesta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?\n\n"},{"verse":"16","text":"Todos tus enemigos abrieron contra ti su boca; Se burlaron, y crujieron los dientes; dijeron: Devor&#233;mosla; Ciertamente este es el d&#237;a que esper&#225;bamos; lo hemos hallado, lo hemos visto.   \n","readableText":"Todos tus enemigos abrieron contra ti su boca; Se burlaron, y crujieron los\ndientes; dijeron: Devorémosla; Ciertamente este es el día que esperábamos; lo\nhemos hallado, lo hemos visto.\n\n"},{"verse":"17","text":"Jehov&#225; ha hecho lo que ten&#237;a determinado; Ha cumplido su palabra, la cual &#233;l hab&#237;a mandado desde tiempo antiguo. Destruy&#243;, y no perdon&#243;; Y ha hecho que el enemigo se alegre sobre ti, Y enalteci&#243; el poder de tus adversarios.   \n","readableText":"Jehová ha hecho lo que tenía determinado; Ha cumplido su palabra, la cual él\nhabía mandado desde tiempo antiguo. Destruyó, y no perdonó; Y ha hecho que el\nenemigo se alegre sobre ti, Y enalteció el poder de tus adversarios.\n\n"},{"verse":"18","text":"El coraz&#243;n de ellos clamaba al Se&#241;or; Oh hija de Sion, echa l&#225;grimas cual arroyo d&#237;a y noche; No descanses, ni cesen las ni&#241;as de tus ojos.   \n","readableText":"El corazón de ellos clamaba al Señor; Oh hija de Sion, echa lágrimas cual\narroyo día y noche; No descanses, ni cesen las niñas de tus ojos.\n\n"},{"verse":"19","text":"Lev&#225;ntate, da voces en la noche, al comenzar las vigilias; Derrama como agua tu coraz&#243;n ante la presencia del Se&#241;or; Alza tus manos a &#233;l implorando la vida de tus peque&#241;itos, Que desfallecen de hambre en las entradas de todas las calles.   \n","readableText":"Levántate, da voces en la noche, al comenzar las vigilias; Derrama como agua tu\ncorazón ante la presencia del Señor; Alza tus manos a él implorando la vida de\ntus pequeñitos, Que desfallecen de hambre en las entradas de todas las calles.\n\n\n"},{"verse":"20","text":"Mira, oh Jehov&#225;, y considera a qui&#233;n has hecho as&#237;. &#191;Han de comer las mujeres el fruto de sus entra&#241;as, los peque&#241;itos a su tierno cuidado? &#191;Han de ser muertos en el santuario del Se&#241;or el sacerdote y el profeta?   \n","readableText":"Mira, oh Jehová, y considera a quién has hecho así. ¿Han de comer las mujeres\nel fruto de sus entrañas, los pequeñitos a su tierno cuidado? ¿Han de ser\nmuertos en el santuario del Señor el sacerdote y el profeta?\n\n"},{"verse":"21","text":"Ni&#241;os y viejos yac&#237;an por tierra en las calles; Mis v&#237;rgenes y mis j&#243;venes cayeron a espada; Mataste en el d&#237;a de tu furor; degollaste, no perdonaste.   \n","readableText":"Niños y viejos yacían por tierra en las calles; Mis vírgenes y mis jóvenes\ncayeron a espada; Mataste en el día de tu furor; degollaste, no perdonaste.\n\n"},{"verse":"22","text":"Has convocado de todas partes mis temores, como en un d&#237;a de solemnidad; Y en el d&#237;a del furor de Jehov&#225; no hubo quien escapase ni quedase vivo; Los que crie y mantuve, mi enemigo los acab&#243;.\n","readableText":"Has convocado de todas partes mis temores, como en un día de solemnidad; Y en\nel día del furor de Jehová no hubo quien escapase ni quedase vivo; Los que crie\ny mantuve, mi enemigo los acabó.\n\n"}]}
