{"book":"DEU","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"   &#187;Supongamos que, en medio de ti, hay profetas o aquellos que tienen sue&#241;os sobre el futuro, y te prometen se&#241;ales o milagros, \n","readableText":" »Supongamos que, en medio de ti, hay profetas o aquellos que tienen sueños\nsobre el futuro, y te prometen señales o milagros,\n\n"},{"verse":"2","text":"y resulta que esas se&#241;ales o milagros se cumplen. Si de pronto ellos dicen: &#8220;Ven, rindamos culto a otros dioses&#8221; &#8212;dioses que hasta entonces no conoc&#237;as&#8212; \n","readableText":"y resulta que esas señales o milagros se cumplen. Si de pronto ellos dicen:\n“Ven, rindamos culto a otros dioses” —dioses que hasta entonces no conocías—\n\n"},{"verse":"3","text":"no los escuches. El  Se&#241;or  tu Dios te est&#225; probando para ver si realmente lo amas con todo el coraz&#243;n y con toda el alma. \n","readableText":"no los escuches. El Señor tu Dios te está probando para ver si realmente lo\namas con todo el corazón y con toda el alma.\n\n"},{"verse":"4","text":"Sirve &#250;nicamente al  Se&#241;or  tu Dios y teme solamente a &#233;l. Obedece sus mandatos, escucha su voz y af&#233;rrate a &#233;l. \n","readableText":"Sirve únicamente al Señor tu Dios y teme solamente a él. Obedece sus mandatos,\nescucha su voz y aférrate a él.\n\n"},{"verse":"5","text":"Los falsos profetas o los so&#241;adores que traten de descarriarte ser&#225;n ejecutados, porque fomentan la rebeli&#243;n contra el  Se&#241;or  tu Dios, quien te libert&#243; de la esclavitud y te sac&#243; de la tierra de Egipto. Ya que tratan de desviarte del camino que el  Se&#241;or  tu Dios te orden&#243; que siguieras, tendr&#225;s que quitarles la vida. De esa manera, eliminar&#225;s la maldad que hay en medio de ti.   \n","readableText":"Los falsos profetas o los soñadores que traten de descarriarte serán\nejecutados, porque fomentan la rebelión contra el Señor tu Dios, quien te\nlibertó de la esclavitud y te sacó de la tierra de Egipto. Ya que tratan de\ndesviarte del camino que el Señor tu Dios te ordenó que siguieras, tendrás que\nquitarles la vida. De esa manera, eliminarás la maldad que hay en medio de ti.\n\n\n"},{"verse":"6","text":"&#187;Supongamos que alguien trata de persuadirte en secreto &#8212;incluso podr&#237;a ser tu hermano, tu hijo o tu hija, tu amada esposa o tu mejor amigo&#8212; y te dice: &#8220;Vamos, rindamos culto a otros dioses&#8221;, dioses que ni t&#250; ni tus antepasados jam&#225;s conocieron. \n","readableText":"»Supongamos que alguien trata de persuadirte en secreto —incluso podría ser tu\nhermano, tu hijo o tu hija, tu amada esposa o tu mejor amigo— y te dice:\n“Vamos, rindamos culto a otros dioses”, dioses que ni tú ni tus antepasados\njamás conocieron.\n\n"},{"verse":"7","text":"Incluso podr&#237;an sugerir que rindas culto a los dioses de los pueblos que viven cerca o de los que viven en los extremos de la tierra. \n","readableText":"Incluso podrían sugerir que rindas culto a los dioses de los pueblos que viven\ncerca o de los que viven en los extremos de la tierra.\n\n"},{"verse":"8","text":"No les hagas caso ni los escuches. No les tengas compasi&#243;n ni les perdones la vida ni trates de protegerlos. \n","readableText":"No les hagas caso ni los escuches. No les tengas compasión ni les perdones la\nvida ni trates de protegerlos.\n\n"},{"verse":"9","text":"&#161;Deber&#225;s quitarles la vida! Da t&#250; el primer golpe, y luego que todo el pueblo se sume. \n","readableText":"¡Deberás quitarles la vida! Da tú el primer golpe, y luego que todo el pueblo\nse sume.\n\n"},{"verse":"10","text":"Tienes que apedrear a muerte a los culpables, porque han tratado de alejarte del  Se&#241;or  tu Dios, quien te rescat&#243; de la tierra de Egipto, donde eras esclavo. \n","readableText":"Tienes que apedrear a muerte a los culpables, porque han tratado de alejarte\ndel Señor tu Dios, quien te rescató de la tierra de Egipto, donde eras esclavo.\n\n\n"},{"verse":"11","text":"Entonces todo Israel oir&#225; y tendr&#225; temor, y ya nadie volver&#225; a actuar con tanta perversidad.   \n","readableText":"Entonces todo Israel oirá y tendrá temor, y ya nadie volverá a actuar con tanta\nperversidad.\n\n"},{"verse":"12","text":"&#187;Cuando comiences a vivir en las ciudades que el  Se&#241;or  tu Dios te da, tal vez oigas \n","readableText":"»Cuando comiences a vivir en las ciudades que el Señor tu Dios te da, tal vez\noigas\n\n"},{"verse":"13","text":"que hay sinverg&#252;enzas en medio de ti que llevan por mal camino a los habitantes de su ciudad, dici&#233;ndoles: &#8220;Vamos, rindamos culto a otros dioses&#8221;, dioses que hasta entonces t&#250; no conoc&#237;as. \n","readableText":"que hay sinvergüenzas en medio de ti que llevan por mal camino a los habitantes\nde su ciudad, diciéndoles: “Vamos, rindamos culto a otros dioses”, dioses que\nhasta entonces tú no conocías.\n\n"},{"verse":"14","text":"En tales casos, analiza los hechos cuidadosamente. Si encuentras que lo que se dice es cierto y en verdad se cometi&#243; ese acto tan detestable en medio de ti, \n","readableText":"En tales casos, analiza los hechos cuidadosamente. Si encuentras que lo que se\ndice es cierto y en verdad se cometió ese acto tan detestable en medio de ti,\n\n\n"},{"verse":"15","text":"deber&#225;s atacar a esa ciudad y destruir por completo  a todos los habitantes junto con todos los animales. \n","readableText":"deberás atacar a esa ciudad y destruir por completo a todos los habitantes\njunto con todos los animales.\n\n"},{"verse":"16","text":"Luego deber&#225;s amontonar todo el bot&#237;n en el centro de la plaza p&#250;blica y quemarlo. Prende fuego a toda la ciudad como una ofrenda quemada al  Se&#241;or  tu Dios. La ciudad deber&#225; quedar en ruinas para siempre; no se volver&#225; a construir jam&#225;s. \n","readableText":"Luego deberás amontonar todo el botín en el centro de la plaza pública y\nquemarlo. Prende fuego a toda la ciudad como una ofrenda quemada al Señor tu\nDios. La ciudad deberá quedar en ruinas para siempre; no se volverá a construir\njamás.\n\n"},{"verse":"17","text":"Que nadie guarde nada del bot&#237;n que fue separado para ser destruido. Entonces el  Se&#241;or  alejar&#225; de ti su enojo feroz y te tratar&#225; con misericordia. Tendr&#225; compasi&#243;n de ti y te convertir&#225; en una naci&#243;n numerosa, tal como lo jur&#243; a tus antepasados.   \n","readableText":"Que nadie guarde nada del botín que fue separado para ser destruido. Entonces\nel Señor alejará de ti su enojo feroz y te tratará con misericordia. Tendrá\ncompasión de ti y te convertirá en una nación numerosa, tal como lo juró a tus\nantepasados.\n\n"},{"verse":"18","text":"&#187;El  Se&#241;or  tu Dios ser&#225; compasivo contigo solamente si escuchas su voz y obedeces todos sus mandatos que te entrego hoy, y haces lo que a &#233;l le agrada.\n","readableText":"»El Señor tu Dios será compasivo contigo solamente si escuchas su voz y\nobedeces todos sus mandatos que te entrego hoy, y haces lo que a él le\nagrada.\n\n"}]}
