{"book":"DEU","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"&#187;Luego dimos la vuelta y nos dirigimos a la tierra de Bas&#225;n, donde el rey Og nos atac&#243; en Edrei con todo su ej&#233;rcito. \n","readableText":"»Luego dimos la vuelta y nos dirigimos a la tierra de Basán, donde el rey Og\nnos atacó en Edrei con todo su ejército.\n\n"},{"verse":"2","text":"Pero el  Se&#241;or  me dijo: &#8220;No le tengas miedo, porque yo te he dado la victoria sobre Og y sobre todo su ej&#233;rcito, y te dar&#233; todo su territorio. Tr&#225;talo de la misma manera que trataste a Seh&#243;n, rey de los amorreos, quien gobernaba en Hesb&#243;n&#8221;.   \n","readableText":"Pero el Señor me dijo: “No le tengas miedo, porque yo te he dado la victoria\nsobre Og y sobre todo su ejército, y te daré todo su territorio. Trátalo de la\nmisma manera que trataste a Sehón, rey de los amorreos, quien gobernaba en\nHesbón”.\n\n"},{"verse":"3","text":"&#187;As&#237; que el  Se&#241;or  nuestro Dios nos entreg&#243; al rey Og y a toda su gente, y los matamos a todos. No qued&#243; nadie con vida. \n","readableText":"»Así que el Señor nuestro Dios nos entregó al rey Og y a toda su gente, y los\nmatamos a todos. No quedó nadie con vida.\n\n"},{"verse":"4","text":"Conquistamos cada una de las sesenta ciudades del reino, es decir, a toda la regi&#243;n de Argob, dentro de Bas&#225;n. No dejamos ni una sola ciudad sin conquistar. \n","readableText":"Conquistamos cada una de las sesenta ciudades del reino, es decir, a toda la\nregión de Argob, dentro de Basán. No dejamos ni una sola ciudad sin conquistar.\n\n\n"},{"verse":"5","text":"Esas ciudades estaban fortificadas con murallas altas y portones con rejas. Al mismo tiempo, tambi&#233;n conquistamos muchas ciudades que no estaban amuralladas. \n","readableText":"Esas ciudades estaban fortificadas con murallas altas y portones con rejas. Al\nmismo tiempo, también conquistamos muchas ciudades que no estaban amuralladas.\n\n\n"},{"verse":"6","text":"Destruimos por completo  el reino de Bas&#225;n, de la misma manera que hab&#237;amos destruido a Seh&#243;n, rey de Hesb&#243;n. En cada ciudad conquistada, aniquilamos a toda la gente, tanto hombres como mujeres y ni&#241;os. \n","readableText":"Destruimos por completo el reino de Basán, de la misma manera que habíamos\ndestruido a Sehón, rey de Hesbón. En cada ciudad conquistada, aniquilamos a\ntoda la gente, tanto hombres como mujeres y niños.\n\n"},{"verse":"7","text":"Pero nos quedamos con todos los animales y nos llevamos el bot&#237;n de todas las ciudades.   \n","readableText":"Pero nos quedamos con todos los animales y nos llevamos el botín de todas las\nciudades.\n\n"},{"verse":"8","text":"&#187;Por lo tanto, nos apoderamos de la tierra que pertenec&#237;a a los dos reyes amorreos del oriente del r&#237;o Jord&#225;n, desde el valle del Arn&#243;n hasta el monte Herm&#243;n. \n","readableText":"»Por lo tanto, nos apoderamos de la tierra que pertenecía a los dos reyes\namorreos del oriente del río Jordán, desde el valle del Arnón hasta el monte\nHermón.\n\n"},{"verse":"9","text":"(Los sidonios llaman Siri&#243;n al monte Herm&#243;n, mientras que los amorreos lo llaman Senir). \n","readableText":"(Los sidonios llaman Sirión al monte Hermón, mientras que los amorreos lo\nllaman Senir).\n\n"},{"verse":"10","text":"Para entonces ya hab&#237;amos conquistado todas las ciudades de la meseta y todo el territorio de Galaad y de Bas&#225;n, aun hasta llegar a las ciudades de Salca y de Edrei, que formaban parte del reino de Og, en Bas&#225;n. \n","readableText":"Para entonces ya habíamos conquistado todas las ciudades de la meseta y todo el\nterritorio de Galaad y de Basán, aun hasta llegar a las ciudades de Salca y de\nEdrei, que formaban parte del reino de Og, en Basán.\n\n"},{"verse":"11","text":"(Og, rey de Bas&#225;n, fue el &#250;ltimo sobreviviente de los gigantes refa&#237;tas. Su cama era de hierro y ten&#237;a m&#225;s de cuatro metros de largo y casi dos de ancho.  A&#250;n hoy se puede ver en la ciudad amonita de Rab&#225;).   \n","readableText":"(Og, rey de Basán, fue el último sobreviviente de los gigantes refaítas. Su\ncama era de hierro y tenía más de cuatro metros de largo y casi dos de ancho.\nAún hoy se puede ver en la ciudad amonita de Rabá).\n\n"},{"verse":"12","text":"&#187;Cuando tomamos posesi&#243;n de esa tierra, les di a la tribu de Rub&#233;n y a la de Gad el territorio que est&#225; pasando Aroer, a lo largo del valle del Arn&#243;n, y tambi&#233;n la mitad de la zona monta&#241;osa de Galaad junto con sus ciudades. \n","readableText":"»Cuando tomamos posesión de esa tierra, les di a la tribu de Rubén y a la de\nGad el territorio que está pasando Aroer, a lo largo del valle del Arnón, y\ntambién la mitad de la zona montañosa de Galaad junto con sus ciudades.\n\n"},{"verse":"13","text":"Despu&#233;s le entregu&#233; a la media tribu de Manas&#233;s el resto de Galaad y todo Bas&#225;n, que era el antiguo reino de Og. (A toda esa regi&#243;n de Argob, en Bas&#225;n, se le conoc&#237;a como la tierra de los refa&#237;tas. \n","readableText":"Después le entregué a la media tribu de Manasés el resto de Galaad y todo\nBasán, que era el antiguo reino de Og. (A toda esa región de Argob, en Basán,\nse le conocía como la tierra de los refaítas.\n\n"},{"verse":"14","text":"Jair, uno de los l&#237;deres de la tribu de Manas&#233;s, conquist&#243; toda esa regi&#243;n de Argob, en Bas&#225;n, hasta llegar a la frontera con los gesureos y maacateos. Jair le puso su propio nombre a la regi&#243;n, es decir, la llam&#243; Ciudades de Jair,  y as&#237; se le conoce hasta el d&#237;a de hoy). \n","readableText":"Jair, uno de los líderes de la tribu de Manasés, conquistó toda esa región de\nArgob, en Basán, hasta llegar a la frontera con los gesureos y maacateos. Jair\nle puso su propio nombre a la región, es decir, la llamó Ciudades de Jair, y\nasí se le conoce hasta el día de hoy).\n\n"},{"verse":"15","text":"Le di Galaad al clan de Maquir; \n","readableText":"Le di Galaad al clan de Maquir;\n\n"},{"verse":"16","text":"pero tambi&#233;n di parte de Galaad a la tribu de Rub&#233;n y a la de Gad. La regi&#243;n que les entregu&#233; se extiende desde el medio del valle del Arn&#243;n, al sur, hasta el r&#237;o Jaboc, en la frontera amonita. \n","readableText":"pero también di parte de Galaad a la tribu de Rubén y a la de Gad. La región\nque les entregué se extiende desde el medio del valle del Arnón, al sur, hasta\nel río Jaboc, en la frontera amonita.\n\n"},{"verse":"17","text":"Tambi&#233;n recibieron el valle del Jord&#225;n, es decir, todo el trayecto desde el mar de Galilea hasta el mar Muerto,  donde el r&#237;o Jord&#225;n serv&#237;a de l&#237;mite occidental. Hacia el oriente estaban las laderas del monte Pisga.   \n","readableText":"También recibieron el valle del Jordán, es decir, todo el trayecto desde el mar\nde Galilea hasta el mar Muerto, donde el río Jordán servía de límite\noccidental. Hacia el oriente estaban las laderas del monte Pisga.\n\n"},{"verse":"18","text":"&#187;En aquel tiempo, les di la siguiente orden a las tribus que iban a vivir al oriente del Jord&#225;n: &#8220;Por m&#225;s que el  Se&#241;or  su Dios les haya dado esta tierra como propiedad, todos sus hombres de guerra deber&#225;n cruzar el Jord&#225;n delante de sus hermanos israelitas, armados y listos para ayudarlos; \n","readableText":"»En aquel tiempo, les di la siguiente orden a las tribus que iban a vivir al\noriente del Jordán: “Por más que el Señor su Dios les haya dado esta tierra\ncomo propiedad, todos sus hombres de guerra deberán cruzar el Jordán delante de\nsus hermanos israelitas, armados y listos para ayudarlos;\n\n"},{"verse":"19","text":"pero a sus esposas e hijos, y la gran cantidad de animales que tienen podr&#225;n dejarlos en las ciudades que les di. \n","readableText":"pero a sus esposas e hijos, y la gran cantidad de animales que tienen podrán\ndejarlos en las ciudades que les di.\n\n"},{"verse":"20","text":"Una vez que el  Se&#241;or  les haya dado seguridad a los dem&#225;s israelitas &#8212;como ya lo ha hecho con ustedes&#8212; y cuando ellos tomen posesi&#243;n de la tierra que el  Se&#241;or  su Dios les da del otro lado del r&#237;o Jord&#225;n, entonces todos ustedes podr&#225;n volver aqu&#237;, a la tierra que les he dado&#8221;.   \n","readableText":"Una vez que el Señor les haya dado seguridad a los demás israelitas —como ya lo\nha hecho con ustedes— y cuando ellos tomen posesión de la tierra que el Señor\nsu Dios les da del otro lado del río Jordán, entonces todos ustedes podrán\nvolver aquí, a la tierra que les he dado”.\n\n"},{"verse":"21","text":"&#187;En aquel tiempo, le di a Josu&#233; la siguiente orden: &#8220;T&#250; viste con tus propios ojos todo lo que el  Se&#241;or  tu Dios les hizo a esos dos reyes. &#201;l har&#225; lo mismo con todos los reinos situados al occidente del Jord&#225;n. \n","readableText":"»En aquel tiempo, le di a Josué la siguiente orden: “Tú viste con tus propios\nojos todo lo que el Señor tu Dios les hizo a esos dos reyes. Él hará lo mismo\ncon todos los reinos situados al occidente del Jordán.\n\n"},{"verse":"22","text":"No tengas miedo de esas naciones, porque el  Se&#241;or  tu Dios pelear&#225; por ustedes&#8221;.   \n","readableText":"No tengas miedo de esas naciones, porque el Señor tu Dios peleará por ustedes”.\n\n\n"},{"verse":"23","text":"&#187;En aquel tiempo, le rogu&#233; al  Se&#241;or : \n","readableText":"»En aquel tiempo, le rogué al Señor :\n\n"},{"verse":"24","text":"&#8220;Oh  Se&#241;or  Soberano, a m&#237;, tu siervo, reci&#233;n has comenzado a mostrar tu grandeza y la fuerza de tu mano. &#191;Acaso hay otro dios en el cielo o en la tierra que pueda hacer cosas tan grandes y poderosas como las que haces t&#250;? \n","readableText":"“Oh Señor Soberano, a mí, tu siervo, recién has comenzado a mostrar tu grandeza\ny la fuerza de tu mano. ¿Acaso hay otro dios en el cielo o en la tierra que\npueda hacer cosas tan grandes y poderosas como las que haces tú?\n\n"},{"verse":"25","text":"Te pido, por favor, que me permitas cruzar el Jord&#225;n para ver esa tierra maravillosa que hay del otro lado, la bella zona monta&#241;osa y los montes del L&#237;bano&#8221;.   \n","readableText":"Te pido, por favor, que me permitas cruzar el Jordán para ver esa tierra\nmaravillosa que hay del otro lado, la bella zona montañosa y los montes del\nLíbano”.\n\n"},{"verse":"26","text":"&#187;Pero el  Se&#241;or  estaba enojado conmigo por culpa de ustedes y no quiso escucharme. &#8220;&#161;Ya basta! &#8212;exclam&#243;&#8212;. Ni una sola palabra m&#225;s sobre ese asunto. \n","readableText":"»Pero el Señor estaba enojado conmigo por culpa de ustedes y no quiso\nescucharme. “¡Ya basta! —exclamó—. Ni una sola palabra más sobre ese asunto.\n\n"},{"verse":"27","text":"Pero sube a la cima del monte Pisga y mira la tierra en todas las direcciones. M&#237;rala bien, pero no cruzar&#225;s el r&#237;o Jord&#225;n. \n","readableText":"Pero sube a la cima del monte Pisga y mira la tierra en todas las direcciones.\nMírala bien, pero no cruzarás el río Jordán.\n\n"},{"verse":"28","text":"Por lo tanto, encarga a Josu&#233; y dale &#225;nimo y fuerzas, porque &#233;l guiar&#225; al pueblo en el cruce del Jord&#225;n. Les dar&#225; como posesi&#243;n toda la tierra que ahora ves frente a ti&#8221;. \n","readableText":"Por lo tanto, encarga a Josué y dale ánimo y fuerzas, porque él guiará al\npueblo en el cruce del Jordán. Les dará como posesión toda la tierra que ahora\nves frente a ti”.\n\n"},{"verse":"29","text":"As&#237; que nos quedamos en el valle que est&#225; cerca de Bet-peor.\n","readableText":"Así que nos quedamos en el valle que está cerca de Bet-peor.\n\n"}]}
