{"book":"DEU","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"&#187;Nunca sacrifiques al  Se&#241;or  tu Dios ganado, ovejas o cabras que tengan alg&#250;n defecto o enfermedad, porque &#233;l detesta esa clase de ofrendas.   \n","readableText":"»Nunca sacrifiques al Señor tu Dios ganado, ovejas o cabras que tengan algún\ndefecto o enfermedad, porque él detesta esa clase de ofrendas.\n\n"},{"verse":"2","text":"&#187;Cuando empieces a vivir en las ciudades que el  Se&#241;or  tu Dios te da, podr&#237;a suceder que un hombre o una mujer del pueblo haga algo malo a los ojos del  Se&#241;or  tu Dios y desobedezca el pacto. \n","readableText":"»Cuando empieces a vivir en las ciudades que el Señor tu Dios te da, podría\nsuceder que un hombre o una mujer del pueblo haga algo malo a los ojos del\nSeñor tu Dios y desobedezca el pacto.\n\n"},{"verse":"3","text":"Por ejemplo, podr&#237;a ser que sirviera a otros dioses o rindiera culto al sol, a la luna o a alguna estrella &#8212;es decir, a las fuerzas del cielo&#8212;, lo cual he prohibido terminantemente. \n","readableText":"Por ejemplo, podría ser que sirviera a otros dioses o rindiera culto al sol, a\nla luna o a alguna estrella —es decir, a las fuerzas del cielo—, lo cual he\nprohibido terminantemente.\n\n"},{"verse":"4","text":"Cuando te enteres de algo as&#237;, investiga el asunto a fondo. Si resulta cierto que se ha cometido ese acto detestable en Israel, \n","readableText":"Cuando te enteres de algo así, investiga el asunto a fondo. Si resulta cierto\nque se ha cometido ese acto detestable en Israel,\n\n"},{"verse":"5","text":"entonces llevar&#225;s al hombre o la mujer responsable de esa maldad hasta las puertas de la ciudad y lo matar&#225;s a pedradas. \n","readableText":"entonces llevarás al hombre o la mujer responsable de esa maldad hasta las\npuertas de la ciudad y lo matarás a pedradas.\n\n"},{"verse":"6","text":"Sin embargo, nunca le quites la vida a nadie por el testimonio de un solo testigo. Siempre tendr&#225; que haber dos o tres testigos. \n","readableText":"Sin embargo, nunca le quites la vida a nadie por el testimonio de un solo\ntestigo. Siempre tendrá que haber dos o tres testigos.\n\n"},{"verse":"7","text":"Los testigos deber&#225;n arrojar las primeras piedras, y luego se sumar&#225; el resto del pueblo. De esa manera, limpiar&#225;s la maldad que hay en medio de ti.   \n","readableText":"Los testigos deberán arrojar las primeras piedras, y luego se sumará el resto\ndel pueblo. De esa manera, limpiarás la maldad que hay en medio de ti.\n\n"},{"verse":"8","text":"&#187;Supongamos que a un juez local le llega un caso demasiado dif&#237;cil de resolver; por ejemplo, si alguien es culpable de asesinato o de homicidio no premeditado, o bien podr&#237;a ser una demanda complicada o un caso que involucra distintos tipos de agresi&#243;n. Esos casos legales ll&#233;valos al lugar que el  Se&#241;or  tu Dios elija \n","readableText":"»Supongamos que a un juez local le llega un caso demasiado difícil de resolver;\npor ejemplo, si alguien es culpable de asesinato o de homicidio no premeditado,\no bien podría ser una demanda complicada o un caso que involucra distintos\ntipos de agresión. Esos casos legales llévalos al lugar que el Señor tu Dios\nelija\n\n"},{"verse":"9","text":"y pres&#233;ntalos ante los sacerdotes levitas o el juez que est&#233; de turno en esos d&#237;as. Ellos oir&#225;n el caso y declarar&#225;n el veredicto. \n","readableText":"y preséntalos ante los sacerdotes levitas o el juez que esté de turno en esos\ndías. Ellos oirán el caso y declararán el veredicto.\n\n"},{"verse":"10","text":"T&#250; deber&#225;s cumplir el veredicto que ellos anuncien y la sentencia que dicten en el lugar que el  Se&#241;or  elija. Har&#225;s todo lo que ellos digan, al pie de la letra. \n","readableText":"Tú deberás cumplir el veredicto que ellos anuncien y la sentencia que dicten en\nel lugar que el Señor elija. Harás todo lo que ellos digan, al pie de la letra.\n\n\n"},{"verse":"11","text":"Despu&#233;s que hayan interpretado la ley y declarado el veredicto, tendr&#225;s que ejecutar la sentencia que impongan en su totalidad; no le hagas ninguna modificaci&#243;n. \n","readableText":"Después que hayan interpretado la ley y declarado el veredicto, tendrás que\nejecutar la sentencia que impongan en su totalidad; no le hagas ninguna\nmodificación.\n\n"},{"verse":"12","text":"Cualquiera que tenga la arrogancia de rechazar el veredicto de un juez o de un sacerdote que representa al  Se&#241;or  tu Dios tendr&#225; que morir. De esa manera limpiar&#225;s la maldad que hay en Israel. \n","readableText":"Cualquiera que tenga la arrogancia de rechazar el veredicto de un juez o de un\nsacerdote que representa al Señor tu Dios tendrá que morir. De esa manera\nlimpiarás la maldad que hay en Israel.\n\n"},{"verse":"13","text":"Entonces todo el pueblo se enterar&#225; de lo ocurrido y tendr&#225; miedo de actuar con tanta arrogancia.   \n","readableText":"Entonces todo el pueblo se enterará de lo ocurrido y tendrá miedo de actuar con\ntanta arrogancia.\n\n"},{"verse":"14","text":"&#187;Est&#225;s por entrar en la tierra que el  Se&#241;or  tu Dios te da. Cuando tomes posesi&#243;n de ella y te establezcas all&#237;, tal vez se te ocurra pensar: &#8220;Deber&#237;amos tener un rey para que nos gobierne, tal como tienen las naciones que nos rodean&#8221;. \n","readableText":"»Estás por entrar en la tierra que el Señor tu Dios te da. Cuando tomes\nposesión de ella y te establezcas allí, tal vez se te ocurra pensar:\n“Deberíamos tener un rey para que nos gobierne, tal como tienen las naciones\nque nos rodean”.\n\n"},{"verse":"15","text":"Si tal cosa sucediera, aseg&#250;rate de designar como rey al hombre que el  Se&#241;or  tu Dios elija. Tendr&#225;s que nombrar a un hermano israelita, no podr&#225; ser un extranjero.   \n","readableText":"Si tal cosa sucediera, asegúrate de designar como rey al hombre que el Señor tu\nDios elija. Tendrás que nombrar a un hermano israelita, no podrá ser un\nextranjero.\n\n"},{"verse":"16","text":"&#187;El rey no deber&#225; construir grandes establos para s&#237; ni enviar a su gente a Egipto para comprar caballos, porque el  Se&#241;or  te ha dicho: &#8220;Nunca vuelvas a Egipto&#8221;. \n","readableText":"»El rey no deberá construir grandes establos para sí ni enviar a su gente a\nEgipto para comprar caballos, porque el Señor te ha dicho: “Nunca vuelvas a\nEgipto”.\n\n"},{"verse":"17","text":"El rey no deber&#225; tomar muchas esposas para s&#237;, porque ellas apartar&#225;n su coraz&#243;n del  Se&#241;or . Tampoco deber&#225; acumular para s&#237; grandes cantidades de oro y plata.   \n","readableText":"El rey no deberá tomar muchas esposas para sí, porque ellas apartarán su\ncorazón del Señor . Tampoco deberá acumular para sí grandes cantidades de oro y\nplata.\n\n"},{"verse":"18","text":"&#187;Cuando se siente en el trono a reinar, deber&#225; producir una copia de este conjunto de instrucciones en un rollo, en presencia de los sacerdotes levitas. \n","readableText":"»Cuando se siente en el trono a reinar, deberá producir una copia de este\nconjunto de instrucciones en un rollo, en presencia de los sacerdotes levitas.\n\n\n"},{"verse":"19","text":"Tendr&#225; esa copia siempre consigo y la leer&#225; todos los d&#237;as de su vida. De esa manera, aprender&#225; a temer al  Se&#241;or  su Dios al obedecer todas las condiciones de esta serie de instrucciones y decretos. \n","readableText":"Tendrá esa copia siempre consigo y la leerá todos los días de su vida. De esa\nmanera, aprenderá a temer al Señor su Dios al obedecer todas las condiciones de\nesta serie de instrucciones y decretos.\n\n"},{"verse":"20","text":"La lectura diaria impedir&#225; que se vuelva orgulloso y act&#250;e como si fuera superior al resto de sus compatriotas, y tambi&#233;n impedir&#225; que se aparte de los mandatos en lo m&#225;s m&#237;nimo. Adem&#225;s, ser&#225; una garant&#237;a de que &#233;l y sus descendientes reinar&#225;n por muchas generaciones en Israel.\n","readableText":"La lectura diaria impedirá que se vuelva orgulloso y actúe como si fuera\nsuperior al resto de sus compatriotas, y también impedirá que se aparte de los\nmandatos en lo más mínimo. Además, será una garantía de que él y sus\ndescendientes reinarán por muchas generaciones en Israel.\n\n"}]}
