{"book":"DEU","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"&#187;Si obedeces al  Se&#241;or  tu Dios en todo y cumples cuidadosamente sus mandatos que te entrego hoy, el  Se&#241;or  tu Dios te pondr&#225; por encima de todas las dem&#225;s naciones del mundo. \n","readableText":"»Si obedeces al Señor tu Dios en todo y cumples cuidadosamente sus mandatos que\nte entrego hoy, el Señor tu Dios te pondrá por encima de todas las demás\nnaciones del mundo.\n\n"},{"verse":"2","text":"Si obedeces al  Se&#241;or  tu Dios, recibir&#225;s las siguientes bendiciones:   \n","readableText":"Si obedeces al Señor tu Dios, recibirás las siguientes bendiciones:\n\n"},{"verse":"3","text":"Tus ciudades y tus campos ser&#225;n benditos.   \n","readableText":"Tus ciudades y tus campos serán benditos.\n\n"},{"verse":"4","text":"Tus hijos y tus cosechas ser&#225;n benditos. Las cr&#237;as de tus reba&#241;os y manadas ser&#225;n benditas.   \n","readableText":"Tus hijos y tus cosechas serán benditos. Las crías de tus rebaños y manadas\nserán benditas.\n\n"},{"verse":"5","text":"Tus canastas de fruta y tus paneras ser&#225;n benditas.   \n","readableText":"Tus canastas de fruta y tus paneras serán benditas.\n\n"},{"verse":"6","text":"Vayas donde vayas y en todo lo que hagas, ser&#225;s bendito.   \n","readableText":"Vayas donde vayas y en todo lo que hagas, serás bendito.\n\n"},{"verse":"7","text":"&#187;El  Se&#241;or  vencer&#225; a tus enemigos cuando te ataquen. &#161;Saldr&#225;n a atacarte de una sola direcci&#243;n, pero se dispersar&#225;n por siete!   \n","readableText":"»El Señor vencerá a tus enemigos cuando te ataquen. ¡Saldrán a atacarte de una\nsola dirección, pero se dispersarán por siete!\n\n"},{"verse":"8","text":"&#187;El  Se&#241;or  te asegurar&#225; bendici&#243;n en todo lo que hagas y llenar&#225; tus dep&#243;sitos con granos. El  Se&#241;or  tu Dios te bendecir&#225; en la tierra que te da.   \n","readableText":"»El Señor te asegurará bendición en todo lo que hagas y llenará tus depósitos\ncon granos. El Señor tu Dios te bendecirá en la tierra que te da.\n\n"},{"verse":"9","text":"&#187;Si obedeces los mandatos del  Se&#241;or  tu Dios y andas en sus caminos, el  Se&#241;or  te confirmar&#225; como su pueblo santo, tal como jur&#243; que har&#237;a. \n","readableText":"»Si obedeces los mandatos del Señor tu Dios y andas en sus caminos, el Señor te\nconfirmará como su pueblo santo, tal como juró que haría.\n\n"},{"verse":"10","text":"Entonces todas las naciones del mundo ver&#225;n que eres el pueblo elegido por el  Se&#241;or  y quedar&#225;n asombradas ante ti.   \n","readableText":"Entonces todas las naciones del mundo verán que eres el pueblo elegido por el\nSeñor y quedarán asombradas ante ti.\n\n"},{"verse":"11","text":"&#187;El  Se&#241;or  te dar&#225; prosperidad en la tierra que les jur&#243; a tus antepasados que te dar&#237;a, te bendecir&#225; con muchos hijos, gran cantidad de animales y cosechas abundantes. \n","readableText":"»El Señor te dará prosperidad en la tierra que les juró a tus antepasados que\nte daría, te bendecirá con muchos hijos, gran cantidad de animales y cosechas\nabundantes.\n\n"},{"verse":"12","text":"El  Se&#241;or  enviar&#225; lluvias en el tiempo oportuno desde su inagotable tesoro en los cielos y bendecir&#225; todo tu trabajo. T&#250; prestar&#225;s a muchas naciones, pero jam&#225;s tendr&#225;s necesidad de pedirles prestado. \n","readableText":"El Señor enviará lluvias en el tiempo oportuno desde su inagotable tesoro en\nlos cielos y bendecirá todo tu trabajo. Tú prestarás a muchas naciones, pero\njamás tendrás necesidad de pedirles prestado.\n\n"},{"verse":"13","text":"Si escuchas los mandatos del  Se&#241;or  tu Dios que te entrego hoy y los obedeces cuidadosamente, el  Se&#241;or  te pondr&#225; a la cabeza y no en la cola, y siempre estar&#225;s en la cima, nunca por debajo. \n","readableText":"Si escuchas los mandatos del Señor tu Dios que te entrego hoy y los obedeces\ncuidadosamente, el Señor te pondrá a la cabeza y no en la cola, y siempre\nestarás en la cima, nunca por debajo.\n\n"},{"verse":"14","text":"No te apartes de ninguno de los mandatos que te entrego hoy, ni sigas a otros dioses ni les rindas culto.   \n","readableText":"No te apartes de ninguno de los mandatos que te entrego hoy, ni sigas a otros\ndioses ni les rindas culto.\n\n"},{"verse":"15","text":"&#187;Pero si te niegas a escuchar al  Se&#241;or  tu Dios y no obedeces los mandatos y los decretos que te entrego hoy, caer&#225;n sobre ti las siguientes maldiciones y te abrumar&#225;n:   \n","readableText":"»Pero si te niegas a escuchar al Señor tu Dios y no obedeces los mandatos y los\ndecretos que te entrego hoy, caerán sobre ti las siguientes maldiciones y te\nabrumarán:\n\n"},{"verse":"16","text":"Tus ciudades y tus campos ser&#225;n malditos.   \n","readableText":"Tus ciudades y tus campos serán malditos.\n\n"},{"verse":"17","text":"Tus canastas y tus paneras ser&#225;n malditas.   \n","readableText":"Tus canastas y tus paneras serán malditas.\n\n"},{"verse":"18","text":"Tus hijos y tus cosechas ser&#225;n malditos. Las cr&#237;as de tus reba&#241;os y manadas ser&#225;n malditas.   \n","readableText":"Tus hijos y tus cosechas serán malditos. Las crías de tus rebaños y manadas\nserán malditas.\n\n"},{"verse":"19","text":"Vayas donde vayas y en todo lo que hagas, ser&#225;s maldito.   \n","readableText":"Vayas donde vayas y en todo lo que hagas, serás maldito.\n\n"},{"verse":"20","text":"&#187;El propio  Se&#241;or  te enviar&#225; maldiciones, desorden y frustraci&#243;n en todo lo que hagas, hasta que por fin quedes totalmente destruido por hacer lo malo y por abandonarme. \n","readableText":"»El propio Señor te enviará maldiciones, desorden y frustración en todo lo que\nhagas, hasta que por fin quedes totalmente destruido por hacer lo malo y por\nabandonarme.\n\n"},{"verse":"21","text":"El  Se&#241;or  te afligir&#225; con enfermedades hasta acabar contigo en la tierra donde est&#225;s a punto de entrar y que vas a poseer. \n","readableText":"El Señor te afligirá con enfermedades hasta acabar contigo en la tierra donde\nestás a punto de entrar y que vas a poseer.\n\n"},{"verse":"22","text":"El  Se&#241;or  te castigar&#225; con enfermedades degenerativas, con fiebre e inflamaciones, con calor abrasador, con sequ&#237;as y pestes en los cultivos. Esas calamidades te perseguir&#225;n hasta la muerte. \n","readableText":"El Señor te castigará con enfermedades degenerativas, con fiebre e\ninflamaciones, con calor abrasador, con sequías y pestes en los cultivos. Esas\ncalamidades te perseguirán hasta la muerte.\n\n"},{"verse":"23","text":"Arriba, los cielos se pondr&#225;n r&#237;gidos como el bronce, y abajo, la tierra se volver&#225; dura como el hierro. \n","readableText":"Arriba, los cielos se pondrán rígidos como el bronce, y abajo, la tierra se\nvolverá dura como el hierro.\n\n"},{"verse":"24","text":"El  Se&#241;or  convertir&#225; en polvo la lluvia que riega tu tierra, y el polvo caer&#225; del cielo hasta que quedes destruido.   \n","readableText":"El Señor convertirá en polvo la lluvia que riega tu tierra, y el polvo caerá\ndel cielo hasta que quedes destruido.\n\n"},{"verse":"25","text":"&#187;El  Se&#241;or  har&#225; que tus enemigos te derroten. &#161;T&#250; saldr&#225;s a atacarlos de una sola direcci&#243;n, pero te dispersar&#225;s por siete! Ser&#225;s un objeto de horror para todos los reinos de la tierra. \n","readableText":"»El Señor hará que tus enemigos te derroten. ¡Tú saldrás a atacarlos de una\nsola dirección, pero te dispersarás por siete! Serás un objeto de horror para\ntodos los reinos de la tierra.\n\n"},{"verse":"26","text":"Tus cad&#225;veres ser&#225;n alimento para las aves carro&#241;eras y los animales salvajes, y no habr&#225; nadie all&#237; para espantarlos.   \n","readableText":"Tus cadáveres serán alimento para las aves carroñeras y los animales salvajes,\ny no habrá nadie allí para espantarlos.\n\n"},{"verse":"27","text":"&#187;El  Se&#241;or  te afligir&#225; con llagas purulentas como las de Egipto, y con tumores, con escorbuto y picaz&#243;n incurables. \n","readableText":"»El Señor te afligirá con llagas purulentas como las de Egipto, y con tumores,\ncon escorbuto y picazón incurables.\n\n"},{"verse":"28","text":"El  Se&#241;or  te castigar&#225; con locura, ceguera y p&#225;nico. \n","readableText":"El Señor te castigará con locura, ceguera y pánico.\n\n"},{"verse":"29","text":"Andar&#225;s a tientas a plena luz del d&#237;a como un ciego que palpa en la oscuridad, pero no encontrar&#225;s la senda. Te oprimir&#225;n y te asaltar&#225;n constantemente, y nadie vendr&#225; en tu ayuda.   \n","readableText":"Andarás a tientas a plena luz del día como un ciego que palpa en la oscuridad,\npero no encontrarás la senda. Te oprimirán y te asaltarán constantemente, y\nnadie vendrá en tu ayuda.\n\n"},{"verse":"30","text":"&#187;Estar&#225;s comprometido para casarte, pero otro se acostar&#225; con tu prometida. Construir&#225;s una casa, pero otro vivir&#225; en ella. Plantar&#225;s un vi&#241;edo, pero nunca aprovechar&#225;s sus frutos. \n","readableText":"»Estarás comprometido para casarte, pero otro se acostará con tu prometida.\nConstruirás una casa, pero otro vivirá en ella. Plantarás un viñedo, pero nunca\naprovecharás sus frutos.\n\n"},{"verse":"31","text":"Ver&#225;s descuartizar a tu buey delante de tus ojos, pero no comer&#225;s ni un solo bocado de la carne. Te quitar&#225;n el burro y nunca m&#225;s te lo devolver&#225;n. Entregar&#225;n tus ovejas y cabras al enemigo, y nadie saldr&#225; a ayudarte. \n","readableText":"Verás descuartizar a tu buey delante de tus ojos, pero no comerás ni un solo\nbocado de la carne. Te quitarán el burro y nunca más te lo devolverán.\nEntregarán tus ovejas y cabras al enemigo, y nadie saldrá a ayudarte.\n\n"},{"verse":"32","text":"Presenciar&#225;s el momento en el que se lleven a tus hijos e hijas como esclavos. Se te partir&#225; el coraz&#243;n por ellos, pero no podr&#225;s hacer nada para ayudarlos. \n","readableText":"Presenciarás el momento en el que se lleven a tus hijos e hijas como esclavos.\nSe te partirá el corazón por ellos, pero no podrás hacer nada para ayudarlos.\n\n\n"},{"verse":"33","text":"Una naci&#243;n extranjera y totalmente desconocida se comer&#225; las cosechas por las que tanto trabajaste. Sufrir&#225;s una opresi&#243;n constante y un trato cruel. \n","readableText":"Una nación extranjera y totalmente desconocida se comerá las cosechas por las\nque tanto trabajaste. Sufrirás una opresión constante y un trato cruel.\n\n"},{"verse":"34","text":"Te volver&#225;s loco al ver todas las calamidades que te rodean. \n","readableText":"Te volverás loco al ver todas las calamidades que te rodean.\n\n"},{"verse":"35","text":"El  Se&#241;or  te cubrir&#225; las rodillas y las piernas con llagas incurables. De hecho, te llenar&#225;s de llagas desde la cabeza hasta los pies.   \n","readableText":"El Señor te cubrirá las rodillas y las piernas con llagas incurables. De hecho,\nte llenarás de llagas desde la cabeza hasta los pies.\n\n"},{"verse":"36","text":"&#187;El  Se&#241;or  te desterrar&#225; junto con tu rey, te har&#225; vivir en una naci&#243;n que ni t&#250; ni tus antepasados conoc&#237;an. All&#237;, en el destierro, &#161;rendir&#225;s culto a dioses de madera y de piedra! \n","readableText":"»El Señor te desterrará junto con tu rey, te hará vivir en una nación que ni tú\nni tus antepasados conocían. Allí, en el destierro, ¡rendirás culto a dioses de\nmadera y de piedra!\n\n"},{"verse":"37","text":"Ser&#225;s un objeto de horror, de rid&#237;culo y de burla frente a todas las naciones donde el  Se&#241;or  te env&#237;e.   \n","readableText":"Serás un objeto de horror, de ridículo y de burla frente a todas las naciones\ndonde el Señor te envíe.\n\n"},{"verse":"38","text":"&#187;Plantar&#225;s mucho pero cosechar&#225;s poco, porque las langostas se comer&#225;n tus cultivos. \n","readableText":"»Plantarás mucho pero cosecharás poco, porque las langostas se comerán tus\ncultivos.\n\n"},{"verse":"39","text":"Plantar&#225;s vi&#241;edos y los cuidar&#225;s, pero no beber&#225;s el vino ni comer&#225;s las uvas, porque los gusanos destruir&#225;n las vides. \n","readableText":"Plantarás viñedos y los cuidarás, pero no beberás el vino ni comerás las uvas,\nporque los gusanos destruirán las vides.\n\n"},{"verse":"40","text":"Cultivar&#225;s olivos en todo tu territorio pero nunca podr&#225;s usar el aceite de la oliva, porque el fruto caer&#225; antes de que madure. \n","readableText":"Cultivarás olivos en todo tu territorio pero nunca podrás usar el aceite de la\noliva, porque el fruto caerá antes de que madure.\n\n"},{"verse":"41","text":"Tendr&#225;s hijos e hijas pero los perder&#225;s, porque los tomar&#225;n prisioneros y los llevar&#225;n al cautiverio. \n","readableText":"Tendrás hijos e hijas pero los perderás, porque los tomarán prisioneros y los\nllevarán al cautiverio.\n\n"},{"verse":"42","text":"Enjambres de insectos destruir&#225;n tus &#225;rboles y tus cultivos.   \n","readableText":"Enjambres de insectos destruirán tus árboles y tus cultivos.\n\n"},{"verse":"43","text":"&#187;Los extranjeros que vivan en medio de ti se har&#225;n cada vez m&#225;s poderosos, mientras que t&#250; con el tiempo te ir&#225;s debilitando. \n","readableText":"»Los extranjeros que vivan en medio de ti se harán cada vez más poderosos,\nmientras que tú con el tiempo te irás debilitando.\n\n"},{"verse":"44","text":"Ellos te prestar&#225;n dinero, pero t&#250; no tendr&#225;s para prestarles a ellos. &#161;Ellos ser&#225;n la cabeza y t&#250; ser&#225;s la cola!   \n","readableText":"Ellos te prestarán dinero, pero tú no tendrás para prestarles a ellos. ¡Ellos\nserán la cabeza y tú serás la cola!\n\n"},{"verse":"45","text":"&#187;Si te niegas a escuchar al  Se&#241;or  tu Dios y a obedecer los mandatos y los decretos que &#233;l te ha dado, todas esas maldiciones te perseguir&#225;n y te alcanzar&#225;n hasta que quedes destruido. \n","readableText":"»Si te niegas a escuchar al Señor tu Dios y a obedecer los mandatos y los\ndecretos que él te ha dado, todas esas maldiciones te perseguirán y te\nalcanzarán hasta que quedes destruido.\n\n"},{"verse":"46","text":"Esos horrores ser&#225;n una se&#241;al de advertencia permanente para ti y tus descendientes. \n","readableText":"Esos horrores serán una señal de advertencia permanente para ti y tus\ndescendientes.\n\n"},{"verse":"47","text":"Si no sirves al  Se&#241;or  tu Dios con alegr&#237;a y entusiasmo por la gran cantidad de beneficios que has recibido, \n","readableText":"Si no sirves al Señor tu Dios con alegría y entusiasmo por la gran cantidad de\nbeneficios que has recibido,\n\n"},{"verse":"48","text":"servir&#225;s a los enemigos que el  Se&#241;or  enviar&#225; contra ti. Pasar&#225;s hambre y sed, andar&#225;s desnudo y carente de todo. El  Se&#241;or  te pondr&#225; sobre el cuello un yugo de hierro que te oprimir&#225; severamente hasta destruirte.   \n","readableText":"servirás a los enemigos que el Señor enviará contra ti. Pasarás hambre y sed,\nandarás desnudo y carente de todo. El Señor te pondrá sobre el cuello un yugo\nde hierro que te oprimirá severamente hasta destruirte.\n\n"},{"verse":"49","text":"&#187;Desde un extremo de la tierra, el  Se&#241;or  traer&#225; contra ti a una naci&#243;n lejana que te caer&#225; encima como un buitre en picada. Es una naci&#243;n que habla un idioma que t&#250; no comprendes, \n","readableText":"»Desde un extremo de la tierra, el Señor traerá contra ti a una nación lejana\nque te caerá encima como un buitre en picada. Es una nación que habla un idioma\nque tú no comprendes,\n\n"},{"verse":"50","text":"un pueblo cruel y feroz que no muestra respeto por los ancianos ni piedad por los ni&#241;os. \n","readableText":"un pueblo cruel y feroz que no muestra respeto por los ancianos ni piedad por\nlos niños.\n\n"},{"verse":"51","text":"Sus ej&#233;rcitos devorar&#225;n tus animales y tus cultivos, y t&#250; quedar&#225;s destruido. No dejar&#225;n ninguna clase de grano, ni vino nuevo, ni aceite de oliva, ni terneros, ni corderos, y te morir&#225;s de hambre. \n","readableText":"Sus ejércitos devorarán tus animales y tus cultivos, y tú quedarás destruido.\nNo dejarán ninguna clase de grano, ni vino nuevo, ni aceite de oliva, ni\nterneros, ni corderos, y te morirás de hambre.\n\n"},{"verse":"52","text":"Atacar&#225;n tus ciudades hasta derribar todas las murallas fortificadas de tu territorio, esos muros en los que confiabas para protegerte. Atacar&#225;n todas las ciudades de la tierra que el  Se&#241;or  tu Dios te ha dado.   \n","readableText":"Atacarán tus ciudades hasta derribar todas las murallas fortificadas de tu\nterritorio, esos muros en los que confiabas para protegerte. Atacarán todas las\nciudades de la tierra que el Señor tu Dios te ha dado.\n\n"},{"verse":"53","text":"&#187;El estado de sitio y la terrible aflicci&#243;n del ataque enemigo ser&#225;n tan insoportables que terminar&#225;s comi&#233;ndote la carne de tus propios hijos e hijas, aquellos que el  Se&#241;or  tu Dios te dio. \n","readableText":"»El estado de sitio y la terrible aflicción del ataque enemigo serán tan\ninsoportables que terminarás comiéndote la carne de tus propios hijos e hijas,\naquellos que el Señor tu Dios te dio.\n\n"},{"verse":"54","text":"El m&#225;s tierno y compasivo de tus hombres no tendr&#225; piedad de su propio hermano ni de su amada esposa ni de sus hijos sobrevivientes. \n","readableText":"El más tierno y compasivo de tus hombres no tendrá piedad de su propio hermano\nni de su amada esposa ni de sus hijos sobrevivientes.\n\n"},{"verse":"55","text":"Se negar&#225; a compartir con ellos la carne que est&#233; devorando &#8212;la carne de uno de sus propios hijos&#8212; porque no tendr&#225; otra cosa para comer durante el estado de sitio y la terrible aflicci&#243;n que tu enemigo impondr&#225; en todas tus ciudades. \n","readableText":"Se negará a compartir con ellos la carne que esté devorando —la carne de uno de\nsus propios hijos— porque no tendrá otra cosa para comer durante el estado de\nsitio y la terrible aflicción que tu enemigo impondrá en todas tus ciudades.\n\n"},{"verse":"56","text":"La m&#225;s tierna y delicada de tus mujeres &#8212;tan delicada que ser&#237;a incapaz de pisar el suelo con la planta de su pie&#8212; se volver&#225; ego&#237;sta con su esposo, a quien ama, y con sus propios hijos e hijas. \n","readableText":"La más tierna y delicada de tus mujeres —tan delicada que sería incapaz de\npisar el suelo con la planta de su pie— se volverá egoísta con su esposo, a\nquien ama, y con sus propios hijos e hijas.\n\n"},{"verse":"57","text":"Despu&#233;s de dar a luz, esconder&#225; de ellos la placenta y al beb&#233; reci&#233;n nacido para com&#233;rselos ella sola. No tendr&#225; otra cosa que comer durante el estado de sitio y la terrible aflicci&#243;n que tu enemigo impondr&#225; en todas tus ciudades.   \n","readableText":"Después de dar a luz, esconderá de ellos la placenta y al bebé recién nacido\npara comérselos ella sola. No tendrá otra cosa que comer durante el estado de\nsitio y la terrible aflicción que tu enemigo impondrá en todas tus ciudades.\n\n"},{"verse":"58","text":"&#187;Si te niegas a obedecer todas las palabras de instrucci&#243;n que est&#225;n escritas en este libro y no temes el nombre glorioso e imponente del  Se&#241;or  tu Dios, \n","readableText":"»Si te niegas a obedecer todas las palabras de instrucción que están escritas\nen este libro y no temes el nombre glorioso e imponente del Señor tu Dios,\n\n"},{"verse":"59","text":"el  Se&#241;or  te abrumar&#225; con plagas indescriptibles a ti y a tus hijos. Esas plagas ser&#225;n intensas y sin alivio, te har&#225;n desgraciado y te dejar&#225;n terriblemente enfermo. \n","readableText":"el Señor te abrumará con plagas indescriptibles a ti y a tus hijos. Esas plagas\nserán intensas y sin alivio, te harán desgraciado y te dejarán terriblemente\nenfermo.\n\n"},{"verse":"60","text":"&#201;l te afligir&#225; con todas las enfermedades de Egipto que tanto tem&#237;as, y no tendr&#225;s alivio. \n","readableText":"Él te afligirá con todas las enfermedades de Egipto que tanto temías, y no\ntendrás alivio.\n\n"},{"verse":"61","text":"El  Se&#241;or  te afligir&#225; hasta destruirte con todas las enfermedades y las plagas que existen, aun con las que no se mencionan en este libro de instrucci&#243;n. \n","readableText":"El Señor te afligirá hasta destruirte con todas las enfermedades y las plagas\nque existen, aun con las que no se mencionan en este libro de instrucción.\n\n"},{"verse":"62","text":"Aunque te multipliques tanto como las estrellas del cielo, quedar&#225;s reducido a unos cuantos, porque no quisiste escuchar al  Se&#241;or  tu Dios.   \n","readableText":"Aunque te multipliques tanto como las estrellas del cielo, quedarás reducido a\nunos cuantos, porque no quisiste escuchar al Señor tu Dios.\n\n"},{"verse":"63","text":"&#187;As&#237; como el  Se&#241;or  se deleitaba en prosperarte y en multiplicarte, ahora el  Se&#241;or  se deleitar&#225; en destruirte. Ser&#225;s arrancado de la tierra donde est&#225;s a punto de entrar y que vas a poseer. \n","readableText":"»Así como el Señor se deleitaba en prosperarte y en multiplicarte, ahora el\nSeñor se deleitará en destruirte. Serás arrancado de la tierra donde estás a\npunto de entrar y que vas a poseer.\n\n"},{"verse":"64","text":"Pues el  Se&#241;or  te dispersar&#225; por todas las naciones, desde un extremo de la tierra hasta el otro. All&#237; rendir&#225;s culto a dioses ajenos que ni t&#250; ni tus antepasados conoc&#237;an, &#161;dioses de madera y de piedra! \n","readableText":"Pues el Señor te dispersará por todas las naciones, desde un extremo de la\ntierra hasta el otro. Allí rendirás culto a dioses ajenos que ni tú ni tus\nantepasados conocían, ¡dioses de madera y de piedra!\n\n"},{"verse":"65","text":"En medio de esas naciones, no encontrar&#225;s paz ni lugar de descanso. All&#237; el  Se&#241;or  har&#225; que te tiemble el coraz&#243;n, que te falle la vista y que tu alma desfallezca. \n","readableText":"En medio de esas naciones, no encontrarás paz ni lugar de descanso. Allí el\nSeñor hará que te tiemble el corazón, que te falle la vista y que tu alma\ndesfallezca.\n\n"},{"verse":"66","text":"Tu vida siempre pender&#225; de un hilo; d&#237;a y noche vivir&#225;s con miedo, sin ninguna seguridad de sobrevivir. \n","readableText":"Tu vida siempre penderá de un hilo; día y noche vivirás con miedo, sin ninguna\nseguridad de sobrevivir.\n\n"},{"verse":"67","text":"Por la ma&#241;ana dir&#225;s: &#8220;&#161;Si tan solo fuera de noche!&#8221;, y al oscurecer dir&#225;s: &#8220;&#161;Si tan solo fuera de d&#237;a!&#8221;. Pues te aterrar&#225;s al ver los horrores espantosos que habr&#225; a tu alrededor. \n","readableText":"Por la mañana dirás: “¡Si tan solo fuera de noche!”, y al oscurecer dirás: “¡Si\ntan solo fuera de día!”. Pues te aterrarás al ver los horrores espantosos que\nhabrá a tu alrededor.\n\n"},{"verse":"68","text":"Luego el  Se&#241;or  te enviar&#225; en barcos de regreso a Egipto, el lugar que promet&#237; que nunca volver&#237;as a ver. All&#237; tratar&#225;s de venderte como esclavo a tus enemigos, pero nadie querr&#225; comprarte&#187;.\n","readableText":"Luego el Señor te enviará en barcos de regreso a Egipto, el lugar que prometí\nque nunca volverías a ver. Allí tratarás de venderte como esclavo a tus\nenemigos, pero nadie querrá comprarte».\n\n"}]}
