{"book":"DEU","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"&#187;En el futuro, cuando experimentes todas las bendiciones y las maldiciones que te detall&#233; y est&#233;s viviendo entre las naciones a las que el  Se&#241;or  tu Dios te haya desterrado, toma muy en serio todas estas instrucciones. \n","readableText":"»En el futuro, cuando experimentes todas las bendiciones y las maldiciones que\nte detallé y estés viviendo entre las naciones a las que el Señor tu Dios te\nhaya desterrado, toma muy en serio todas estas instrucciones.\n\n"},{"verse":"2","text":"Si en aquel tiempo, t&#250; y tus hijos regresan al  Se&#241;or  tu Dios, y si obedecen con todo el coraz&#243;n y con toda el alma los mandatos que te entrego hoy, \n","readableText":"Si en aquel tiempo, tú y tus hijos regresan al Señor tu Dios, y si obedecen con\ntodo el corazón y con toda el alma los mandatos que te entrego hoy,\n\n"},{"verse":"3","text":"entonces el  Se&#241;or  tu Dios te devolver&#225; tu bienestar. Tendr&#225; misericordia de ti y te volver&#225; a reunir de entre todas las naciones por donde te dispers&#243;. \n","readableText":"entonces el Señor tu Dios te devolverá tu bienestar. Tendrá misericordia de ti\ny te volverá a reunir de entre todas las naciones por donde te dispersó.\n\n"},{"verse":"4","text":"Aunque est&#233;s desterrado en los extremos de la tierra,  el  Se&#241;or  tu Dios te traer&#225; de all&#237; y te reunir&#225; nuevamente. \n","readableText":"Aunque estés desterrado en los extremos de la tierra, el Señor tu Dios te\ntraerá de allí y te reunirá nuevamente.\n\n"},{"verse":"5","text":"El  Se&#241;or  tu Dios te har&#225; volver a la tierra que perteneci&#243; a tus antepasados, y ser&#225; tuya de nuevo. &#161;Entonces te har&#225; a&#250;n m&#225;s pr&#243;spero y numeroso que tus antepasados!   \n","readableText":"El Señor tu Dios te hará volver a la tierra que perteneció a tus antepasados, y\nserá tuya de nuevo. ¡Entonces te hará aún más próspero y numeroso que tus\nantepasados!\n\n"},{"verse":"6","text":"&#187;El  Se&#241;or  tu Dios cambiar&#225; tu coraz&#243;n  y el de tus descendientes, para que lo ames con todo el coraz&#243;n y con toda el alma, y para que tengas vida. \n","readableText":"»El Señor tu Dios cambiará tu corazón y el de tus descendientes, para que lo\names con todo el corazón y con toda el alma, y para que tengas vida.\n\n"},{"verse":"7","text":"El  Se&#241;or  tu Dios impondr&#225; todas esas maldiciones a tus enemigos y a los que te odian y te persiguen. \n","readableText":"El Señor tu Dios impondrá todas esas maldiciones a tus enemigos y a los que te\nodian y te persiguen.\n\n"},{"verse":"8","text":"As&#237; volver&#225;s a obedecer al  Se&#241;or  y cumplir&#225;s todos sus mandatos, los que yo te entrego hoy.   \n","readableText":"Así volverás a obedecer al Señor y cumplirás todos sus mandatos, los que yo te\nentrego hoy.\n\n"},{"verse":"9","text":"&#187;Entonces el  Se&#241;or  tu Dios te prosperar&#225; en todo lo que hagas. Te dar&#225; muchos hijos, una gran cantidad de animales y har&#225; que tus campos produzcan cosechas abundantes, porque el  Se&#241;or  volver&#225; a deleitarse en ser bondadoso contigo como lo fue con tus antepasados. \n","readableText":"»Entonces el Señor tu Dios te prosperará en todo lo que hagas. Te dará muchos\nhijos, una gran cantidad de animales y hará que tus campos produzcan cosechas\nabundantes, porque el Señor volverá a deleitarse en ser bondadoso contigo como\nlo fue con tus antepasados.\n\n"},{"verse":"10","text":"El  Se&#241;or  tu Dios se deleitar&#225; en ti si obedeces su voz y cumples los mandatos y los decretos escritos en este libro de instrucci&#243;n, y si te vuelves al  Se&#241;or  tu Dios con todo tu coraz&#243;n y con toda tu alma.   \n","readableText":"El Señor tu Dios se deleitará en ti si obedeces su voz y cumples los mandatos y\nlos decretos escritos en este libro de instrucción, y si te vuelves al Señor tu\nDios con todo tu corazón y con toda tu alma.\n\n"},{"verse":"11","text":"&#187;Este mandato que te entrego hoy no es demasiado dif&#237;cil para ti ni est&#225; fuera de tu alcance. \n","readableText":"»Este mandato que te entrego hoy no es demasiado difícil para ti ni está fuera\nde tu alcance.\n\n"},{"verse":"12","text":"No est&#225; guardado en los cielos, tan distante para que tengas que preguntar: &#8220;&#191;Qui&#233;n subir&#225; al cielo y lo bajar&#225; para que podamos o&#237;rlo y obedecer?&#8221;. \n","readableText":"No está guardado en los cielos, tan distante para que tengas que preguntar:\n“¿Quién subirá al cielo y lo bajará para que podamos oírlo y obedecer?”.\n\n"},{"verse":"13","text":"Tampoco est&#225; guardado m&#225;s all&#225; del mar, tan lejos para que tengas que preguntar: &#8220;&#191;Qui&#233;n cruzar&#225; el mar y lo traer&#225; para que podamos o&#237;rlo y obedecer?&#8221;. \n","readableText":"Tampoco está guardado más allá del mar, tan lejos para que tengas que\npreguntar: “¿Quién cruzará el mar y lo traerá para que podamos oírlo y\nobedecer?”.\n\n"},{"verse":"14","text":"Por el contrario, el mensaje est&#225; muy al alcance de la mano; est&#225; en tus labios y en tu coraz&#243;n para que puedas obedecerlo.   \n","readableText":"Por el contrario, el mensaje está muy al alcance de la mano; está en tus labios\ny en tu corazón para que puedas obedecerlo.\n\n"},{"verse":"15","text":"&#187;&#161;Ahora escucha! En este d&#237;a, te doy a elegir entre la vida y la muerte, entre la prosperidad y la calamidad. \n","readableText":"»¡Ahora escucha! En este día, te doy a elegir entre la vida y la muerte, entre\nla prosperidad y la calamidad.\n\n"},{"verse":"16","text":"Pues hoy te ordeno que ames al  Se&#241;or  tu Dios y cumplas sus mandatos, decretos y ordenanzas andando en sus caminos. Si lo haces, vivir&#225;s y te multiplicar&#225;s, y el  Se&#241;or  tu Dios te bendecir&#225; a ti y tambi&#233;n a la tierra donde est&#225;s a punto de entrar y que vas a poseer.   \n","readableText":"Pues hoy te ordeno que ames al Señor tu Dios y cumplas sus mandatos, decretos y\nordenanzas andando en sus caminos. Si lo haces, vivirás y te multiplicarás, y\nel Señor tu Dios te bendecirá a ti y también a la tierra donde estás a punto de\nentrar y que vas a poseer.\n\n"},{"verse":"17","text":"&#187;Sin embargo, si tu coraz&#243;n se aparta y te niegas a escuchar, y si te dejas llevar a servir y rendir culto a otros dioses, \n","readableText":"»Sin embargo, si tu corazón se aparta y te niegas a escuchar, y si te dejas\nllevar a servir y rendir culto a otros dioses,\n\n"},{"verse":"18","text":"entonces te advierto desde ya que sin duda ser&#225;s destruido. No tendr&#225;s una buena y larga vida en la tierra que ocupar&#225;s al cruzar el Jord&#225;n.   \n","readableText":"entonces te advierto desde ya que sin duda serás destruido. No tendrás una\nbuena y larga vida en la tierra que ocuparás al cruzar el Jordán.\n\n"},{"verse":"19","text":"&#187;Hoy te he dado a elegir entre la vida y la muerte, entre bendiciones y maldiciones. Ahora pongo al cielo y a la tierra como testigos de la decisi&#243;n que tomes. &#161;Ay, si eligieras la vida, para que t&#250; y tus descendientes puedan vivir! \n","readableText":"»Hoy te he dado a elegir entre la vida y la muerte, entre bendiciones y\nmaldiciones. Ahora pongo al cielo y a la tierra como testigos de la decisión\nque tomes. ¡Ay, si eligieras la vida, para que tú y tus descendientes puedan\nvivir!\n\n"},{"verse":"20","text":"Puedes elegir esa opci&#243;n al amar, al obedecer y al comprometerte firmemente con el  Se&#241;or  tu Dios. Esa  es la clave para tu vida. Y si amas y obedeces al  Se&#241;or , vivir&#225;s por muchos a&#241;os en la tierra que el  Se&#241;or  jur&#243; dar a tus antepasados Abraham, Isaac y Jacob&#187;.\n","readableText":"Puedes elegir esa opción al amar, al obedecer y al comprometerte firmemente con\nel Señor tu Dios. Esa es la clave para tu vida. Y si amas y obedeces al Señor ,\nvivirás por muchos años en la tierra que el Señor juró dar a tus antepasados\nAbraham, Isaac y Jacob».\n\n"}]}
