{"book":"DEU","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"&#187;Cuando est&#233;s en la tierra que el  Se&#241;or  tu Dios te da, podr&#237;a ocurrir que alguien encontrara en el campo a una persona asesinada, y no se supiera qui&#233;n la mat&#243;. \n","readableText":"»Cuando estés en la tierra que el Señor tu Dios te da, podría ocurrir que\nalguien encontrara en el campo a una persona asesinada, y no se supiera quién\nla mató.\n\n"},{"verse":"2","text":"En un caso as&#237;, los ancianos y los jueces tendr&#225;n que medir la distancia que hay desde el lugar del crimen hasta las ciudades cercanas. \n","readableText":"En un caso así, los ancianos y los jueces tendrán que medir la distancia que\nhay desde el lugar del crimen hasta las ciudades cercanas.\n\n"},{"verse":"3","text":"Una vez que hayan determinado cu&#225;l es la ciudad m&#225;s cercana, los ancianos de esa ciudad tendr&#225;n que elegir una novilla de la manada que nunca haya sido entrenada para el arado ni usado el yugo. \n","readableText":"Una vez que hayan determinado cuál es la ciudad más cercana, los ancianos de\nesa ciudad tendrán que elegir una novilla de la manada que nunca haya sido\nentrenada para el arado ni usado el yugo.\n\n"},{"verse":"4","text":"La llevar&#225;n hasta un valle que no haya sido arado ni cultivado y que tenga un arroyo donde siempre fluye el agua. All&#237;, en el valle, le quebrar&#225;n el cuello a la novilla. \n","readableText":"La llevarán hasta un valle que no haya sido arado ni cultivado y que tenga un\narroyo donde siempre fluye el agua. Allí, en el valle, le quebrarán el cuello a\nla novilla.\n\n"},{"verse":"5","text":"Despu&#233;s se acercar&#225;n los sacerdotes levitas, pues el  Se&#241;or  tu Dios los ha elegido para que sirvan delante de &#233;l y pronuncien bendiciones en el nombre del  Se&#241;or . Ellos son los responsables de resolver todos los casos legales y criminales.   \n","readableText":"Después se acercarán los sacerdotes levitas, pues el Señor tu Dios los ha\nelegido para que sirvan delante de él y pronuncien bendiciones en el nombre del\nSeñor . Ellos son los responsables de resolver todos los casos legales y\ncriminales.\n\n"},{"verse":"6","text":"&#187;Los ancianos del pueblo tendr&#225;n que lavarse las manos sobre la novilla a la cual le quebraron el cuello. \n","readableText":"»Los ancianos del pueblo tendrán que lavarse las manos sobre la novilla a la\ncual le quebraron el cuello.\n\n"},{"verse":"7","text":"Luego dir&#225;n: &#8220;Nuestras manos no derramaron la sangre de esta persona ni vimos c&#243;mo sucedi&#243;. \n","readableText":"Luego dirán: “Nuestras manos no derramaron la sangre de esta persona ni vimos\ncómo sucedió.\n\n"},{"verse":"8","text":"Oh  Se&#241;or , perdona a tu pueblo Israel, al cual has redimido. No culpes a tu pueblo de asesinar a un inocente&#8221;. As&#237; quedar&#225;n absueltos de la culpa por la sangre de esa persona. \n","readableText":"Oh Señor , perdona a tu pueblo Israel, al cual has redimido. No culpes a tu\npueblo de asesinar a un inocente”. Así quedarán absueltos de la culpa por la\nsangre de esa persona.\n\n"},{"verse":"9","text":"Si sigues estas instrucciones, har&#225;s lo correcto a los ojos del  Se&#241;or  y purificar&#225;s a tu comunidad de la culpa por homicidio.   \n","readableText":"Si sigues estas instrucciones, harás lo correcto a los ojos del Señor y\npurificarás a tu comunidad de la culpa por homicidio.\n\n"},{"verse":"10","text":"&#187;Supongamos que sales a la guerra contra tus enemigos, y el  Se&#241;or  tu Dios los entrega en tus manos, y t&#250; tomas cautivos a algunos de ellos. \n","readableText":"»Supongamos que sales a la guerra contra tus enemigos, y el Señor tu Dios los\nentrega en tus manos, y tú tomas cautivos a algunos de ellos.\n\n"},{"verse":"11","text":"Y supongamos que, entre los cautivos, ves a una mujer hermosa a la cual te sientes atra&#237;do y deseas casarte con ella. \n","readableText":"Y supongamos que, entre los cautivos, ves a una mujer hermosa a la cual te\nsientes atraído y deseas casarte con ella.\n\n"},{"verse":"12","text":"Si tal cosa sucediera, podr&#225;s llevarla a tu casa, donde ella tendr&#225; que raparse la cabeza, cortarse las u&#241;as \n","readableText":"Si tal cosa sucediera, podrás llevarla a tu casa, donde ella tendrá que raparse\nla cabeza, cortarse las uñas\n\n"},{"verse":"13","text":"y cambiarse la ropa que llevaba puesta cuando la tomaron prisionera. Ella se quedar&#225; en tu casa, pero deber&#225;s permitirle hacer duelo por su padre y su madre durante todo un mes. Despu&#233;s de ese tiempo, podr&#225;n unirse, y t&#250; ser&#225;s su marido y ella ser&#225; tu esposa. \n","readableText":"y cambiarse la ropa que llevaba puesta cuando la tomaron prisionera. Ella se\nquedará en tu casa, pero deberás permitirle hacer duelo por su padre y su madre\ndurante todo un mes. Después de ese tiempo, podrán unirse, y tú serás su marido\ny ella será tu esposa.\n\n"},{"verse":"14","text":"Sin embargo, si una vez ya unidos resulta que ella no te agrada, tendr&#225;s que dejarla en libertad. No podr&#225;s venderla ni tratarla como a una esclava, porque la has humillado.   \n","readableText":"Sin embargo, si una vez ya unidos resulta que ella no te agrada, tendrás que\ndejarla en libertad. No podrás venderla ni tratarla como a una esclava, porque\nla has humillado.\n\n"},{"verse":"15","text":"&#187;Supongamos que un hombre tiene dos esposas y solamente ama a una de ellas, pero ambas le han dado hijos varones. Y supongamos que el primer var&#243;n lo haya tenido con la mujer que no ama. \n","readableText":"»Supongamos que un hombre tiene dos esposas y solamente ama a una de ellas,\npero ambas le han dado hijos varones. Y supongamos que el primer varón lo haya\ntenido con la mujer que no ama.\n\n"},{"verse":"16","text":"Cuando el hombre divida su herencia, no dar&#225; la mayor parte al hijo menor &#8212;el que tuvo con la esposa que ama&#8212; como si fuera el primer hijo var&#243;n. \n","readableText":"Cuando el hombre divida su herencia, no dará la mayor parte al hijo menor —el\nque tuvo con la esposa que ama— como si fuera el primer hijo varón.\n\n"},{"verse":"17","text":"Deber&#225; reconocer los derechos del hijo mayor &#8212;el que tuvo con la esposa que no ama&#8212; al darle la parte doble que le corresponde. Ese hijo es el primer fruto del vigor de su padre, y a &#233;l le corresponden los derechos del primer hijo var&#243;n.   \n","readableText":"Deberá reconocer los derechos del hijo mayor —el que tuvo con la esposa que no\nama— al darle la parte doble que le corresponde. Ese hijo es el primer fruto\ndel vigor de su padre, y a él le corresponden los derechos del primer hijo\nvarón.\n\n"},{"verse":"18","text":"&#187;Supongamos que un hombre tiene un hijo terco y rebelde, que no quiere obedecer ni a su padre ni a su madre, a pesar de que ellos lo disciplinan. \n","readableText":"»Supongamos que un hombre tiene un hijo terco y rebelde, que no quiere obedecer\nni a su padre ni a su madre, a pesar de que ellos lo disciplinan.\n\n"},{"verse":"19","text":"En un caso as&#237;, el padre y la madre tendr&#225;n que llevarlo ante los ancianos mientras est&#233;n juzgando en las puertas de la ciudad. \n","readableText":"En un caso así, el padre y la madre tendrán que llevarlo ante los ancianos\nmientras estén juzgando en las puertas de la ciudad.\n\n"},{"verse":"20","text":"Ambos padres les dir&#225;n a los ancianos: &#8220;Este hijo nuestro es terco y rebelde y se niega a obedecer. Es glot&#243;n y borracho&#8221;. \n","readableText":"Ambos padres les dirán a los ancianos: “Este hijo nuestro es terco y rebelde y\nse niega a obedecer. Es glotón y borracho”.\n\n"},{"verse":"21","text":"Entonces todos los hombres de esa ciudad lo matar&#225;n a pedradas. De ese modo limpiar&#225;s esa maldad que hay en medio de ti, y todo Israel se enterar&#225; y tendr&#225; miedo.   \n","readableText":"Entonces todos los hombres de esa ciudad lo matarán a pedradas. De ese modo\nlimpiarás esa maldad que hay en medio de ti, y todo Israel se enterará y tendrá\nmiedo.\n\n"},{"verse":"22","text":"&#187;Si alguien cometi&#243; un delito digno de muerte, y por eso lo ejecutan y luego lo cuelgan en un madero,   \n","readableText":"»Si alguien cometió un delito digno de muerte, y por eso lo ejecutan y luego lo\ncuelgan en un madero,\n\n"},{"verse":"23","text":"el cuerpo no debe quedar all&#237; colgado toda la noche. Habr&#225; que enterrarlo ese mismo d&#237;a, porque todo el que es colgado  es maldito a los ojos de Dios. De esa manera, evitar&#225;s que se contamine la tierra que el  Se&#241;or  tu Dios te da como preciada posesi&#243;n.\n","readableText":"el cuerpo no debe quedar allí colgado toda la noche. Habrá que enterrarlo ese\nmismo día, porque todo el que es colgado es maldito a los ojos de Dios. De esa\nmanera, evitarás que se contamine la tierra que el Señor tu Dios te da como\npreciada posesión.\n\n"}]}
