{"book":"DEU","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"   &#187;No se admitir&#225; en la asamblea del  Se&#241;or  a ning&#250;n hombre que tenga los test&#237;culos aplastados o el pene mutilado.   \n","readableText":" »No se admitirá en la asamblea del Señor a ningún hombre que tenga los\ntestículos aplastados o el pene mutilado.\n\n"},{"verse":"2","text":"&#187;No se admitir&#225; en la asamblea del  Se&#241;or  a ning&#250;n hijo ileg&#237;timo ni a sus descendientes hasta la d&#233;cima generaci&#243;n.   \n","readableText":"»No se admitirá en la asamblea del Señor a ningún hijo ilegítimo ni a sus\ndescendientes hasta la décima generación.\n\n"},{"verse":"3","text":"&#187;No se admitir&#225; en la asamblea del  Se&#241;or  a ning&#250;n amonita ni moabita ni tampoco a sus descendientes hasta la d&#233;cima generaci&#243;n. \n","readableText":"»No se admitirá en la asamblea del Señor a ningún amonita ni moabita ni tampoco\na sus descendientes hasta la décima generación.\n\n"},{"verse":"4","text":"Esas naciones no te recibieron con alimento ni agua cuando saliste de Egipto. En cambio, contrataron a Balaam, hijo de Beor, proveniente del lejano Petor, en Aram-naharaim, para que te maldijera. \n","readableText":"Esas naciones no te recibieron con alimento ni agua cuando saliste de Egipto.\nEn cambio, contrataron a Balaam, hijo de Beor, proveniente del lejano Petor, en\nAram-naharaim, para que te maldijera.\n\n"},{"verse":"5","text":"Pero el  Se&#241;or  tu Dios se neg&#243; a escuchar a Balaam y convirti&#243; esa maldici&#243;n en bendici&#243;n, porque el  Se&#241;or  tu Dios te ama. \n","readableText":"Pero el Señor tu Dios se negó a escuchar a Balaam y convirtió esa maldición en\nbendición, porque el Señor tu Dios te ama.\n\n"},{"verse":"6","text":"Jam&#225;s en tu vida buscar&#225;s el bienestar ni la prosperidad de los amonitas ni de los moabitas.   \n","readableText":"Jamás en tu vida buscarás el bienestar ni la prosperidad de los amonitas ni de\nlos moabitas.\n\n"},{"verse":"7","text":"&#187;No detestes a los edomitas ni a los egipcios, porque los edomitas son tus parientes y porque viviste como extranjero entre los egipcios. \n","readableText":"»No detestes a los edomitas ni a los egipcios, porque los edomitas son tus\nparientes y porque viviste como extranjero entre los egipcios.\n\n"},{"verse":"8","text":"Podr&#225; entrar en la asamblea del  Se&#241;or  la tercera generaci&#243;n de los edomitas y de los egipcios.   \n","readableText":"Podrá entrar en la asamblea del Señor la tercera generación de los edomitas y\nde los egipcios.\n\n"},{"verse":"9","text":"&#187;Cuando salgas a la guerra contra tus enemigos, aseg&#250;rate de mantenerte lejos de toda impureza.   \n","readableText":"»Cuando salgas a la guerra contra tus enemigos, asegúrate de mantenerte lejos\nde toda impureza.\n\n"},{"verse":"10","text":"&#187;Cualquier hombre que quede ceremonialmente impuro debido a una emisi&#243;n nocturna deber&#225; alejarse del campamento y quedarse all&#237; el resto del d&#237;a. \n","readableText":"»Cualquier hombre que quede ceremonialmente impuro debido a una emisión\nnocturna deberá alejarse del campamento y quedarse allí el resto del día.\n\n"},{"verse":"11","text":"Hacia el atardecer, tendr&#225; que ba&#241;arse y podr&#225; volver al campamento al ponerse el sol.   \n","readableText":"Hacia el atardecer, tendrá que bañarse y podrá volver al campamento al ponerse\nel sol.\n\n"},{"verse":"12","text":"&#187;Deber&#225;s designar una zona fuera del campamento donde puedas ir a hacer tus necesidades. \n","readableText":"»Deberás designar una zona fuera del campamento donde puedas ir a hacer tus\nnecesidades.\n\n"},{"verse":"13","text":"Cada persona tendr&#225; una pala  entre sus herramientas. Cuando vayas a hacer tus necesidades, cava un hoyo con la pala y luego cubre el excremento. \n","readableText":"Cada persona tendrá una pala entre sus herramientas. Cuando vayas a hacer tus\nnecesidades, cava un hoyo con la pala y luego cubre el excremento.\n\n"},{"verse":"14","text":"El campamento debe ser santo, porque el  Se&#241;or  tu Dios se mueve dentro de &#233;l para protegerte y derrotar a tus enemigos. Ten cuidado de que &#233;l no vea nada vergonzoso en medio de ti, o se alejar&#225; de tu lado.   \n","readableText":"El campamento debe ser santo, porque el Señor tu Dios se mueve dentro de él\npara protegerte y derrotar a tus enemigos. Ten cuidado de que él no vea nada\nvergonzoso en medio de ti, o se alejará de tu lado.\n\n"},{"verse":"15","text":"&#187;Si un esclavo huye de su amo y se refugia contigo, no lo devuelvas a su amo. \n","readableText":"»Si un esclavo huye de su amo y se refugia contigo, no lo devuelvas a su amo.\n\n\n"},{"verse":"16","text":"D&#233;jalo vivir en medio de ti en cualquier ciudad que elija y no lo oprimas.   \n","readableText":"Déjalo vivir en medio de ti en cualquier ciudad que elija y no lo oprimas.\n\n"},{"verse":"17","text":"&#187;Ning&#250;n israelita, sea hombre o mujer, se dedicar&#225; a la prostituci&#243;n ritual del templo. \n","readableText":"»Ningún israelita, sea hombre o mujer, se dedicará a la prostitución ritual del\ntemplo.\n\n"},{"verse":"18","text":"Para cumplir con un juramento, no lleves a la casa del  Se&#241;or  tu Dios ninguna ofrenda que provenga de la ganancia de un hombre  o de una mujer que se haya prostituido, pues ambos son detestables al  Se&#241;or  tu Dios.   \n","readableText":"Para cumplir con un juramento, no lleves a la casa del Señor tu Dios ninguna\nofrenda que provenga de la ganancia de un hombre o de una mujer que se haya\nprostituido, pues ambos son detestables al Señor tu Dios.\n\n"},{"verse":"19","text":"&#187;No cobres intereses por los pr&#233;stamos que le hagas a otro israelita, sea que le prestes dinero, alimento o cualquier otra cosa. \n","readableText":"»No cobres intereses por los préstamos que le hagas a otro israelita, sea que\nle prestes dinero, alimento o cualquier otra cosa.\n\n"},{"verse":"20","text":"Puedes cobrar intereses a los extranjeros, pero no les cobrar&#225;s a los israelitas, para que el  Se&#241;or  tu Dios te bendiga en todo lo que hagas en la tierra donde est&#225;s a punto de entrar y que vas a poseer.   \n","readableText":"Puedes cobrar intereses a los extranjeros, pero no les cobrarás a los\nisraelitas, para que el Señor tu Dios te bendiga en todo lo que hagas en la\ntierra donde estás a punto de entrar y que vas a poseer.\n\n"},{"verse":"21","text":"&#187;Cuando hagas un voto al  Se&#241;or  tu Dios, no tardes en cumplir lo que le prometiste. Pues el  Se&#241;or  tu Dios te exige que cumplas todos tus votos sin demora, o ser&#225;s culpable de pecado. \n","readableText":"»Cuando hagas un voto al Señor tu Dios, no tardes en cumplir lo que le\nprometiste. Pues el Señor tu Dios te exige que cumplas todos tus votos sin\ndemora, o serás culpable de pecado.\n\n"},{"verse":"22","text":"Sin embargo, no es pecado abstenerse de hacer un voto. \n","readableText":"Sin embargo, no es pecado abstenerse de hacer un voto.\n\n"},{"verse":"23","text":"Pero una vez que voluntariamente hagas un voto, aseg&#250;rate de cumplir lo que prometiste al  Se&#241;or  tu Dios.   \n","readableText":"Pero una vez que voluntariamente hagas un voto, asegúrate de cumplir lo que\nprometiste al Señor tu Dios.\n\n"},{"verse":"24","text":"&#187;Cuando entres en el vi&#241;edo de un vecino, podr&#225;s comer todas las uvas que quieras, pero no te llevar&#225;s nada en una canasta. \n","readableText":"»Cuando entres en el viñedo de un vecino, podrás comer todas las uvas que\nquieras, pero no te llevarás nada en una canasta.\n\n"},{"verse":"25","text":"Tambi&#233;n, cuando entres en el campo de un vecino, podr&#225;s arrancar los granos de trigo con la mano, pero no cortar&#225;s las espigas con la hoz.\n","readableText":"También, cuando entres en el campo de un vecino, podrás arrancar los granos de\ntrigo con la mano, pero no cortarás las espigas con la hoz.\n\n"}]}
