{"book":"DEU","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"La siguiente es la bendici&#243;n que Mois&#233;s, hombre de Dios, le dio al pueblo de Israel antes de morir:   \n","readableText":"La siguiente es la bendición que Moisés, hombre de Dios, le dio al pueblo de\nIsrael antes de morir:\n\n"},{"verse":"2","text":"&#171;El  Se&#241;or  vino desde el monte Sina&#237; y se nos  apareci&#243; en el monte Seir; resplandeci&#243; desde el monte Par&#225;n y lleg&#243; desde Meriba-cades con llamas de fuego en la mano derecha.   \n","readableText":"«El Señor vino desde el monte Sinaí y se nos apareció en el monte Seir;\nresplandeció desde el monte Parán y llegó desde Meriba-cades con llamas de\nfuego en la mano derecha.\n\n"},{"verse":"3","text":"&#201;l ama verdaderamente a su pueblo; todos sus santos est&#225;n en sus manos. Ellos siguen sus pasos y aceptan sus ense&#241;anzas.   \n","readableText":"Él ama verdaderamente a su pueblo; todos sus santos están en sus manos. Ellos\nsiguen sus pasos y aceptan sus enseñanzas.\n\n"},{"verse":"4","text":"Mois&#233;s nos dio la instrucci&#243;n del  Se&#241;or , que es una posesi&#243;n exclusiva del pueblo de Israel.   \n","readableText":"Moisés nos dio la instrucción del Señor , que es una posesión exclusiva del\npueblo de Israel.\n\n"},{"verse":"5","text":"El  Se&#241;or  era el rey en Israel cuando los l&#237;deres del pueblo se reunieron, cuando las tribus de Israel se juntaron como una sola&#187;.   \n","readableText":"El Señor era el rey en Israel cuando los líderes del pueblo se reunieron,\ncuando las tribus de Israel se juntaron como una sola».\n\n"},{"verse":"6","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Rub&#233;n: &#171;Que la tribu de Rub&#233;n viva y no desaparezca, aunque sean pocos en cantidad&#187;.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Rubén: «Que la tribu de Rubén viva y\nno desaparezca, aunque sean pocos en cantidad».\n\n"},{"verse":"7","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Jud&#225;: &#171;Oh  Se&#241;or , oye el clamor de Jud&#225; y re&#250;nelo como un solo pueblo. Dale fuerzas para defender su causa; ay&#250;dalo contra sus enemigos&#187;.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Judá: «Oh Señor , oye el clamor de\nJudá y reúnelo como un solo pueblo. Dale fuerzas para defender su causa;\nayúdalo contra sus enemigos».\n\n"},{"verse":"8","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Lev&#237;: &#171;Oh  Se&#241;or , has dado tu Urim y Tumim &#8212;el sorteo sagrado&#8212; a tus siervos fieles, los levitas. Los pusiste a prueba en Mas&#225; y luchaste con ellos en las aguas de Meriba.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Leví: «Oh Señor , has dado tu Urim y\nTumim —el sorteo sagrado— a tus siervos fieles, los levitas. Los pusiste a\nprueba en Masá y luchaste con ellos en las aguas de Meriba.\n\n"},{"verse":"9","text":"Los levitas obedecieron tu palabra y cumplieron tu pacto. Fueron m&#225;s leales a ti que a sus propios padres. Ignoraron a sus parientes y no reconocieron a sus propios hijos.   \n","readableText":"Los levitas obedecieron tu palabra y cumplieron tu pacto. Fueron más leales a\nti que a sus propios padres. Ignoraron a sus parientes y no reconocieron a sus\npropios hijos.\n\n"},{"verse":"10","text":"Ellos ense&#241;an tus ordenanzas a Jacob y dan tus instrucciones a Israel. Ofrecen incienso delante de ti y presentan ofrendas quemadas enteras sobre el altar.   \n","readableText":"Ellos enseñan tus ordenanzas a Jacob y dan tus instrucciones a Israel. Ofrecen\nincienso delante de ti y presentan ofrendas quemadas enteras sobre el altar.\n\n"},{"verse":"11","text":"Oh  Se&#241;or , bendice el servicio de los levitas y acepta todo el trabajo de sus manos. Hiere a sus enemigos donde m&#225;s les duela y derriba a sus adversarios para que no vuelvan a levantarse&#187;.   \n","readableText":"Oh Señor , bendice el servicio de los levitas y acepta todo el trabajo de sus\nmanos. Hiere a sus enemigos donde más les duela y derriba a sus adversarios\npara que no vuelvan a levantarse».\n\n"},{"verse":"12","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Benjam&#237;n: &#171;Los de Benjam&#237;n son amados por el  Se&#241;or y viven seguros a su lado. &#201;l los rodea continuamente y los protege de todo da&#241;o&#187;.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Benjamín: «Los de Benjamín son\namados por el Señor y viven seguros a su lado. Él los rodea continuamente y los\nprotege de todo daño».\n\n"},{"verse":"13","text":"Mois&#233;s dijo lo siguiente sobre las tribus de Jos&#233;: &#171;Que el  Se&#241;or  bendiga su tierra con el precioso regalo del roc&#237;o de los cielos y el agua que est&#225; debajo de la tierra,   \n","readableText":"Moisés dijo lo siguiente sobre las tribus de José: «Que el Señor bendiga su\ntierra con el precioso regalo del rocío de los cielos y el agua que está debajo\nde la tierra,\n\n"},{"verse":"14","text":"con los ricos frutos que maduran al sol y las cosechas abundantes de cada mes,   \n","readableText":"con los ricos frutos que maduran al sol y las cosechas abundantes de cada mes,\n\n\n"},{"verse":"15","text":"con los mejores cultivos de las antiguas monta&#241;as y la abundancia de las colinas eternas,   \n","readableText":"con los mejores cultivos de las antiguas montañas y la abundancia de las\ncolinas eternas,\n\n"},{"verse":"16","text":"con lo mejor que da la tierra y su plenitud, y el favor de aquel que apareci&#243; en la zarza ardiente. Que estas bendiciones reposen sobre la cabeza de Jos&#233; y coronen la frente del pr&#237;ncipe entre sus hermanos.   \n","readableText":"con lo mejor que da la tierra y su plenitud, y el favor de aquel que apareció\nen la zarza ardiente. Que estas bendiciones reposen sobre la cabeza de José y\ncoronen la frente del príncipe entre sus hermanos.\n\n"},{"verse":"17","text":"Jos&#233; tiene la majestad de un toro joven; tiene los cuernos de un buey salvaje. Cornear&#225; a naciones lejanas hasta los extremos de la tierra. Esa es mi bendici&#243;n para las multitudes de Efra&#237;n y los millares de Manas&#233;s&#187;.   \n","readableText":"José tiene la majestad de un toro joven; tiene los cuernos de un buey salvaje.\nCorneará a naciones lejanas hasta los extremos de la tierra. Esa es mi\nbendición para las multitudes de Efraín y los millares de Manasés».\n\n"},{"verse":"18","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Zabul&#243;n y la de Isacar: &#171;Que los de Zabul&#243;n prosperen en sus viajes. Que los de Isacar prosperen en su casa.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Zabulón y la de Isacar: «Que los de\nZabulón prosperen en sus viajes. Que los de Isacar prosperen en su casa.\n\n"},{"verse":"19","text":"Ellos convocan al pueblo a la monta&#241;a para ofrecer all&#237; los sacrificios apropiados. Sacan provecho de las riquezas del mar y de los tesoros escondidos en la arena&#187;.   \n","readableText":"Ellos convocan al pueblo a la montaña para ofrecer allí los sacrificios\napropiados. Sacan provecho de las riquezas del mar y de los tesoros escondidos\nen la arena».\n\n"},{"verse":"20","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Gad: &#171;&#161;Bendito el que extiende el territorio de Gad! Gad est&#225; agazapado all&#237; como un le&#243;n para arrancar un brazo o una cabeza.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Gad: «¡Bendito el que extiende el\nterritorio de Gad! Gad está agazapado allí como un león para arrancar un brazo\no una cabeza.\n\n"},{"verse":"21","text":"La gente de Gad se llev&#243; la mejor tierra; se le asign&#243; la porci&#243;n de un l&#237;der. Cuando los l&#237;deres del pueblo se reunieron, llevaron a cabo la justicia del  Se&#241;or y obedecieron sus ordenanzas para Israel&#187;.   \n","readableText":"La gente de Gad se llevó la mejor tierra; se le asignó la porción de un líder.\nCuando los líderes del pueblo se reunieron, llevaron a cabo la justicia del\nSeñor y obedecieron sus ordenanzas para Israel».\n\n"},{"verse":"22","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Dan: &#171;Dan es un cachorro de le&#243;n que salta desde Bas&#225;n&#187;.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Dan: «Dan es un cachorro de león que\nsalta desde Basán».\n\n"},{"verse":"23","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Neftal&#237;: &#171;Oh Neftal&#237;, t&#250; eres rico en favor y est&#225;s lleno de las bendiciones del  Se&#241;or ; que sean tuyos el occidente y el sur&#187;.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Neftalí: «Oh Neftalí, tú eres rico\nen favor y estás lleno de las bendiciones del Señor ; que sean tuyos el\noccidente y el sur».\n\n"},{"verse":"24","text":"Mois&#233;s dijo lo siguiente sobre la tribu de Aser: &#171;Que Aser sea m&#225;s bendito que los otros hijos, que sea estimado por sus hermanos, que ba&#241;e sus pies en aceite de oliva.   \n","readableText":"Moisés dijo lo siguiente sobre la tribu de Aser: «Que Aser sea más bendito que\nlos otros hijos, que sea estimado por sus hermanos, que bañe sus pies en aceite\nde oliva.\n\n"},{"verse":"25","text":"Que los cerrojos de tus puertas sean de hierro y de bronce, que vivas protegido todos los d&#237;as de tu vida&#187;.   \n","readableText":"Que los cerrojos de tus puertas sean de hierro y de bronce, que vivas protegido\ntodos los días de tu vida».\n\n"},{"verse":"26","text":"&#171;No hay nadie como el Dios de Israel. &#201;l cabalga por el firmamento para ir en tu ayuda, a trav&#233;s de los cielos, con majestuoso esplendor.   \n","readableText":"«No hay nadie como el Dios de Israel. Él cabalga por el firmamento para ir en\ntu ayuda, a través de los cielos, con majestuoso esplendor.\n\n"},{"verse":"27","text":"El Dios eterno es tu refugio, y sus brazos eternos te sostienen. &#201;l quita al enemigo de tu paso y grita: &#8220;&#161;Destr&#250;yelo!&#8221;.   \n","readableText":"El Dios eterno es tu refugio, y sus brazos eternos te sostienen. Él quita al\nenemigo de tu paso y grita: “¡Destrúyelo!”.\n\n"},{"verse":"28","text":"As&#237; que Israel vivir&#225; a salvo; el pr&#243;spero Jacob habitar&#225; protegido en una tierra de grano y vino nuevo, donde los cielos dejan caer su roc&#237;o.   \n","readableText":"Así que Israel vivirá a salvo; el próspero Jacob habitará protegido en una\ntierra de grano y vino nuevo, donde los cielos dejan caer su rocío.\n\n"},{"verse":"29","text":"&#161;Qu&#233; bendito eres, oh Israel! &#191;Qui&#233;n es como t&#250;, un pueblo rescatado por el  Se&#241;or ? &#161;&#201;l es tu escudo protector y tu espada triunfante! Tus enemigos se arrastrar&#225;n ante ti, y t&#250; los pisotear&#225;s con fuerza sobre la espalda&#187;.\n","readableText":"¡Qué bendito eres, oh Israel! ¿Quién es como tú, un pueblo rescatado por el\nSeñor ? ¡Él es tu escudo protector y tu espada triunfante! Tus enemigos se\narrastrarán ante ti, y tú los pisotearás con fuerza sobre la espalda».\n\n"}]}
