{"book":"DEU","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"&#187;Si encuentras deambulando por ah&#237; el buey, la oveja o la cabra de tu vecino, no abandones tu responsabilidad.  Devuelve el animal a su due&#241;o. \n","readableText":"»Si encuentras deambulando por ahí el buey, la oveja o la cabra de tu vecino,\nno abandones tu responsabilidad. Devuelve el animal a su dueño.\n\n"},{"verse":"2","text":"Si el due&#241;o no vive cerca o no sabes qui&#233;n es, ll&#233;valo a tu casa y qu&#233;date con &#233;l hasta que el due&#241;o vaya a buscarlo. Cuando eso suceda, debes devolv&#233;rselo. \n","readableText":"Si el dueño no vive cerca o no sabes quién es, llévalo a tu casa y quédate con\nél hasta que el dueño vaya a buscarlo. Cuando eso suceda, debes devolvérselo.\n\n\n"},{"verse":"3","text":"Haz lo mismo si encuentras el burro, la ropa o cualquier otra cosa que tu vecino haya perdido. No abandones tu responsabilidad.   \n","readableText":"Haz lo mismo si encuentras el burro, la ropa o cualquier otra cosa que tu\nvecino haya perdido. No abandones tu responsabilidad.\n\n"},{"verse":"4","text":"&#187;Si en el camino ves ca&#237;do al burro o al buey de tu vecino, no lo ignores. &#161;Ve y ayuda a tu vecino a ponerlo otra vez de pie!   \n","readableText":"»Si en el camino ves caído al burro o al buey de tu vecino, no lo ignores. ¡Ve\ny ayuda a tu vecino a ponerlo otra vez de pie!\n\n"},{"verse":"5","text":"&#187;Una mujer no debe vestirse con ropa de hombre, y un hombre no debe vestirse con ropa de mujer. Cualquiera que hace algo as&#237; es detestable a los ojos del  Se&#241;or  tu Dios.   \n","readableText":"»Una mujer no debe vestirse con ropa de hombre, y un hombre no debe vestirse\ncon ropa de mujer. Cualquiera que hace algo así es detestable a los ojos del\nSeñor tu Dios.\n\n"},{"verse":"6","text":"&#187;Si, al pasar, encuentras un nido de p&#225;jaros en un &#225;rbol o ca&#237;do en el suelo, y ves que adentro hay polluelos o huevos que la madre est&#225; empollando, no te lleves a la madre junto con los polluelos. \n","readableText":"»Si, al pasar, encuentras un nido de pájaros en un árbol o caído en el suelo, y\nves que adentro hay polluelos o huevos que la madre está empollando, no te\nlleves a la madre junto con los polluelos.\n\n"},{"verse":"7","text":"Puedes llevarte las cr&#237;as, pero deja ir a la madre; as&#237; prosperar&#225;s y disfrutar&#225;s de una larga vida.   \n","readableText":"Puedes llevarte las crías, pero deja ir a la madre; así prosperarás y\ndisfrutarás de una larga vida.\n\n"},{"verse":"8","text":"&#187;Cuando edifiques una casa nueva, debes construir una reja alrededor de la azotea. De ese modo, si alguien se cae del techo, nadie podr&#225; culparte de su muerte.   \n","readableText":"»Cuando edifiques una casa nueva, debes construir una reja alrededor de la\nazotea. De ese modo, si alguien se cae del techo, nadie podrá culparte de su\nmuerte.\n\n"},{"verse":"9","text":"&#187;No plantes ning&#250;n cultivo entre las hileras de vides que tienes en tu vi&#241;edo. Si lo haces, tendr&#225;s prohibido usar tanto las uvas del vi&#241;edo como el otro cultivo que plantaste.   \n","readableText":"»No plantes ningún cultivo entre las hileras de vides que tienes en tu viñedo.\nSi lo haces, tendrás prohibido usar tanto las uvas del viñedo como el otro\ncultivo que plantaste.\n\n"},{"verse":"10","text":"&#187;No ares con un buey y un burro unidos al mismo yugo.   \n","readableText":"»No ares con un buey y un burro unidos al mismo yugo.\n\n"},{"verse":"11","text":"&#187;No uses ropa que est&#233; hecha de lana entretejida con lino.   \n","readableText":"»No uses ropa que esté hecha de lana entretejida con lino.\n\n"},{"verse":"12","text":"&#187;Pon cuatro borlas en el borde del manto con el que te cubres: una al frente, otra atr&#225;s y dos a los costados.   \n","readableText":"»Pon cuatro borlas en el borde del manto con el que te cubres: una al frente,\notra atrás y dos a los costados.\n\n"},{"verse":"13","text":"&#187;Supongamos que un hombre se casa con una mujer pero, despu&#233;s de dormir con ella, la desprecia \n","readableText":"»Supongamos que un hombre se casa con una mujer pero, después de dormir con\nella, la desprecia\n\n"},{"verse":"14","text":"y la acusa p&#250;blicamente de conducta vergonzosa diciendo: &#8220;Me cas&#233; con esta mujer y descubr&#237; que no era virgen&#8221;. \n","readableText":"y la acusa públicamente de conducta vergonzosa diciendo: “Me casé con esta\nmujer y descubrí que no era virgen”.\n\n"},{"verse":"15","text":"Entonces el padre y la madre de la mujer tendr&#225;n que llevar la prueba de la virginidad de su hija a los ancianos mientras est&#233;n juzgando en las puertas de la ciudad. \n","readableText":"Entonces el padre y la madre de la mujer tendrán que llevar la prueba de la\nvirginidad de su hija a los ancianos mientras estén juzgando en las puertas de\nla ciudad.\n\n"},{"verse":"16","text":"El padre deber&#225; decirles: &#8220;Yo le di mi hija a este hombre para que fuera su esposa, y ahora &#233;l la desprecia. \n","readableText":"El padre deberá decirles: “Yo le di mi hija a este hombre para que fuera su\nesposa, y ahora él la desprecia.\n\n"},{"verse":"17","text":"La ha acusado de conducta vergonzosa diciendo: &#8216;Descubr&#237; que su hija no era virgen&#8217;. Sin embargo, aqu&#237; tengo la prueba de su virginidad&#8221;. Entonces los padres extender&#225;n la s&#225;bana matrimonial delante de los ancianos. \n","readableText":"La ha acusado de conducta vergonzosa diciendo: ‘Descubrí que su hija no era\nvirgen’. Sin embargo, aquí tengo la prueba de su virginidad”. Entonces los\npadres extenderán la sábana matrimonial delante de los ancianos.\n\n"},{"verse":"18","text":"Los ancianos tomar&#225;n al hombre y lo castigar&#225;n. \n","readableText":"Los ancianos tomarán al hombre y lo castigarán.\n\n"},{"verse":"19","text":"Tambi&#233;n le impondr&#225;n una multa de cien monedas de plata,  que deber&#225; pagar al padre de la mujer por haber acusado p&#250;blicamente de conducta vergonzosa a una virgen de Israel. La mujer seguir&#225; siendo esposa del hombre, y &#233;l jam&#225;s podr&#225; divorciarse de ella.   \n","readableText":"También le impondrán una multa de cien monedas de plata, que deberá pagar al\npadre de la mujer por haber acusado públicamente de conducta vergonzosa a una\nvirgen de Israel. La mujer seguirá siendo esposa del hombre, y él jamás podrá\ndivorciarse de ella.\n\n"},{"verse":"20","text":"&#187;Pero supongamos que las acusaciones del hombre son ciertas, y puede demostrar que la mujer no era virgen. \n","readableText":"»Pero supongamos que las acusaciones del hombre son ciertas, y puede demostrar\nque la mujer no era virgen.\n\n"},{"verse":"21","text":"Entonces la llevar&#225;n a la puerta de la casa de su padre, y all&#237; los hombres de la ciudad la matar&#225;n a pedradas, porque ha cometido un delito vergonzoso en Israel: ha sido promiscua mientras viv&#237;a en la casa de sus padres. De ese modo limpiar&#225;s esa maldad que hay en medio de ti.   \n","readableText":"Entonces la llevarán a la puerta de la casa de su padre, y allí los hombres de\nla ciudad la matarán a pedradas, porque ha cometido un delito vergonzoso en\nIsrael: ha sido promiscua mientras vivía en la casa de sus padres. De ese modo\nlimpiarás esa maldad que hay en medio de ti.\n\n"},{"verse":"22","text":"&#187;Si se descubre que un hombre comete adulterio, tanto &#233;l como la mujer deben morir. De ese modo limpiar&#225;s a Israel de semejante maldad.   \n","readableText":"»Si se descubre que un hombre comete adulterio, tanto él como la mujer deben\nmorir. De ese modo limpiarás a Israel de semejante maldad.\n\n"},{"verse":"23","text":"&#187;Supongamos que un hombre conoce a una joven virgen que est&#225; comprometida para casarse y tiene relaciones sexuales con ella. Si tal cosa sucediera dentro de una ciudad, \n","readableText":"»Supongamos que un hombre conoce a una joven virgen que está comprometida para\ncasarse y tiene relaciones sexuales con ella. Si tal cosa sucediera dentro de\nuna ciudad,\n\n"},{"verse":"24","text":"deber&#225;s llevarlos a ambos hasta las puertas de esa ciudad y matarlos a pedradas. La mujer es culpable por no gritar para pedir ayuda. El hombre debe morir por violar a la mujer de otro hombre. De ese modo limpiar&#225;s esa maldad que hay en medio de ti.   \n","readableText":"deberás llevarlos a ambos hasta las puertas de esa ciudad y matarlos a\npedradas. La mujer es culpable por no gritar para pedir ayuda. El hombre debe\nmorir por violar a la mujer de otro hombre. De ese modo limpiarás esa maldad\nque hay en medio de ti.\n\n"},{"verse":"25","text":"&#187;Pero si el hombre encuentra en el campo a la mujer comprometida y la viola, entonces solo el hombre debe morir. \n","readableText":"»Pero si el hombre encuentra en el campo a la mujer comprometida y la viola,\nentonces solo el hombre debe morir.\n\n"},{"verse":"26","text":"No le hagan nada a la joven; ella no cometi&#243; ning&#250;n delito digno de muerte. Es tan inocente como la v&#237;ctima de un homicidio. \n","readableText":"No le hagan nada a la joven; ella no cometió ningún delito digno de muerte. Es\ntan inocente como la víctima de un homicidio.\n\n"},{"verse":"27","text":"Dado que el hombre la viol&#243; en el campo, se dar&#225; por sentado que ella grit&#243;, pero no hab&#237;a nadie para socorrerla.   \n","readableText":"Dado que el hombre la violó en el campo, se dará por sentado que ella gritó,\npero no había nadie para socorrerla.\n\n"},{"verse":"28","text":"&#187;Supongamos que un hombre tiene relaciones sexuales con una joven que es virgen pero que a&#250;n no est&#225; comprometida para casarse. Si los descubren, \n","readableText":"»Supongamos que un hombre tiene relaciones sexuales con una joven que es virgen\npero que aún no está comprometida para casarse. Si los descubren,\n\n"},{"verse":"29","text":"&#233;l deber&#225; pagarle al padre de ella cincuenta monedas de plata.  Luego deber&#225; casarse con la joven por haberla violado y jam&#225;s en su vida podr&#225; divorciarse de ella.   \n","readableText":"él deberá pagarle al padre de ella cincuenta monedas de plata. Luego deberá\ncasarse con la joven por haberla violado y jamás en su vida podrá divorciarse\nde ella.\n\n"},{"verse":"30","text":"   &#187;Un hombre no debe casarse con la exesposa de su padre, porque ese acto ser&#237;a una deshonra al padre.\n","readableText":" »Un hombre no debe casarse con la exesposa de su padre, porque ese acto sería\nuna deshonra al padre.\n\n"}]}
