{"book":"DEU","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"&#187;En aquel tiempo, el  Se&#241;or  me dijo: &#8220;Talla dos tablas de piedra como las primeras. Y haz tambi&#233;n un arca de madera, un cofre sagrado para guardarlas. Sube al monte para encontrarte conmigo, \n","readableText":"»En aquel tiempo, el Señor me dijo: “Talla dos tablas de piedra como las\nprimeras. Y haz también un arca de madera, un cofre sagrado para guardarlas.\nSube al monte para encontrarte conmigo,\n\n"},{"verse":"2","text":"y yo escribir&#233; en las tablas las mismas palabras que hab&#237;a en las que hiciste pedazos. Luego coloca las tablas dentro del arca&#8221;.   \n","readableText":"y yo escribiré en las tablas las mismas palabras que había en las que hiciste\npedazos. Luego coloca las tablas dentro del arca”.\n\n"},{"verse":"3","text":"&#187;As&#237; que hice un arca con madera de acacia y tall&#233; dos tablas de piedra como las primeras. Luego sub&#237; al monte con las tablas en mano. \n","readableText":"»Así que hice un arca con madera de acacia y tallé dos tablas de piedra como\nlas primeras. Luego subí al monte con las tablas en mano.\n\n"},{"verse":"4","text":"Entonces, una vez m&#225;s, el  Se&#241;or  escribi&#243; los diez mandamientos  en las tablas y me las dio. Eran las mismas palabras que el  Se&#241;or  les hab&#237;a dicho desde en medio del fuego el d&#237;a que se reunieron al pie del monte. \n","readableText":"Entonces, una vez más, el Señor escribió los diez mandamientos en las tablas y\nme las dio. Eran las mismas palabras que el Señor les había dicho desde en\nmedio del fuego el día que se reunieron al pie del monte.\n\n"},{"verse":"5","text":"Luego baj&#233; del monte y coloqu&#233; las tablas dentro del arca del pacto que hab&#237;a hecho como el  Se&#241;or  me hab&#237;a ordenado. Y las tablas a&#250;n est&#225;n all&#237;, dentro del arca&#187;.   \n","readableText":"Luego bajé del monte y coloqué las tablas dentro del arca del pacto que había\nhecho como el Señor me había ordenado. Y las tablas aún están allí, dentro del\narca».\n\n"},{"verse":"6","text":"(El pueblo de Israel viaj&#243; desde los pozos de Jaac&#225;n  hasta Mosera, donde Aar&#243;n muri&#243; y fue enterrado. Su hijo Eleazar tom&#243; su lugar en el servicio como sumo sacerdote. \n","readableText":"(El pueblo de Israel viajó desde los pozos de Jaacán hasta Mosera, donde Aarón\nmurió y fue enterrado. Su hijo Eleazar tomó su lugar en el servicio como sumo\nsacerdote.\n\n"},{"verse":"7","text":"Luego siguieron viaje a Gudgoda, y de all&#237; a Jotbata, una tierra con muchos arroyos y corrientes de agua. \n","readableText":"Luego siguieron viaje a Gudgoda, y de allí a Jotbata, una tierra con muchos\narroyos y corrientes de agua.\n\n"},{"verse":"8","text":"En aquel tiempo, el  Se&#241;or  design&#243; a los de la tribu de Lev&#237; para que se encargaran de llevar el arca del pacto del  Se&#241;or  y estuvieran delante del  Se&#241;or  para servirlo y pronunciar bendiciones en su nombre. Esas son las responsabilidades de ellos hasta el d&#237;a de hoy. \n","readableText":"En aquel tiempo, el Señor designó a los de la tribu de Leví para que se\nencargaran de llevar el arca del pacto del Señor y estuvieran delante del Señor\npara servirlo y pronunciar bendiciones en su nombre. Esas son las\nresponsabilidades de ellos hasta el día de hoy.\n\n"},{"verse":"9","text":"Es por eso que la tribu de Lev&#237; no posee ninguna parte ni porci&#243;n de la tierra como las dem&#225;s tribus israelitas. El propio  Se&#241;or  es su preciada posesi&#243;n, tal como el  Se&#241;or  Dios de Israel les dijo a los levitas).   \n","readableText":"Es por eso que la tribu de Leví no posee ninguna parte ni porción de la tierra\ncomo las demás tribus israelitas. El propio Señor es su preciada posesión, tal\ncomo el Señor Dios de Israel les dijo a los levitas).\n\n"},{"verse":"10","text":"&#171;En cuanto a m&#237;, yo me qued&#233; en el monte y en la presencia del  Se&#241;or  durante cuarenta d&#237;as y cuarenta noches como lo hab&#237;a hecho la primera vez. Y nuevamente el  Se&#241;or  escuch&#243; mis ruegos y accedi&#243; a no destruirlos a ustedes. \n","readableText":"«En cuanto a mí, yo me quedé en el monte y en la presencia del Señor durante\ncuarenta días y cuarenta noches como lo había hecho la primera vez. Y\nnuevamente el Señor escuchó mis ruegos y accedió a no destruirlos a ustedes.\n\n"},{"verse":"11","text":"Luego el  Se&#241;or  me dijo: &#8220;Lev&#225;ntate, ponte en marcha de nuevo y gu&#237;a al pueblo para que tome posesi&#243;n de la tierra que jur&#233; dar a sus antepasados&#8221;.   \n","readableText":"Luego el Señor me dijo: “Levántate, ponte en marcha de nuevo y guía al pueblo\npara que tome posesión de la tierra que juré dar a sus antepasados”.\n\n"},{"verse":"12","text":"&#187;Y ahora, Israel, &#191;qu&#233; requiere el  Se&#241;or  tu Dios de ti? Solo requiere que temas al  Se&#241;or  tu Dios, que vivas de la manera que le agrada y que lo ames y lo sirvas con todo tu coraz&#243;n y con toda tu alma. \n","readableText":"»Y ahora, Israel, ¿qué requiere el Señor tu Dios de ti? Solo requiere que temas\nal Señor tu Dios, que vivas de la manera que le agrada y que lo ames y lo\nsirvas con todo tu corazón y con toda tu alma.\n\n"},{"verse":"13","text":"Debes obedecer siempre los mandatos y los decretos del  Se&#241;or  que te entrego hoy para tu propio bien.   \n","readableText":"Debes obedecer siempre los mandatos y los decretos del Señor que te entrego hoy\npara tu propio bien.\n\n"},{"verse":"14","text":"&#187;Mira, los cielos m&#225;s altos, y la tierra y todo lo que hay en ella pertenecen al  Se&#241;or  tu Dios. \n","readableText":"»Mira, los cielos más altos, y la tierra y todo lo que hay en ella pertenecen\nal Señor tu Dios.\n\n"},{"verse":"15","text":"Sin embargo, el  Se&#241;or  eligi&#243; a tus antepasados para darles su amor. Y a ti, que eres su descendencia, te eligi&#243; de entre todas las naciones, como se ve hoy. \n","readableText":"Sin embargo, el Señor eligió a tus antepasados para darles su amor. Y a ti, que\neres su descendencia, te eligió de entre todas las naciones, como se ve hoy.\n\n"},{"verse":"16","text":"As&#237; que cambia la actitud de tu coraz&#243;n  y deja de ser terco.   \n","readableText":"Así que cambia la actitud de tu corazón y deja de ser terco.\n\n"},{"verse":"17","text":"&#187;Pues el  Se&#241;or  tu Dios es Dios de dioses y Se&#241;or de se&#241;ores. &#201;l es el gran Dios, poderoso e imponente, que no muestra parcialidad y no acepta sobornos. \n","readableText":"»Pues el Señor tu Dios es Dios de dioses y Señor de señores. Él es el gran\nDios, poderoso e imponente, que no muestra parcialidad y no acepta sobornos.\n\n"},{"verse":"18","text":"Se asegura que los hu&#233;rfanos y las viudas reciban justicia. Les demuestra amor a los extranjeros que viven en medio de ti y les da ropa y alimentos. \n","readableText":"Se asegura que los huérfanos y las viudas reciban justicia. Les demuestra amor\na los extranjeros que viven en medio de ti y les da ropa y alimentos.\n\n"},{"verse":"19","text":"As&#237; que t&#250; tambi&#233;n tienes que demostrar amor a los extranjeros porque t&#250; mismo una vez fuiste extranjero en la tierra de Egipto. \n","readableText":"Así que tú también tienes que demostrar amor a los extranjeros porque tú mismo\nuna vez fuiste extranjero en la tierra de Egipto.\n\n"},{"verse":"20","text":"Tienes que temer al  Se&#241;or  tu Dios, adorarlo y aferrarte a &#233;l. Cuando hagas juramentos, que sean solo en su nombre. \n","readableText":"Tienes que temer al Señor tu Dios, adorarlo y aferrarte a él. Cuando hagas\njuramentos, que sean solo en su nombre.\n\n"},{"verse":"21","text":"Solamente &#233;l es tu Dios, el &#250;nico digno de tu alabanza, el que ha hecho los milagros poderosos que viste con tus propios ojos. \n","readableText":"Solamente él es tu Dios, el único digno de tu alabanza, el que ha hecho los\nmilagros poderosos que viste con tus propios ojos.\n\n"},{"verse":"22","text":"Cuando tus antepasados llegaron a Egipto, eran solamente setenta personas. &#161;Pero ahora el  Se&#241;or  tu Dios te ha vuelto tan numeroso como las estrellas del cielo!\n","readableText":"Cuando tus antepasados llegaron a Egipto, eran solamente setenta personas.\n¡Pero ahora el Señor tu Dios te ha vuelto tan numeroso como las estrellas del\ncielo!\n\n"}]}
