{"book":"DEU","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"Entonces Mois&#233;s se dirigi&#243; al monte Nebo desde las llanuras de Moab, y subi&#243; a la cumbre del monte Pisga, que est&#225; frente a Jeric&#243;. Y el  Se&#241;or  le mostr&#243; todo el territorio: desde Galaad hasta tan lejos como Dan, \n","readableText":"Entonces Moisés se dirigió al monte Nebo desde las llanuras de Moab, y subió a\nla cumbre del monte Pisga, que está frente a Jericó. Y el Señor le mostró todo\nel territorio: desde Galaad hasta tan lejos como Dan,\n\n"},{"verse":"2","text":"toda la tierra de Neftal&#237;, la tierra de Efra&#237;n y de Manas&#233;s, toda la tierra de Jud&#225; &#8212;que se extiende hasta el mar Mediterr&#225;neo &#8212;, \n","readableText":"toda la tierra de Neftalí, la tierra de Efraín y de Manasés, toda la tierra de\nJudá —que se extiende hasta el mar Mediterráneo —,\n\n"},{"verse":"3","text":"el Neguev, y el valle del Jord&#225;n junto con Jeric&#243; &#8212;la ciudad de las palmeras&#8212; hasta Zoar. \n","readableText":"el Neguev, y el valle del Jordán junto con Jericó —la ciudad de las palmeras—\nhasta Zoar.\n\n"},{"verse":"4","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Esta es la tierra que le promet&#237; bajo juramento a Abraham, a Isaac y a Jacob cuando dije: &#8220;La dar&#233; a tus descendientes&#8221;. Ahora te he permitido verla con tus propios ojos, pero no entrar&#225;s en ella&#187;.   \n","readableText":"Entonces el Señor le dijo a Moisés: «Esta es la tierra que le prometí bajo\njuramento a Abraham, a Isaac y a Jacob cuando dije: “La daré a tus\ndescendientes”. Ahora te he permitido verla con tus propios ojos, pero no\nentrarás en ella».\n\n"},{"verse":"5","text":"As&#237; que Mois&#233;s, siervo del  Se&#241;or , muri&#243; all&#237;, en la tierra de Moab, tal como el  Se&#241;or  hab&#237;a dicho. \n","readableText":"Así que Moisés, siervo del Señor , murió allí, en la tierra de Moab, tal como\nel Señor había dicho.\n\n"},{"verse":"6","text":"El  Se&#241;or  lo enterr&#243;  en un valle cercano a Bet-peor, en Moab, pero nadie conoce el lugar exacto hasta el d&#237;a de hoy. \n","readableText":"El Señor lo enterró en un valle cercano a Bet-peor, en Moab, pero nadie conoce\nel lugar exacto hasta el día de hoy.\n\n"},{"verse":"7","text":"Mois&#233;s ten&#237;a ciento veinte a&#241;os cuando muri&#243;, pero hasta entonces conserv&#243; una buena vista y mantuvo todo su vigor. \n","readableText":"Moisés tenía ciento veinte años cuando murió, pero hasta entonces conservó una\nbuena vista y mantuvo todo su vigor.\n\n"},{"verse":"8","text":"El pueblo de Israel hizo duelo por Mois&#233;s en las llanuras de Moab durante treinta d&#237;as, hasta que se cumpli&#243; el tiempo acostumbrado para el duelo.   \n","readableText":"El pueblo de Israel hizo duelo por Moisés en las llanuras de Moab durante\ntreinta días, hasta que se cumplió el tiempo acostumbrado para el duelo.\n\n"},{"verse":"9","text":"Ahora, Josu&#233;, hijo de Nun, estaba lleno del esp&#237;ritu de sabidur&#237;a, porque Mois&#233;s hab&#237;a puesto sus manos sobre &#233;l. As&#237; que el pueblo de Israel lo obedeci&#243; haciendo todo lo que el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Ahora, Josué, hijo de Nun, estaba lleno del espíritu de sabiduría, porque\nMoisés había puesto sus manos sobre él. Así que el pueblo de Israel lo obedeció\nhaciendo todo lo que el Señor le había ordenado a Moisés.\n\n"},{"verse":"10","text":"Nunca m&#225;s hubo en Israel otro profeta como Mois&#233;s, a quien el  Se&#241;or  conoc&#237;a cara a cara. \n","readableText":"Nunca más hubo en Israel otro profeta como Moisés, a quien el Señor conocía\ncara a cara.\n\n"},{"verse":"11","text":"El  Se&#241;or  lo envi&#243; a la tierra de Egipto para realizar todas las se&#241;ales milagrosas y las maravillas contra el fara&#243;n, contra toda su tierra y contra todos sus sirvientes. \n","readableText":"El Señor lo envió a la tierra de Egipto para realizar todas las señales\nmilagrosas y las maravillas contra el faraón, contra toda su tierra y contra\ntodos sus sirvientes.\n\n"},{"verse":"12","text":"Mois&#233;s realiz&#243; con gran poder hechos aterradores a la vista de todo Israel.\n","readableText":"Moisés realizó con gran poder hechos aterradores a la vista de todo Israel.\n\n"}]}
