{"book":"DEU","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"&#187;Ahora, Israel, escucha con atenci&#243;n los decretos y las ordenanzas que estoy a punto de ense&#241;arte. Obed&#233;celos para que vivas y para que puedas entrar y poseer la tierra que el  Se&#241;or , Dios de tus antepasados, te da. \n","readableText":"»Ahora, Israel, escucha con atención los decretos y las ordenanzas que estoy a\npunto de enseñarte. Obedécelos para que vivas y para que puedas entrar y poseer\nla tierra que el Señor , Dios de tus antepasados, te da.\n\n"},{"verse":"2","text":"No agregues ni quites nada a estos mandatos que te doy. Simplemente obedece los mandatos del  Se&#241;or  tu Dios que te doy.   \n","readableText":"No agregues ni quites nada a estos mandatos que te doy. Simplemente obedece los\nmandatos del Señor tu Dios que te doy.\n\n"},{"verse":"3","text":"&#187;T&#250; viste con tus propios ojos lo que el  Se&#241;or  te hizo en Baal-peor. All&#237;, el  Se&#241;or  tu Dios destruy&#243; a todos los que hab&#237;an rendido culto a Baal, el dios de Peor. \n","readableText":"»Tú viste con tus propios ojos lo que el Señor te hizo en Baal-peor. Allí, el\nSeñor tu Dios destruyó a todos los que habían rendido culto a Baal, el dios de\nPeor.\n\n"},{"verse":"4","text":"Sin embargo, ustedes, todos los que fueron fieles al  Se&#241;or  su Dios, todav&#237;a siguen vivos; todos y cada uno de ustedes.   \n","readableText":"Sin embargo, ustedes, todos los que fueron fieles al Señor su Dios, todavía\nsiguen vivos; todos y cada uno de ustedes.\n\n"},{"verse":"5","text":"&#187;Mira, ahora te ense&#241;o decretos y ordenanzas tal como me lo encarg&#243; el  Se&#241;or  mi Dios, para que los obedezcas en la tierra donde est&#225;s a punto de entrar y que vas a poseer. \n","readableText":"»Mira, ahora te enseño decretos y ordenanzas tal como me lo encargó el Señor mi\nDios, para que los obedezcas en la tierra donde estás a punto de entrar y que\nvas a poseer.\n\n"},{"verse":"6","text":"S&#237;guelos al pie de la letra y dar&#225;s a conocer tu sabidur&#237;a y tu inteligencia a las naciones vecinas. Cuando esas naciones se enteren de todos estos decretos, exclamar&#225;n: &#8220;&#161;Qu&#233; sabio y prudente es el pueblo de esa gran naci&#243;n!&#8221;. \n","readableText":"Síguelos al pie de la letra y darás a conocer tu sabiduría y tu inteligencia a\nlas naciones vecinas. Cuando esas naciones se enteren de todos estos decretos,\nexclamarán: “¡Qué sabio y prudente es el pueblo de esa gran nación!”.\n\n"},{"verse":"7","text":"Pues, &#191;qu&#233; gran naci&#243;n tiene un dios que est&#233; tan cerca de ellos de la manera que el  Se&#241;or  nuestro Dios est&#225; cerca de nosotros cada vez que lo invocamos? \n","readableText":"Pues, ¿qué gran nación tiene un dios que esté tan cerca de ellos de la manera\nque el Señor nuestro Dios está cerca de nosotros cada vez que lo invocamos?\n\n"},{"verse":"8","text":"&#191;Y qu&#233; gran naci&#243;n tiene decretos y ordenanzas tan justas e imparciales como este conjunto de leyes que te entrego hoy?   \n","readableText":"¿Y qué gran nación tiene decretos y ordenanzas tan justas e imparciales como\neste conjunto de leyes que te entrego hoy?\n\n"},{"verse":"9","text":"&#187;&#161;Pero cuidado! Aseg&#250;rate de nunca olvidar lo que viste con tus propios ojos. &#161;No dejes que esas experiencias se te borren de la mente mientras vivas! Y aseg&#250;rate de transmitirlas a tus hijos y a tus nietos. \n","readableText":"»¡Pero cuidado! Asegúrate de nunca olvidar lo que viste con tus propios ojos.\n¡No dejes que esas experiencias se te borren de la mente mientras vivas! Y\nasegúrate de transmitirlas a tus hijos y a tus nietos.\n\n"},{"verse":"10","text":"Jam&#225;s te olvides del d&#237;a que estuviste ante el  Se&#241;or  tu Dios en el monte Sina&#237;,  donde &#233;l me dijo: &#8220;Convoca al pueblo para que se presente ante m&#237;, y yo mismo lo instruir&#233;. Entonces ellos aprender&#225;n a temerme toda su vida y les ense&#241;ar&#225;n a sus hijos que tambi&#233;n me teman&#8221;.   \n","readableText":"Jamás te olvides del día que estuviste ante el Señor tu Dios en el monte Sinaí,\ndonde él me dijo: “Convoca al pueblo para que se presente ante mí, y yo mismo\nlo instruiré. Entonces ellos aprenderán a temerme toda su vida y les enseñarán\na sus hijos que también me teman”.\n\n"},{"verse":"11","text":"&#187;Ustedes se acercaron y se pararon al pie del monte mientras las llamas de fuego se elevaban hacia el cielo. El monte estaba envuelto en nubes negras y en una densa oscuridad. \n","readableText":"»Ustedes se acercaron y se pararon al pie del monte mientras las llamas de\nfuego se elevaban hacia el cielo. El monte estaba envuelto en nubes negras y en\nuna densa oscuridad.\n\n"},{"verse":"12","text":"Entonces el  Se&#241;or  les habl&#243; desde en medio del fuego. Ustedes oyeron el sonido de sus palabras, pero no vieron ninguna figura; solo hab&#237;a una voz. \n","readableText":"Entonces el Señor les habló desde en medio del fuego. Ustedes oyeron el sonido\nde sus palabras, pero no vieron ninguna figura; solo había una voz.\n\n"},{"verse":"13","text":"&#201;l proclam&#243; su pacto, los diez mandamientos,  los cuales escribi&#243; en dos tablas de piedra y les orden&#243; que los cumplieran. \n","readableText":"Él proclamó su pacto, los diez mandamientos, los cuales escribió en dos tablas\nde piedra y les ordenó que los cumplieran.\n\n"},{"verse":"14","text":"Fue en esa ocasi&#243;n que el  Se&#241;or  me orden&#243; que les ense&#241;ara sus decretos y ordenanzas, para que ustedes los obedecieran en la tierra donde est&#225;n a punto de entrar y que van a poseer.   \n","readableText":"Fue en esa ocasión que el Señor me ordenó que les enseñara sus decretos y\nordenanzas, para que ustedes los obedecieran en la tierra donde están a punto\nde entrar y que van a poseer.\n\n"},{"verse":"15","text":"&#187;&#161;Pero tengan mucho cuidado! Ustedes no vieron una figura del  Se&#241;or  el d&#237;a que les habl&#243; desde en medio del fuego, en el monte Sina&#237;. \n","readableText":"»¡Pero tengan mucho cuidado! Ustedes no vieron una figura del Señor el día que\nles habló desde en medio del fuego, en el monte Sinaí.\n\n"},{"verse":"16","text":"As&#237; que no se corrompan haciendo &#237;dolos de ninguna clase, sea con figura de hombre o de mujer, \n","readableText":"Así que no se corrompan haciendo ídolos de ninguna clase, sea con figura de\nhombre o de mujer,\n\n"},{"verse":"17","text":"de animales de la tierra o de aves del cielo, \n","readableText":"de animales de la tierra o de aves del cielo,\n\n"},{"verse":"18","text":"de animales peque&#241;os que corren por el suelo o de peces de las profundidades del mar. \n","readableText":"de animales pequeños que corren por el suelo o de peces de las profundidades\ndel mar.\n\n"},{"verse":"19","text":"Adem&#225;s, cuando miren hacia los cielos y vean el sol, la luna y las estrellas &#8212;todas las fuerzas del cielo&#8212;, no caigan en la tentaci&#243;n de rendirles culto. El  Se&#241;or  su Dios se los dio a todos los pueblos de la tierra. \n","readableText":"Además, cuando miren hacia los cielos y vean el sol, la luna y las estrellas\n—todas las fuerzas del cielo—, no caigan en la tentación de rendirles culto. El\nSeñor su Dios se los dio a todos los pueblos de la tierra.\n\n"},{"verse":"20","text":"Recuerden que el  Se&#241;or  su Dios los rescat&#243; de ese horno de fundir hierro que es Egipto, para convertirlos en su propio pueblo y en su posesi&#243;n m&#225;s preciada, y eso es lo que ahora son.   \n","readableText":"Recuerden que el Señor su Dios los rescató de ese horno de fundir hierro que es\nEgipto, para convertirlos en su propio pueblo y en su posesión más preciada, y\neso es lo que ahora son.\n\n"},{"verse":"21","text":"&#187;Sin embargo, el  Se&#241;or  se enoj&#243; conmigo por culpa de ustedes. Jur&#243; que yo no cruzar&#237;a el r&#237;o Jord&#225;n para entrar en la buena tierra que el  Se&#241;or  su Dios les da como su preciada posesi&#243;n. \n","readableText":"»Sin embargo, el Señor se enojó conmigo por culpa de ustedes. Juró que yo no\ncruzaría el río Jordán para entrar en la buena tierra que el Señor su Dios les\nda como su preciada posesión.\n\n"},{"verse":"22","text":"Ustedes cruzar&#225;n el Jord&#225;n para apoderarse de la tierra, pero yo no. En cambio, morir&#233; aqu&#237;, al oriente del r&#237;o. \n","readableText":"Ustedes cruzarán el Jordán para apoderarse de la tierra, pero yo no. En cambio,\nmoriré aquí, al oriente del río.\n\n"},{"verse":"23","text":"As&#237; que aseg&#250;rense de no romper el pacto que el  Se&#241;or  su Dios hizo con ustedes. No se hagan &#237;dolos de ninguna imagen ni de ninguna forma, porque el  Se&#241;or  su Dios lo ha prohibido. \n","readableText":"Así que asegúrense de no romper el pacto que el Señor su Dios hizo con ustedes.\nNo se hagan ídolos de ninguna imagen ni de ninguna forma, porque el Señor su\nDios lo ha prohibido.\n\n"},{"verse":"24","text":"El  Se&#241;or  su Dios es un fuego devorador; &#233;l es Dios celoso.   \n","readableText":"El Señor su Dios es un fuego devorador; él es Dios celoso.\n\n"},{"verse":"25","text":"&#187;En el futuro, cuando tengan hijos y nietos, y hayan vivido en esa tierra por mucho tiempo, no se corrompan haciendo &#237;dolos de ninguna clase. Esa pr&#225;ctica es mala a los ojos del  Se&#241;or  su Dios y provocar&#225; su enojo.   \n","readableText":"»En el futuro, cuando tengan hijos y nietos, y hayan vivido en esa tierra por\nmucho tiempo, no se corrompan haciendo ídolos de ninguna clase. Esa práctica es\nmala a los ojos del Señor su Dios y provocará su enojo.\n\n"},{"verse":"26","text":"&#187;Hoy pongo al cielo y a la tierra como testigos contra ustedes. Si rompen mi pacto, pronto desaparecer&#225;n de la tierra que poseer&#225;n al cruzar el Jord&#225;n. Vivir&#225;n all&#237; poco tiempo y despu&#233;s ser&#225;n destruidos por completo. \n","readableText":"»Hoy pongo al cielo y a la tierra como testigos contra ustedes. Si rompen mi\npacto, pronto desaparecerán de la tierra que poseerán al cruzar el Jordán.\nVivirán allí poco tiempo y después serán destruidos por completo.\n\n"},{"verse":"27","text":"Pues el  Se&#241;or  los dispersar&#225; entre las naciones, donde solo unos pocos sobrevivir&#225;n. \n","readableText":"Pues el Señor los dispersará entre las naciones, donde solo unos pocos\nsobrevivirán.\n\n"},{"verse":"28","text":"All&#237;, en tierra extra&#241;a, rendir&#225;n culto a &#237;dolos hechos de madera y de hierro, a dioses que no ven, ni oyen, ni comen, ni huelen. \n","readableText":"Allí, en tierra extraña, rendirán culto a ídolos hechos de madera y de hierro,\na dioses que no ven, ni oyen, ni comen, ni huelen.\n\n"},{"verse":"29","text":"Sin embargo, desde all&#237;, buscar&#225;n nuevamente al  Se&#241;or  su Dios. Y si lo buscan con todo el coraz&#243;n y con toda el alma, lo encontrar&#225;n.   \n","readableText":"Sin embargo, desde allí, buscarán nuevamente al Señor su Dios. Y si lo buscan\ncon todo el corazón y con toda el alma, lo encontrarán.\n\n"},{"verse":"30","text":"&#187;En un futuro lejano, cuando est&#233;n sufriendo todas esas cosas, finalmente regresar&#225;n al  Se&#241;or  su Dios y escuchar&#225;n lo que &#233;l les dice. \n","readableText":"»En un futuro lejano, cuando estén sufriendo todas esas cosas, finalmente\nregresarán al Señor su Dios y escucharán lo que él les dice.\n\n"},{"verse":"31","text":"Pues el  Se&#241;or  su Dios es Dios compasivo; no los abandonar&#225;, ni los destruir&#225;, ni se olvidar&#225; del pacto solemne que hizo con sus antepasados.   \n","readableText":"Pues el Señor su Dios es Dios compasivo; no los abandonará, ni los destruirá,\nni se olvidará del pacto solemne que hizo con sus antepasados.\n\n"},{"verse":"32","text":"&#187;Investiga toda la historia, desde el momento en que Dios cre&#243; a los seres humanos sobre la tierra hasta ahora, y busca desde un extremo del cielo hasta el otro. &#191;Alguna vez se ha visto u o&#237;do algo tan grande como esto? \n","readableText":"»Investiga toda la historia, desde el momento en que Dios creó a los seres\nhumanos sobre la tierra hasta ahora, y busca desde un extremo del cielo hasta\nel otro. ¿Alguna vez se ha visto u oído algo tan grande como esto?\n\n"},{"verse":"33","text":"&#191;Hay alguna otra naci&#243;n que haya escuchado la voz de Dios  hablar desde el fuego &#8212;tal como la escuchaste t&#250;&#8212; y haya sobrevivido? \n","readableText":"¿Hay alguna otra nación que haya escuchado la voz de Dios hablar desde el fuego\n—tal como la escuchaste tú— y haya sobrevivido?\n\n"},{"verse":"34","text":"&#191;Existe alg&#250;n otro dios que se haya atrevido a sacar a una naci&#243;n de otra naci&#243;n y hacerla suya con mano fuerte y brazo poderoso por medio de pruebas, se&#241;ales asombrosas, milagros, guerras, y hechos aterradores? Eso fue precisamente lo que el  Se&#241;or  tu Dios hizo por ti en Egipto, frente a tus propios ojos.   \n","readableText":"¿Existe algún otro dios que se haya atrevido a sacar a una nación de otra\nnación y hacerla suya con mano fuerte y brazo poderoso por medio de pruebas,\nseñales asombrosas, milagros, guerras, y hechos aterradores? Eso fue\nprecisamente lo que el Señor tu Dios hizo por ti en Egipto, frente a tus\npropios ojos.\n\n"},{"verse":"35","text":"&#187;&#201;l te mostr&#243; esas cosas, para que supieras que el  Se&#241;or  es Dios y que no hay ning&#250;n otro. \n","readableText":"»Él te mostró esas cosas, para que supieras que el Señor es Dios y que no hay\nningún otro.\n\n"},{"verse":"36","text":"&#201;l te permiti&#243; o&#237;r su voz desde el cielo para instruirte. Te permiti&#243; ver su fuego poderoso aqu&#237;, en la tierra, para hablarte desde all&#237;. \n","readableText":"Él te permitió oír su voz desde el cielo para instruirte. Te permitió ver su\nfuego poderoso aquí, en la tierra, para hablarte desde allí.\n\n"},{"verse":"37","text":"Debido a que &#233;l am&#243; a tus antepasados, quiso bendecir a sus descendientes, as&#237; que &#233;l mismo te sac&#243; de Egipto con un gran despliegue de poder. \n","readableText":"Debido a que él amó a tus antepasados, quiso bendecir a sus descendientes, así\nque él mismo te sacó de Egipto con un gran despliegue de poder.\n\n"},{"verse":"38","text":"Expuls&#243; a naciones mucho m&#225;s poderosas que t&#250; para establecerte en la tierra de esas naciones y d&#225;rtela a ti como preciada posesi&#243;n, as&#237; como sucede hoy.   \n","readableText":"Expulsó a naciones mucho más poderosas que tú para establecerte en la tierra de\nesas naciones y dártela a ti como preciada posesión, así como sucede hoy.\n\n"},{"verse":"39","text":"&#187;Entonces recuerda lo siguiente y tenlo siempre presente: el  Se&#241;or  es Dios en los cielos y en la tierra, y no hay otro. \n","readableText":"»Entonces recuerda lo siguiente y tenlo siempre presente: el Señor es Dios en\nlos cielos y en la tierra, y no hay otro.\n\n"},{"verse":"40","text":"Si obedeces todos los decretos y los mandatos que te entrego hoy, les ir&#225; bien en todo a ti y a tus hijos. Te doy estas instrucciones para que disfrutes de una larga vida en la tierra que el  Se&#241;or  tu Dios te da para siempre&#187;.   \n","readableText":"Si obedeces todos los decretos y los mandatos que te entrego hoy, les irá bien\nen todo a ti y a tus hijos. Te doy estas instrucciones para que disfrutes de\nuna larga vida en la tierra que el Señor tu Dios te da para siempre».\n\n"},{"verse":"41","text":"Luego Mois&#233;s apart&#243; tres ciudades de refugio al oriente del r&#237;o Jord&#225;n. \n","readableText":"Luego Moisés apartó tres ciudades de refugio al oriente del río Jordán.\n\n"},{"verse":"42","text":"Cualquier persona que hubiera matado a otra accidentalmente y sin enemistad previa pod&#237;a huir a una de esas ciudades para vivir a salvo. \n","readableText":"Cualquier persona que hubiera matado a otra accidentalmente y sin enemistad\nprevia podía huir a una de esas ciudades para vivir a salvo.\n\n"},{"verse":"43","text":"Las ciudades eran: Beser, situada en la meseta del desierto, para la tribu de Rub&#233;n; Ramot, en Galaad, para la tribu de Gad; y Gol&#225;n, en Bas&#225;n, para la tribu de Manas&#233;s.   \n","readableText":"Las ciudades eran: Beser, situada en la meseta del desierto, para la tribu de\nRubén; Ramot, en Galaad, para la tribu de Gad; y Golán, en Basán, para la tribu\nde Manasés.\n\n"},{"verse":"44","text":"Este es el conjunto de instrucciones que Mois&#233;s present&#243; a los israelitas: \n","readableText":"Este es el conjunto de instrucciones que Moisés presentó a los israelitas:\n\n"},{"verse":"45","text":"las leyes, los decretos y las ordenanzas que Mois&#233;s le dio al pueblo de Israel cuando salieron de Egipto, \n","readableText":"las leyes, los decretos y las ordenanzas que Moisés le dio al pueblo de Israel\ncuando salieron de Egipto,\n\n"},{"verse":"46","text":"mientras acampaban en el valle que est&#225; cerca de Bet-peor, al oriente del r&#237;o Jord&#225;n. (Anteriormente, en esa tierra habitaban los amorreos bajo el gobierno del rey Seh&#243;n, que reinaba desde Hesb&#243;n. Pero Mois&#233;s y los israelitas lo aniquilaron junto con su pueblo cuando salieron de Egipto. \n","readableText":"mientras acampaban en el valle que está cerca de Bet-peor, al oriente del río\nJordán. (Anteriormente, en esa tierra habitaban los amorreos bajo el gobierno\ndel rey Sehón, que reinaba desde Hesbón. Pero Moisés y los israelitas lo\naniquilaron junto con su pueblo cuando salieron de Egipto.\n\n"},{"verse":"47","text":"Israel se apropi&#243; del territorio de Seh&#243;n y del territorio de Og, rey de Bas&#225;n. Estos eran los dos reyes amorreos al oriente del Jord&#225;n. \n","readableText":"Israel se apropió del territorio de Sehón y del territorio de Og, rey de Basán.\nEstos eran los dos reyes amorreos al oriente del Jordán.\n\n"},{"verse":"48","text":"De modo que Israel conquist&#243; toda la regi&#243;n, desde Aroer, en el l&#237;mite del valle del Arn&#243;n, hasta el monte Siri&#243;n,  que tambi&#233;n es llamado monte Herm&#243;n. \n","readableText":"De modo que Israel conquistó toda la región, desde Aroer, en el límite del\nvalle del Arnón, hasta el monte Sirión, que también es llamado monte Hermón.\n\n"},{"verse":"49","text":"Adem&#225;s, conquistaron la ribera oriental del r&#237;o Jord&#225;n hacia el sur, hasta el mar Muerto,  al pie de las laderas del monte Pisga).\n","readableText":"Además, conquistaron la ribera oriental del río Jordán hacia el sur, hasta el\nmar Muerto, al pie de las laderas del monte Pisga).\n\n"}]}
