{"book":"DEU","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"&#187;Cuando el  Se&#241;or  tu Dios te lleve dentro de la tierra donde est&#225;s a punto de entrar y que vas a poseer, &#233;l te abrir&#225; camino quitando de tu paso a muchas naciones: los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos. Esas siete naciones son m&#225;s fuertes y numerosas que t&#250;. \n","readableText":"»Cuando el Señor tu Dios te lleve dentro de la tierra donde estás a punto de\nentrar y que vas a poseer, él te abrirá camino quitando de tu paso a muchas\nnaciones: los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos,\nlos heveos y los jebuseos. Esas siete naciones son más fuertes y numerosas que\ntú.\n\n"},{"verse":"2","text":"Cuando el  Se&#241;or  tu Dios las entregue en tus manos y las conquistes, debes destruirlas por completo.  No hagas tratados con ellas ni les tengas compasi&#243;n. \n","readableText":"Cuando el Señor tu Dios las entregue en tus manos y las conquistes, debes\ndestruirlas por completo. No hagas tratados con ellas ni les tengas compasión.\n\n\n"},{"verse":"3","text":"No te unas en matrimonio con su gente. No permitas que tus hijas ni tus hijos se casen con los hijos o las hijas de esas naciones, \n","readableText":"No te unas en matrimonio con su gente. No permitas que tus hijas ni tus hijos\nse casen con los hijos o las hijas de esas naciones,\n\n"},{"verse":"4","text":"porque ellos har&#225;n que tus hijos y tus hijas se aparten de m&#237; para rendir culto a otros dioses. Entonces el enojo del  Se&#241;or  arder&#225; contra ti, y pronto te destruir&#225;. \n","readableText":"porque ellos harán que tus hijos y tus hijas se aparten de mí para rendir culto\na otros dioses. Entonces el enojo del Señor arderá contra ti, y pronto te\ndestruirá.\n\n"},{"verse":"5","text":"Lo que tienes que hacer es destruir sus altares paganos, hacer pedazos sus columnas sagradas, derribar sus postes dedicados a la diosa Asera y quemar sus &#237;dolos. \n","readableText":"Lo que tienes que hacer es destruir sus altares paganos, hacer pedazos sus\ncolumnas sagradas, derribar sus postes dedicados a la diosa Asera y quemar sus\nídolos.\n\n"},{"verse":"6","text":"Pues t&#250; eres un pueblo santo porque perteneces al  Se&#241;or  tu Dios. De todos los pueblos de la tierra, el  Se&#241;or  tu Dios te eligi&#243; a ti para que seas su tesoro especial.   \n","readableText":"Pues tú eres un pueblo santo porque perteneces al Señor tu Dios. De todos los\npueblos de la tierra, el Señor tu Dios te eligió a ti para que seas su tesoro\nespecial.\n\n"},{"verse":"7","text":"&#187;El  Se&#241;or  no te dio su amor ni te eligi&#243; porque eras una naci&#243;n m&#225;s numerosa que las otras naciones, &#161;pues t&#250; eras la m&#225;s peque&#241;a de todas! \n","readableText":"»El Señor no te dio su amor ni te eligió porque eras una nación más numerosa\nque las otras naciones, ¡pues tú eras la más pequeña de todas!\n\n"},{"verse":"8","text":"M&#225;s bien, fue sencillamente porque el  Se&#241;or  te ama y estaba cumpliendo el juramento que les hab&#237;a hecho a tus antepasados. Por eso te rescat&#243; con mano poderosa de la esclavitud y de la mano opresiva del fara&#243;n, rey de Egipto. \n","readableText":"Más bien, fue sencillamente porque el Señor te ama y estaba cumpliendo el\njuramento que les había hecho a tus antepasados. Por eso te rescató con mano\npoderosa de la esclavitud y de la mano opresiva del faraón, rey de Egipto.\n\n"},{"verse":"9","text":"Reconoce, por lo tanto, que el  Se&#241;or  tu Dios es verdaderamente Dios. &#201;l es Dios fiel, quien cumple su pacto por mil generaciones y derrama su amor inagotable sobre quienes lo aman y obedecen sus mandatos. \n","readableText":"Reconoce, por lo tanto, que el Señor tu Dios es verdaderamente Dios. Él es Dios\nfiel, quien cumple su pacto por mil generaciones y derrama su amor inagotable\nsobre quienes lo aman y obedecen sus mandatos.\n\n"},{"verse":"10","text":"Pero no duda en castigar ni en destruir a quienes lo rechazan. \n","readableText":"Pero no duda en castigar ni en destruir a quienes lo rechazan.\n\n"},{"verse":"11","text":"Por lo tanto, obedece todos los mandatos, los decretos y las ordenanzas que te entrego hoy.   \n","readableText":"Por lo tanto, obedece todos los mandatos, los decretos y las ordenanzas que te\nentrego hoy.\n\n"},{"verse":"12","text":"&#187;Si prestas atenci&#243;n a estas ordenanzas y las obedeces con fidelidad, el  Se&#241;or  tu Dios cumplir&#225; su pacto de amor inagotable contigo, tal como lo prometi&#243; mediante el juramento que les hizo a tus antepasados. \n","readableText":"»Si prestas atención a estas ordenanzas y las obedeces con fidelidad, el Señor\ntu Dios cumplirá su pacto de amor inagotable contigo, tal como lo prometió\nmediante el juramento que les hizo a tus antepasados.\n\n"},{"verse":"13","text":"Te amar&#225; y te bendecir&#225; y te dar&#225; muchos hijos. Har&#225; f&#233;rtil a tu tierra y a tus animales. Cuando llegues a la tierra que jur&#243; dar a tus antepasados, tendr&#225;s numerosas cosechas de granos, vino nuevo y aceite de oliva, y tambi&#233;n grandes manadas de ganado, ovejas y cabras. \n","readableText":"Te amará y te bendecirá y te dará muchos hijos. Hará fértil a tu tierra y a tus\nanimales. Cuando llegues a la tierra que juró dar a tus antepasados, tendrás\nnumerosas cosechas de granos, vino nuevo y aceite de oliva, y también grandes\nmanadas de ganado, ovejas y cabras.\n\n"},{"verse":"14","text":"Ser&#225;s la naci&#243;n m&#225;s bendecida de toda la tierra. Ning&#250;n israelita, sea hombre o mujer, quedar&#225; sin tener hijos, y todo tu ganado dar&#225; cr&#237;as. \n","readableText":"Serás la nación más bendecida de toda la tierra. Ningún israelita, sea hombre o\nmujer, quedará sin tener hijos, y todo tu ganado dará crías.\n\n"},{"verse":"15","text":"El  Se&#241;or  te proteger&#225; de cualquier enfermedad. No dejar&#225; que sufras las enfermedades terribles que conociste en Egipto; en cambio, &#161;se las enviar&#225; a todos tus enemigos!   \n","readableText":"El Señor te protegerá de cualquier enfermedad. No dejará que sufras las\nenfermedades terribles que conociste en Egipto; en cambio, ¡se las enviará a\ntodos tus enemigos!\n\n"},{"verse":"16","text":"&#187;Destruye a todas las naciones que el  Se&#241;or  tu Dios entrega en tus manos. No les tengas compasi&#243;n ni rindas culto a sus dioses, porque caer&#225;s en su trampa. \n","readableText":"»Destruye a todas las naciones que el Señor tu Dios entrega en tus manos. No\nles tengas compasión ni rindas culto a sus dioses, porque caerás en su trampa.\n\n\n"},{"verse":"17","text":"Tal vez te preguntes: &#8220;&#191;C&#243;mo podremos conquistar a esas naciones que son mucho m&#225;s poderosas que nosotros?&#8221;. \n","readableText":"Tal vez te preguntes: “¿Cómo podremos conquistar a esas naciones que son mucho\nmás poderosas que nosotros?”.\n\n"},{"verse":"18","text":"&#161;Pero no les tengas miedo! Solo recuerda lo que el  Se&#241;or  tu Dios le hizo al fara&#243;n y a toda la tierra de Egipto. \n","readableText":"¡Pero no les tengas miedo! Solo recuerda lo que el Señor tu Dios le hizo al\nfaraón y a toda la tierra de Egipto.\n\n"},{"verse":"19","text":"Acu&#233;rdate de los tremendos horrores que el  Se&#241;or  tu Dios envi&#243; contra ellos. &#161;T&#250; lo viste todo con tus propios ojos! Y recuerda las se&#241;ales milagrosas y las maravillas, y la mano fuerte y el brazo poderoso con que &#233;l te sac&#243; de Egipto. El  Se&#241;or  tu Dios usar&#225; ese mismo poder contra toda la gente a la que t&#250; temes. \n","readableText":"Acuérdate de los tremendos horrores que el Señor tu Dios envió contra ellos.\n¡Tú lo viste todo con tus propios ojos! Y recuerda las señales milagrosas y las\nmaravillas, y la mano fuerte y el brazo poderoso con que él te sacó de Egipto.\nEl Señor tu Dios usará ese mismo poder contra toda la gente a la que tú temes.\n\n\n"},{"verse":"20","text":"&#161;Y luego el  Se&#241;or  tu Dios mandar&#225; terror  para expulsar a los pocos sobrevivientes que a&#250;n hayan quedado escondidos de ti!   \n","readableText":"¡Y luego el Señor tu Dios mandará terror para expulsar a los pocos\nsobrevivientes que aún hayan quedado escondidos de ti!\n\n"},{"verse":"21","text":"&#187;No, no les tengas miedo a esas naciones, porque el  Se&#241;or  tu Dios est&#225; contigo y &#233;l es Dios grande e imponente. \n","readableText":"»No, no les tengas miedo a esas naciones, porque el Señor tu Dios está contigo\ny él es Dios grande e imponente.\n\n"},{"verse":"22","text":"Poco a poco, el  Se&#241;or  tu Dios ir&#225; expulsando a esas naciones de tu paso. No las echar&#225;s a todas de una sola vez porque, de ser as&#237;, los animales salvajes se multiplicar&#237;an con demasiada rapidez para ti. \n","readableText":"Poco a poco, el Señor tu Dios irá expulsando a esas naciones de tu paso. No las\necharás a todas de una sola vez porque, de ser así, los animales salvajes se\nmultiplicarían con demasiada rapidez para ti.\n\n"},{"verse":"23","text":"Pero el  Se&#241;or  tu Dios entregar&#225; a todas esas naciones en tus manos. Las llenar&#225; de confusi&#243;n hasta que queden destruidas. \n","readableText":"Pero el Señor tu Dios entregará a todas esas naciones en tus manos. Las llenará\nde confusión hasta que queden destruidas.\n\n"},{"verse":"24","text":"Pondr&#225; a sus reyes bajo tu poder, y t&#250; borrar&#225;s sus nombres de la faz de la tierra. Nadie podr&#225; hacerte frente, y t&#250; los destruir&#225;s a todos.   \n","readableText":"Pondrá a sus reyes bajo tu poder, y tú borrarás sus nombres de la faz de la\ntierra. Nadie podrá hacerte frente, y tú los destruirás a todos.\n\n"},{"verse":"25","text":"&#187;Quema sus &#237;dolos y no codicies ni la plata ni el oro que los recubre. No te los lleves contigo, o se convertir&#225;n en una trampa para ti, porque son detestables al  Se&#241;or  tu Dios. \n","readableText":"»Quema sus ídolos y no codicies ni la plata ni el oro que los recubre. No te\nlos lleves contigo, o se convertirán en una trampa para ti, porque son\ndetestables al Señor tu Dios.\n\n"},{"verse":"26","text":"No traigas a tu casa ninguna clase de objetos detestables porque, si lo haces, ser&#225;s destruido, igual que ellos. Aborrece por completo esas cosas, porque est&#225;n apartadas para ser destruidas.\n","readableText":"No traigas a tu casa ninguna clase de objetos detestables porque, si lo haces,\nserás destruido, igual que ellos. Aborrece por completo esas cosas, porque\nestán apartadas para ser destruidas.\n\n"}]}
