{"book":"DEU","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"&#187;Israel, dado que eres el pueblo del  Se&#241;or  tu Dios, nunca te hagas cortaduras en el cuerpo ni te afeites el cabello que est&#225; encima de la frente en se&#241;al de duelo por un muerto. \n","readableText":"»Israel, dado que eres el pueblo del Señor tu Dios, nunca te hagas cortaduras\nen el cuerpo ni te afeites el cabello que está encima de la frente en señal de\nduelo por un muerto.\n\n"},{"verse":"2","text":"T&#250; fuiste separado como pueblo santo para el  Se&#241;or  tu Dios, y &#233;l te eligi&#243; entre todas las naciones del mundo, para que seas su tesoro especial.   \n","readableText":"Tú fuiste separado como pueblo santo para el Señor tu Dios, y él te eligió\nentre todas las naciones del mundo, para que seas su tesoro especial.\n\n"},{"verse":"3","text":"&#187;No comer&#225;s de ning&#250;n animal detestable, porque son ceremonialmente impuros. \n","readableText":"»No comerás de ningún animal detestable, porque son ceremonialmente impuros.\n\n"},{"verse":"4","text":"Los animales  que s&#237; puedes comer son: el buey, la oveja, la cabra, \n","readableText":"Los animales que sí puedes comer son: el buey, la oveja, la cabra,\n\n"},{"verse":"5","text":"el ciervo, la gacela, el corzo, la cabra salvaje, el ant&#237;lope adax, el ant&#237;lope y la oveja mont&#233;s.   \n","readableText":"el ciervo, la gacela, el corzo, la cabra salvaje, el antílope adax, el antílope\ny la oveja montés.\n\n"},{"verse":"6","text":"&#187;Puedes comer cualquier animal rumiante y que tenga las pezu&#241;as totalmente partidas, \n","readableText":"»Puedes comer cualquier animal rumiante y que tenga las pezuñas totalmente\npartidas,\n\n"},{"verse":"7","text":"pero no lo comer&#225;s si no re&#250;ne ambas condiciones. Por lo tanto, no comer&#225;s camellos ni liebres ni damanes.  Estos son rumiantes pero no tienen las pezu&#241;as partidas, as&#237; que son ceremonialmente impuros para ti. \n","readableText":"pero no lo comerás si no reúne ambas condiciones. Por lo tanto, no comerás\ncamellos ni liebres ni damanes. Estos son rumiantes pero no tienen las pezuñas\npartidas, así que son ceremonialmente impuros para ti.\n\n"},{"verse":"8","text":"Tampoco comer&#225;s cerdo, pues tiene las pezu&#241;as partidas pero no es un animal rumiante, as&#237; que es ceremonialmente impuro para ti. No comer&#225;s la carne de ninguno de los animales que acabo de mencionar, ni siquiera tocar&#225;s sus cuerpos muertos.   \n","readableText":"Tampoco comerás cerdo, pues tiene las pezuñas partidas pero no es un animal\nrumiante, así que es ceremonialmente impuro para ti. No comerás la carne de\nninguno de los animales que acabo de mencionar, ni siquiera tocarás sus cuerpos\nmuertos.\n\n"},{"verse":"9","text":"&#187;De todos los animales marinos, puedes comer los que tengan tanto aletas como escamas, \n","readableText":"»De todos los animales marinos, puedes comer los que tengan tanto aletas como\nescamas,\n\n"},{"verse":"10","text":"pero no comer&#225;s de los que no tengan ni aletas ni escamas. Estos son ceremonialmente impuros para ti.   \n","readableText":"pero no comerás de los que no tengan ni aletas ni escamas. Estos son\nceremonialmente impuros para ti.\n\n"},{"verse":"11","text":"&#187;Puedes comer de cualquier ave que sea ceremonialmente pura, \n","readableText":"»Puedes comer de cualquier ave que sea ceremonialmente pura,\n\n"},{"verse":"12","text":"pero no comer&#225;s de las siguientes aves: el buitre grif&#243;n, el quebrantahuesos, el buitre de cabeza negra, \n","readableText":"pero no comerás de las siguientes aves: el buitre grifón, el quebrantahuesos,\nel buitre de cabeza negra,\n\n"},{"verse":"13","text":"el milano, el halc&#243;n, ning&#250;n tipo de ave carro&#241;era, \n","readableText":"el milano, el halcón, ningún tipo de ave carroñera,\n\n"},{"verse":"14","text":"ni cuervos de ninguna clase, \n","readableText":"ni cuervos de ninguna clase,\n\n"},{"verse":"15","text":"ni el b&#250;ho real, ni la lechuza campestre, ni la gaviota, ni gavilanes de ninguna especie; \n","readableText":"ni el búho real, ni la lechuza campestre, ni la gaviota, ni gavilanes de\nninguna especie;\n\n"},{"verse":"16","text":"tampoco mochuelos ni peque&#241;os ni grandes, ni lechuzas comunes, \n","readableText":"tampoco mochuelos ni pequeños ni grandes, ni lechuzas comunes,\n\n"},{"verse":"17","text":"ni lechuzas del desierto, ni el buitre egipcio, ni el cuervo marino, \n","readableText":"ni lechuzas del desierto, ni el buitre egipcio, ni el cuervo marino,\n\n"},{"verse":"18","text":"ni la cig&#252;e&#241;a, ni garzas de ninguna especie, ni la abubilla, ni el murci&#233;lago.   \n","readableText":"ni la cigüeña, ni garzas de ninguna especie, ni la abubilla, ni el murciélago.\n\n\n"},{"verse":"19","text":"&#187;Todos los insectos con alas que caminan por el suelo son ceremonialmente impuros para ti y no los comer&#225;s; \n","readableText":"»Todos los insectos con alas que caminan por el suelo son ceremonialmente\nimpuros para ti y no los comerás;\n\n"},{"verse":"20","text":"pero s&#237; puedes comer de las aves y de los insectos con alas que son ceremonialmente puros.   \n","readableText":"pero sí puedes comer de las aves y de los insectos con alas que son\nceremonialmente puros.\n\n"},{"verse":"21","text":"&#187;No comas nada que haya muerto de muerte natural. En todo caso, puedes d&#225;rselo a alg&#250;n extranjero que viva en tu ciudad o vend&#233;rselo a un desconocido. Pero t&#250; no lo comas, porque eres un pueblo santo, separado para el  Se&#241;or  tu Dios. &#187;No cocines a un cabrito en la leche de su madre.   \n","readableText":"»No comas nada que haya muerto de muerte natural. En todo caso, puedes dárselo\na algún extranjero que viva en tu ciudad o vendérselo a un desconocido. Pero tú\nno lo comas, porque eres un pueblo santo, separado para el Señor tu Dios. »No\ncocines a un cabrito en la leche de su madre.\n\n"},{"verse":"22","text":"&#187;Deber&#225;s separar el diezmo de tus cosechas, es decir, la d&#233;cima parte de todo lo que coseches cada a&#241;o. \n","readableText":"»Deberás separar el diezmo de tus cosechas, es decir, la décima parte de todo\nlo que coseches cada año.\n\n"},{"verse":"23","text":"Lleva ese diezmo al lugar de adoraci&#243;n designado &#8212;el lugar que el  Se&#241;or  tu Dios elija para que su nombre sea honrado&#8212; y c&#243;melo all&#237;, en su presencia. Lo har&#225;s as&#237; con el diezmo de tus granos, tu vino nuevo, tu aceite de oliva y los machos de las primeras cr&#237;as de tus reba&#241;os y manadas. Esta pr&#225;ctica te ense&#241;ar&#225; a temer siempre al  Se&#241;or  tu Dios.   \n","readableText":"Lleva ese diezmo al lugar de adoración designado —el lugar que el Señor tu Dios\nelija para que su nombre sea honrado— y cómelo allí, en su presencia. Lo harás\nasí con el diezmo de tus granos, tu vino nuevo, tu aceite de oliva y los machos\nde las primeras crías de tus rebaños y manadas. Esta práctica te enseñará a\ntemer siempre al Señor tu Dios.\n\n"},{"verse":"24","text":"&#187;Ahora bien, cuando el  Se&#241;or  tu Dios te bendiga con una buena cosecha, podr&#237;a suceder que el lugar de adoraci&#243;n que &#233;l elija para que su nombre sea honrado te quede demasiado lejos para llevar tu diezmo. \n","readableText":"»Ahora bien, cuando el Señor tu Dios te bendiga con una buena cosecha, podría\nsuceder que el lugar de adoración que él elija para que su nombre sea honrado\nte quede demasiado lejos para llevar tu diezmo.\n\n"},{"verse":"25","text":"En ese caso, puedes vender esa d&#233;cima parte de tus cosechas y manadas, poner el dinero en una bolsa y dirigirte al lugar que el  Se&#241;or  tu Dios haya elegido. \n","readableText":"En ese caso, puedes vender esa décima parte de tus cosechas y manadas, poner el\ndinero en una bolsa y dirigirte al lugar que el Señor tu Dios haya elegido.\n\n"},{"verse":"26","text":"Cuando llegues, podr&#225;s usar el dinero para comprar cualquier clase de alimento que desees: ganado, ovejas, cabras, vino u otra bebida alcoh&#243;lica. Luego comer&#225;s hasta quedar satisfecho en la presencia del  Se&#241;or  tu Dios y celebrar&#225;s con todos los de tu casa. \n","readableText":"Cuando llegues, podrás usar el dinero para comprar cualquier clase de alimento\nque desees: ganado, ovejas, cabras, vino u otra bebida alcohólica. Luego\ncomerás hasta quedar satisfecho en la presencia del Señor tu Dios y celebrarás\ncon todos los de tu casa.\n\n"},{"verse":"27","text":"No descuides a los levitas de tu ciudad, porque ellos no van a recibir ninguna asignaci&#243;n de tierra como las dem&#225;s tribus.   \n","readableText":"No descuides a los levitas de tu ciudad, porque ellos no van a recibir ninguna\nasignación de tierra como las demás tribus.\n\n"},{"verse":"28","text":"&#187;Al final de cada tercer a&#241;o, lleva todo el diezmo de la cosecha de ese a&#241;o a la ciudad m&#225;s cercana y almac&#233;nalo all&#237;. \n","readableText":"»Al final de cada tercer año, lleva todo el diezmo de la cosecha de ese año a\nla ciudad más cercana y almacénalo allí.\n\n"},{"verse":"29","text":"D&#225;selo a los levitas &#8212;quienes no recibir&#225;n ninguna asignaci&#243;n de tierra como las dem&#225;s tribus&#8212; y tambi&#233;n a los extranjeros que vivan en medio de ti, a los hu&#233;rfanos y a las viudas de tus ciudades, para que coman y se sacien. Entonces el  Se&#241;or  tu Dios te bendecir&#225; en todo tu trabajo.\n","readableText":"Dáselo a los levitas —quienes no recibirán ninguna asignación de tierra como\nlas demás tribus— y también a los extranjeros que vivan en medio de ti, a los\nhuérfanos y a las viudas de tus ciudades, para que coman y se sacien. Entonces\nel Señor tu Dios te bendecirá en todo tu trabajo.\n\n"}]}
