{"book":"DEU","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"&#187;Cuando salgas a luchar contra tus enemigos y te enfrentes con caballos y carros de guerra y con un ej&#233;rcito m&#225;s numeroso que el tuyo, no tengas miedo. &#161;El  Se&#241;or  tu Dios, quien te sac&#243; de la tierra de Egipto, est&#225; contigo! \n","readableText":"»Cuando salgas a luchar contra tus enemigos y te enfrentes con caballos y\ncarros de guerra y con un ejército más numeroso que el tuyo, no tengas miedo.\n¡El Señor tu Dios, quien te sacó de la tierra de Egipto, está contigo!\n\n"},{"verse":"2","text":"Cuando te prepares para una batalla, el sacerdote saldr&#225; a hablarle a las tropas \n","readableText":"Cuando te prepares para una batalla, el sacerdote saldrá a hablarle a las\ntropas\n\n"},{"verse":"3","text":"y les dir&#225;: &#8220;&#161;Pr&#233;stenme atenci&#243;n, hombres de Israel! &#161;No tengan miedo cuando salgan hoy a pelear contra sus enemigos! No se desanimen ni se asusten, ni tiemblen frente a ellos. \n","readableText":"y les dirá: “¡Préstenme atención, hombres de Israel! ¡No tengan miedo cuando\nsalgan hoy a pelear contra sus enemigos! No se desanimen ni se asusten, ni\ntiemblen frente a ellos.\n\n"},{"verse":"4","text":"&#161;Pues el  Se&#241;or  su Dios va con ustedes! &#161;&#201;l pelear&#225; por ustedes contra sus enemigos y les dar&#225; la victoria!&#8221;.   \n","readableText":"¡Pues el Señor su Dios va con ustedes! ¡Él peleará por ustedes contra sus\nenemigos y les dará la victoria!”.\n\n"},{"verse":"5","text":"&#187;Luego, los jefes del ej&#233;rcito se dirigir&#225;n a las tropas y dir&#225;n: &#8220;&#191;Alguno de ustedes acaba de construir una casa pero a&#250;n no la ha estrenado? De ser as&#237;, puede irse a su casa. Podr&#237;a morir en batalla, y otro estrenar&#237;a su casa. \n","readableText":"»Luego, los jefes del ejército se dirigirán a las tropas y dirán: “¿Alguno de\nustedes acaba de construir una casa pero aún no la ha estrenado? De ser así,\npuede irse a su casa. Podría morir en batalla, y otro estrenaría su casa.\n\n"},{"verse":"6","text":"&#191;Alguno de ustedes acaba de plantar un vi&#241;edo pero a&#250;n no ha comido ninguno de sus frutos? De ser as&#237;, puede irse a su casa. Podr&#237;a morir en batalla, y otro comer&#237;a los primeros frutos. \n","readableText":"¿Alguno de ustedes acaba de plantar un viñedo pero aún no ha comido ninguno de\nsus frutos? De ser así, puede irse a su casa. Podría morir en batalla, y otro\ncomería los primeros frutos.\n\n"},{"verse":"7","text":"&#191;Alguno de ustedes acaba de comprometerse con una mujer pero a&#250;n no se ha casado con ella? &#161;Bien, puede irse a su casa y casarse! Podr&#237;a morir en batalla, y otro se casar&#237;a con ella&#8221;.   \n","readableText":"¿Alguno de ustedes acaba de comprometerse con una mujer pero aún no se ha\ncasado con ella? ¡Bien, puede irse a su casa y casarse! Podría morir en\nbatalla, y otro se casaría con ella”.\n\n"},{"verse":"8","text":"&#187;Luego los jefes tambi&#233;n dir&#225;n: &#8220;&#191;Alguno de ustedes tiene miedo o est&#225; angustiado? De ser as&#237;, puede irse a su casa antes de que atemorice a alguien m&#225;s&#8221;. \n","readableText":"»Luego los jefes también dirán: “¿Alguno de ustedes tiene miedo o está\nangustiado? De ser así, puede irse a su casa antes de que atemorice a alguien\nmás”.\n\n"},{"verse":"9","text":"Una vez que los jefes terminen de hablar a las tropas, nombrar&#225;n comandantes para cada unidad.   \n","readableText":"Una vez que los jefes terminen de hablar a las tropas, nombrarán comandantes\npara cada unidad.\n\n"},{"verse":"10","text":"&#187;Cuando te acerques a una ciudad para atacarla, primero debes ofrecer condiciones de paz a sus habitantes. \n","readableText":"»Cuando te acerques a una ciudad para atacarla, primero debes ofrecer\ncondiciones de paz a sus habitantes.\n\n"},{"verse":"11","text":"Si aceptan las condiciones y te abren las puertas, entonces todos ellos quedar&#225;n obligados a servirte haciendo trabajos forzados, \n","readableText":"Si aceptan las condiciones y te abren las puertas, entonces todos ellos\nquedarán obligados a servirte haciendo trabajos forzados,\n\n"},{"verse":"12","text":"pero si no quieren hacer la paz y se preparan para luchar, deber&#225;s atacar la ciudad. \n","readableText":"pero si no quieren hacer la paz y se preparan para luchar, deberás atacar la\nciudad.\n\n"},{"verse":"13","text":"Cuando el  Se&#241;or  tu Dios te entregue la ciudad, mata a filo de espada a todos los hombres de ese pueblo. \n","readableText":"Cuando el Señor tu Dios te entregue la ciudad, mata a filo de espada a todos\nlos hombres de ese pueblo.\n\n"},{"verse":"14","text":"Sin embargo, podr&#225;s quedarte con todas las mujeres, los ni&#241;os, los animales y el resto del bot&#237;n de la ciudad. Podr&#225;s disfrutar de todo el bot&#237;n de tus enemigos que el  Se&#241;or  tu Dios te entregue.   \n","readableText":"Sin embargo, podrás quedarte con todas las mujeres, los niños, los animales y\nel resto del botín de la ciudad. Podrás disfrutar de todo el botín de tus\nenemigos que el Señor tu Dios te entregue.\n\n"},{"verse":"15","text":"&#187;Estas instrucciones solo se refieren a las ciudades lejanas, no a las de las naciones que ocupan la tierra donde est&#225;s a punto de entrar. \n","readableText":"»Estas instrucciones solo se refieren a las ciudades lejanas, no a las de las\nnaciones que ocupan la tierra donde estás a punto de entrar.\n\n"},{"verse":"16","text":"En las ciudades que el  Se&#241;or  tu Dios te da como preciada posesi&#243;n, destruye a todo ser viviente. \n","readableText":"En las ciudades que el Señor tu Dios te da como preciada posesión, destruye a\ntodo ser viviente.\n\n"},{"verse":"17","text":"Tienes que destruir por completo  a los hititas, a los amorreos, a los cananeos, a los ferezeos, a los heveos y a los jebuseos, tal como el  Se&#241;or  tu Dios te orden&#243;. \n","readableText":"Tienes que destruir por completo a los hititas, a los amorreos, a los cananeos,\na los ferezeos, a los heveos y a los jebuseos, tal como el Señor tu Dios te\nordenó.\n\n"},{"verse":"18","text":"As&#237; evitar&#225;s que los pueblos de esa tierra te ense&#241;en a imitar las costumbres detestables que practican cuando rinden culto a sus dioses, lo cual te har&#237;a pecar profundamente contra el  Se&#241;or  tu Dios.   \n","readableText":"Así evitarás que los pueblos de esa tierra te enseñen a imitar las costumbres\ndetestables que practican cuando rinden culto a sus dioses, lo cual te haría\npecar profundamente contra el Señor tu Dios.\n\n"},{"verse":"19","text":"&#187;Si al atacar una ciudad la guerra se prolonga, no debes cortar los &#225;rboles a hachazos. Puedes comer de los frutos, pero no derribes los &#225;rboles. &#191;Acaso los &#225;rboles son enemigos a los que tienes que atacar? \n","readableText":"»Si al atacar una ciudad la guerra se prolonga, no debes cortar los árboles a\nhachazos. Puedes comer de los frutos, pero no derribes los árboles. ¿Acaso los\nárboles son enemigos a los que tienes que atacar?\n\n"},{"verse":"20","text":"Solamente corta los &#225;rboles que sabes que no son aptos para comer. &#218;salos para la fabricaci&#243;n de todo lo que necesites para atacar la ciudad enemiga hasta que se rinda.\n","readableText":"Solamente corta los árboles que sabes que no son aptos para comer. Úsalos para\nla fabricación de todo lo que necesites para atacar la ciudad enemiga hasta que\nse rinda.\n\n"}]}
