{"book":"DEU","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Cuando Mois&#233;s termin&#243; de dar esas instrucciones  a todo el pueblo de Israel, \n","readableText":"Cuando Moisés terminó de dar esas instrucciones a todo el pueblo de Israel,\n\n"},{"verse":"2","text":"dijo: &#171;Ya tengo ciento veinte a&#241;os y no puedo seguir gui&#225;ndote. El  Se&#241;or  me dijo: &#8220;No cruzar&#225;s el r&#237;o Jord&#225;n&#8221;. \n","readableText":"dijo: «Ya tengo ciento veinte años y no puedo seguir guiándote. El Señor me\ndijo: “No cruzarás el río Jordán”.\n\n"},{"verse":"3","text":"Sin embargo, el  Se&#241;or  tu Dios s&#237; cruzar&#225; delante de ti. &#201;l destruir&#225; a las naciones que viven all&#237;, y t&#250; tomar&#225;s posesi&#243;n de esa tierra. Josu&#233; te guiar&#225; para cruzar el r&#237;o, tal como el  Se&#241;or  prometi&#243;.   \n","readableText":"Sin embargo, el Señor tu Dios sí cruzará delante de ti. Él destruirá a las\nnaciones que viven allí, y tú tomarás posesión de esa tierra. Josué te guiará\npara cruzar el río, tal como el Señor prometió.\n\n"},{"verse":"4","text":"&#187;El  Se&#241;or  destruir&#225; a las naciones que viven en esa tierra, tal como destruy&#243; a Seh&#243;n y a Og, los reyes de los amorreos. \n","readableText":"»El Señor destruirá a las naciones que viven en esa tierra, tal como destruyó a\nSehón y a Og, los reyes de los amorreos.\n\n"},{"verse":"5","text":"El  Se&#241;or  te entregar&#225; a los que viven all&#237;, y t&#250; tendr&#225;s que hacer con ellos lo que te orden&#233;. \n","readableText":"El Señor te entregará a los que viven allí, y tú tendrás que hacer con ellos lo\nque te ordené.\n\n"},{"verse":"6","text":"&#161;As&#237; que s&#233; fuerte y valiente! No tengas miedo ni sientas p&#225;nico frente a ellos, porque el  Se&#241;or  tu Dios, &#233;l mismo ir&#225; delante de ti. No te fallar&#225; ni te abandonar&#225;&#187;.   \n","readableText":"¡Así que sé fuerte y valiente! No tengas miedo ni sientas pánico frente a\nellos, porque el Señor tu Dios, él mismo irá delante de ti. No te fallará ni te\nabandonará».\n\n"},{"verse":"7","text":"Luego Mois&#233;s mand&#243; llamar a Josu&#233; y, en presencia de todo Israel, le dijo: &#171;&#161;S&#233; fuerte y valiente! Pues t&#250; guiar&#225;s a este pueblo a la tierra que el  Se&#241;or  jur&#243; a sus antepasados que les dar&#237;a. T&#250; ser&#225;s quien la repartir&#225; entre ellos y se la dar&#225;s como sus porciones de tierra. \n","readableText":"Luego Moisés mandó llamar a Josué y, en presencia de todo Israel, le dijo: «¡Sé\nfuerte y valiente! Pues tú guiarás a este pueblo a la tierra que el Señor juró\na sus antepasados que les daría. Tú serás quien la repartirá entre ellos y se\nla darás como sus porciones de tierra.\n\n"},{"verse":"8","text":"No temas ni te desalientes, porque el propio  Se&#241;or  ir&#225; delante de ti. &#201;l estar&#225; contigo; no te fallar&#225; ni te abandonar&#225;&#187;.   \n","readableText":"No temas ni te desalientes, porque el propio Señor irá delante de ti. Él estará\ncontigo; no te fallará ni te abandonará».\n\n"},{"verse":"9","text":"Entonces Mois&#233;s escribi&#243; en un libro todo el conjunto de instrucciones y se lo dio a los sacerdotes que llevaban el arca del pacto del  Se&#241;or  y a los ancianos de Israel. \n","readableText":"Entonces Moisés escribió en un libro todo el conjunto de instrucciones y se lo\ndio a los sacerdotes que llevaban el arca del pacto del Señor y a los ancianos\nde Israel.\n\n"},{"verse":"10","text":"Luego Mois&#233;s les dio la siguiente orden: &#171;Al final de cada s&#233;ptimo a&#241;o &#8212;el a&#241;o de liberaci&#243;n&#8212; y durante el Festival de las Enramadas, \n","readableText":"Luego Moisés les dio la siguiente orden: «Al final de cada séptimo año —el año\nde liberación— y durante el Festival de las Enramadas,\n\n"},{"verse":"11","text":"leer&#225;n este libro de instrucci&#243;n a todo el pueblo de Israel cuando se re&#250;na ante el  Se&#241;or  su Dios en el lugar que &#233;l elija. \n","readableText":"leerán este libro de instrucción a todo el pueblo de Israel cuando se reúna\nante el Señor su Dios en el lugar que él elija.\n\n"},{"verse":"12","text":"Convoquen a todos &#8212;a hombres, mujeres, ni&#241;os y a los extranjeros que vivan en sus ciudades&#8212; para que oigan lo que dice el libro de instrucci&#243;n y aprendan a temer al  Se&#241;or  su Dios y a obedecer cuidadosamente todas las condiciones de estas instrucciones. \n","readableText":"Convoquen a todos —a hombres, mujeres, niños y a los extranjeros que vivan en\nsus ciudades— para que oigan lo que dice el libro de instrucción y aprendan a\ntemer al Señor su Dios y a obedecer cuidadosamente todas las condiciones de\nestas instrucciones.\n\n"},{"verse":"13","text":"H&#225;ganlo para que sus hijos que no saben nada de estas instrucciones, las oigan y aprendan a temer al  Se&#241;or  su Dios. H&#225;ganlo mientras vivan en la tierra que van a poseer al cruzar el Jord&#225;n&#187;.   \n","readableText":"Háganlo para que sus hijos que no saben nada de estas instrucciones, las oigan\ny aprendan a temer al Señor su Dios. Háganlo mientras vivan en la tierra que\nvan a poseer al cruzar el Jordán».\n\n"},{"verse":"14","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;Ha llegado la hora de tu muerte. Llama a Josu&#233; y pres&#233;ntate con &#233;l en el tabern&#225;culo  para entregarle mi encargo a Josu&#233; all&#237;&#187;. Entonces Mois&#233;s y Josu&#233; fueron y se presentaron en el tabern&#225;culo. \n","readableText":"Luego el Señor le dijo a Moisés: «Ha llegado la hora de tu muerte. Llama a\nJosué y preséntate con él en el tabernáculo para entregarle mi encargo a Josué\nallí». Entonces Moisés y Josué fueron y se presentaron en el tabernáculo.\n\n"},{"verse":"15","text":"As&#237; que el  Se&#241;or  se les apareci&#243; en una columna de nube que se detuvo en la entrada de la carpa sagrada.   \n","readableText":"Así que el Señor se les apareció en una columna de nube que se detuvo en la\nentrada de la carpa sagrada.\n\n"},{"verse":"16","text":"El  Se&#241;or  le dijo a Mois&#233;s: &#171;Est&#225;s por morir y vas a reunirte con tus antepasados. Cuando ya no est&#233;s aqu&#237;, los israelitas comenzar&#225;n a rendir culto a dioses ajenos, los dioses de la tierra a la cual se dirigen. Me abandonar&#225;n y romper&#225;n el pacto que hice con ellos. \n","readableText":"El Señor le dijo a Moisés: «Estás por morir y vas a reunirte con tus\nantepasados. Cuando ya no estés aquí, los israelitas comenzarán a rendir culto\na dioses ajenos, los dioses de la tierra a la cual se dirigen. Me abandonarán y\nromperán el pacto que hice con ellos.\n\n"},{"verse":"17","text":"Entonces mi enojo arder&#225; contra ellos. Los abandonar&#233;, esconder&#233; mi rostro de ellos, y ser&#225;n devorados. Pasar&#225;n terribles dificultades y, en aquel d&#237;a, dir&#225;n: &#8220;&#161;Estas calamidades nos han ocurrido porque Dios ya no est&#225; entre nosotros!&#8221;. \n","readableText":"Entonces mi enojo arderá contra ellos. Los abandonaré, esconderé mi rostro de\nellos, y serán devorados. Pasarán terribles dificultades y, en aquel día,\ndirán: “¡Estas calamidades nos han ocurrido porque Dios ya no está entre\nnosotros!”.\n\n"},{"verse":"18","text":"En esos d&#237;as esconder&#233; mi rostro de ellos debido a toda la maldad que cometen al rendir culto a otros dioses.   \n","readableText":"En esos días esconderé mi rostro de ellos debido a toda la maldad que cometen\nal rendir culto a otros dioses.\n\n"},{"verse":"19","text":"&#187;Por lo tanto, escribe este canto y ens&#233;&#241;alo a los israelitas. Ay&#250;dalos a que lo aprendan, para que me sirva de testigo contra ellos. \n","readableText":"»Por lo tanto, escribe este canto y enséñalo a los israelitas. Ayúdalos a que\nlo aprendan, para que me sirva de testigo contra ellos.\n\n"},{"verse":"20","text":"Pues los har&#233; entrar en la tierra que jur&#233; dar a sus antepasados, una tierra donde fluyen la leche y la miel. All&#237; llegar&#225;n a ser pr&#243;speros, comer&#225;n todo lo que quieran y engordar&#225;n. Pero comenzar&#225;n a rendir culto a otros dioses; me despreciar&#225;n y romper&#225;n mi pacto. \n","readableText":"Pues los haré entrar en la tierra que juré dar a sus antepasados, una tierra\ndonde fluyen la leche y la miel. Allí llegarán a ser prósperos, comerán todo lo\nque quieran y engordarán. Pero comenzarán a rendir culto a otros dioses; me\ndespreciarán y romperán mi pacto.\n\n"},{"verse":"21","text":"Entonces cuando les ocurran grandes calamidades, este canto servir&#225; de prueba en su contra, porque sus descendientes jam&#225;s lo olvidar&#225;n. Yo conozco las intenciones de este pueblo, incluso ahora que todav&#237;a no han entrado en la tierra que promet&#237; darles&#187;.   \n","readableText":"Entonces cuando les ocurran grandes calamidades, este canto servirá de prueba\nen su contra, porque sus descendientes jamás lo olvidarán. Yo conozco las\nintenciones de este pueblo, incluso ahora que todavía no han entrado en la\ntierra que prometí darles».\n\n"},{"verse":"22","text":"As&#237; que, ese mismo d&#237;a, Mois&#233;s escribi&#243; el canto y lo ense&#241;&#243; a los israelitas.   \n","readableText":"Así que, ese mismo día, Moisés escribió el canto y lo enseñó a los israelitas.\n\n\n"},{"verse":"23","text":"Luego el  Se&#241;or  encarg&#243; a Josu&#233;, hijo de Nun, con las siguientes palabras: &#171;S&#233; fuerte y valiente porque tendr&#225;s que llevar al pueblo de Israel a la tierra que jur&#233; darles. Yo estar&#233; contigo&#187;.   \n","readableText":"Luego el Señor encargó a Josué, hijo de Nun, con las siguientes palabras: «Sé\nfuerte y valiente porque tendrás que llevar al pueblo de Israel a la tierra que\njuré darles. Yo estaré contigo».\n\n"},{"verse":"24","text":"Cuando Mois&#233;s termin&#243; de escribir todo el conjunto de instrucciones en un libro, \n","readableText":"Cuando Moisés terminó de escribir todo el conjunto de instrucciones en un\nlibro,\n\n"},{"verse":"25","text":"les dio la siguiente orden a los levitas que llevaban el arca del pacto del  Se&#241;or : \n","readableText":"les dio la siguiente orden a los levitas que llevaban el arca del pacto del\nSeñor :\n\n"},{"verse":"26","text":"&#171;Tomen este libro de instrucci&#243;n y p&#243;nganlo al lado del arca del pacto del  Se&#241;or  su Dios, para que quede all&#237; como testigo contra ustedes, los israelitas. \n","readableText":"«Tomen este libro de instrucción y pónganlo al lado del arca del pacto del\nSeñor su Dios, para que quede allí como testigo contra ustedes, los israelitas.\n\n\n"},{"verse":"27","text":"Pues yo s&#233; lo rebeldes y tercos que son. Incluso ahora que todav&#237;a sigo vivo y estoy con ustedes, se han rebelado contra el  Se&#241;or . &#161;Cu&#225;nto m&#225;s rebeldes se pondr&#225;n despu&#233;s de mi muerte!   \n","readableText":"Pues yo sé lo rebeldes y tercos que son. Incluso ahora que todavía sigo vivo y\nestoy con ustedes, se han rebelado contra el Señor . ¡Cuánto más rebeldes se\npondrán después de mi muerte!\n\n"},{"verse":"28","text":"&#187;Llamen ahora a todos los ancianos y a los funcionarios de las tribus, para que les hable directamente y ponga al cielo y a la tierra como testigos en su contra. \n","readableText":"»Llamen ahora a todos los ancianos y a los funcionarios de las tribus, para que\nles hable directamente y ponga al cielo y a la tierra como testigos en su\ncontra.\n\n"},{"verse":"29","text":"Yo s&#233; que despu&#233;s de mi muerte ustedes se corromper&#225;n por completo y se apartar&#225;n del camino que les orden&#233; seguir. En los d&#237;as futuros, les vendr&#225;n calamidades porque har&#225;n lo malo a los ojos del  Se&#241;or  y lo enojar&#225;n mucho con sus acciones&#187;.   \n","readableText":"Yo sé que después de mi muerte ustedes se corromperán por completo y se\napartarán del camino que les ordené seguir. En los días futuros, les vendrán\ncalamidades porque harán lo malo a los ojos del Señor y lo enojarán mucho con\nsus acciones».\n\n"},{"verse":"30","text":"Entonces Mois&#233;s recit&#243; el canto entero en presencia de toda la congregaci&#243;n de Israel:\n","readableText":"Entonces Moisés recitó el canto entero en presencia de toda la congregación de\nIsrael:\n\n"}]}
