{"book":"DEU","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Entonces Mois&#233;s y los l&#237;deres de Israel le dieron al pueblo la siguiente orden: &#171;Obedece todos los mandatos que te entrego hoy. \n","readableText":"Entonces Moisés y los líderes de Israel le dieron al pueblo la siguiente orden:\n«Obedece todos los mandatos que te entrego hoy.\n\n"},{"verse":"2","text":"Cuando cruces el r&#237;o Jord&#225;n y entres en la tierra que el  Se&#241;or  tu Dios te da, erige algunas piedras grandes y rec&#250;brelas con yeso. \n","readableText":"Cuando cruces el río Jordán y entres en la tierra que el Señor tu Dios te da,\nerige algunas piedras grandes y recúbrelas con yeso.\n\n"},{"verse":"3","text":"Escribe en ellas todo este conjunto de instrucciones una vez que hayas cruzado el r&#237;o para entrar en la tierra que el  Se&#241;or  tu Dios te da, una tierra donde fluyen la leche y la miel, tal como te prometi&#243; el  Se&#241;or , Dios de tus antepasados. \n","readableText":"Escribe en ellas todo este conjunto de instrucciones una vez que hayas cruzado\nel río para entrar en la tierra que el Señor tu Dios te da, una tierra donde\nfluyen la leche y la miel, tal como te prometió el Señor , Dios de tus\nantepasados.\n\n"},{"verse":"4","text":"Despu&#233;s de cruzar el Jord&#225;n, erige esas piedras en el monte Ebal y rec&#250;brelas con yeso, tal como te ordeno hoy.   \n","readableText":"Después de cruzar el Jordán, erige esas piedras en el monte Ebal y recúbrelas\ncon yeso, tal como te ordeno hoy.\n\n"},{"verse":"5","text":"&#187;Luego edifica all&#237; un altar al  Se&#241;or  tu Dios con piedras enteras y en su forma original. No des forma a las piedras con ninguna herramienta de hierro. \n","readableText":"»Luego edifica allí un altar al Señor tu Dios con piedras enteras y en su forma\noriginal. No des forma a las piedras con ninguna herramienta de hierro.\n\n"},{"verse":"6","text":"Edifica el altar con esas piedras sin labrar y &#250;salo para presentar ofrendas quemadas al  Se&#241;or  tu Dios. \n","readableText":"Edifica el altar con esas piedras sin labrar y úsalo para presentar ofrendas\nquemadas al Señor tu Dios.\n\n"},{"verse":"7","text":"Tambi&#233;n sacrifica all&#237; ofrendas de paz y celebra, ante el  Se&#241;or  tu Dios, comiendo hasta quedar satisfecho. \n","readableText":"También sacrifica allí ofrendas de paz y celebra, ante el Señor tu Dios,\ncomiendo hasta quedar satisfecho.\n\n"},{"verse":"8","text":"Escribe con claridad todas estas instrucciones sobre las piedras cubiertas de yeso&#187;.   \n","readableText":"Escribe con claridad todas estas instrucciones sobre las piedras cubiertas de\nyeso».\n\n"},{"verse":"9","text":"Luego Mois&#233;s y los sacerdotes levitas se dirigieron al pueblo con las siguientes palabras: &#171;&#161;Escucha en silencio, oh Israel! Hoy te has convertido en el pueblo del  Se&#241;or  tu Dios. \n","readableText":"Luego Moisés y los sacerdotes levitas se dirigieron al pueblo con las\nsiguientes palabras: «¡Escucha en silencio, oh Israel! Hoy te has convertido en\nel pueblo del Señor tu Dios.\n\n"},{"verse":"10","text":"Por lo tanto, obedece al  Se&#241;or  tu Dios cumpliendo todos los mandatos y los decretos que te entrego hoy&#187;.   \n","readableText":"Por lo tanto, obedece al Señor tu Dios cumpliendo todos los mandatos y los\ndecretos que te entrego hoy».\n\n"},{"verse":"11","text":"Ese mismo d&#237;a, Mois&#233;s tambi&#233;n le dio al pueblo la siguiente orden: \n","readableText":"Ese mismo día, Moisés también le dio al pueblo la siguiente orden:\n\n"},{"verse":"12","text":"&#171;Cuando cruces el r&#237;o Jord&#225;n, las tribus de Sime&#243;n, de Lev&#237;, de Jud&#225;, de Isacar, de Jos&#233; y de Benjam&#237;n subir&#225;n al monte Gerizim para proclamar una bendici&#243;n sobre el pueblo. \n","readableText":"«Cuando cruces el río Jordán, las tribus de Simeón, de Leví, de Judá, de\nIsacar, de José y de Benjamín subirán al monte Gerizim para proclamar una\nbendición sobre el pueblo.\n\n"},{"verse":"13","text":"Y las tribus de Rub&#233;n, de Gad, de Aser, de Zabul&#243;n, de Dan y de Neftal&#237; subir&#225;n al monte Ebal y proclamar&#225;n una maldici&#243;n.   \n","readableText":"Y las tribus de Rubén, de Gad, de Aser, de Zabulón, de Dan y de Neftalí subirán\nal monte Ebal y proclamarán una maldición.\n\n"},{"verse":"14","text":"&#187;Entonces los levitas dir&#225;n con voz potente a todo el pueblo de Israel:   \n","readableText":"»Entonces los levitas dirán con voz potente a todo el pueblo de Israel:\n\n"},{"verse":"15","text":"&#8220;Maldito todo el que talle o funda un &#237;dolo y lo erija en secreto. Esos &#237;dolos, productos de artesanos, son detestables al  Se&#241;or &#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que talle o funda un ídolo y lo erija en secreto. Esos ídolos,\nproductos de artesanos, son detestables al Señor ”. Y todo el pueblo\nresponderá: “¡Amén!”.\n\n"},{"verse":"16","text":"&#8220;Maldito todo el que deshonre a su padre o a su madre&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que deshonre a su padre o a su madre”. Y todo el pueblo\nresponderá: “¡Amén!”.\n\n"},{"verse":"17","text":"&#8220;Maldito todo el que robe terreno a su vecino cambiando de lugar los l&#237;mites de su propiedad&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que robe terreno a su vecino cambiando de lugar los límites de\nsu propiedad”. Y todo el pueblo responderá: “¡Amén!”.\n\n"},{"verse":"18","text":"&#8220;Maldito todo el que desv&#237;e a un ciego de su camino&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que desvíe a un ciego de su camino”. Y todo el pueblo\nresponderá: “¡Amén!”.\n\n"},{"verse":"19","text":"&#8220;Maldito todo el que se niegue a hacer justicia al extranjero, al hu&#233;rfano o a la viuda&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que se niegue a hacer justicia al extranjero, al huérfano o a\nla viuda”. Y todo el pueblo responderá: “¡Amén!”.\n\n"},{"verse":"20","text":"&#8220;Maldito todo el que tenga relaciones sexuales con alguna esposa de su padre, porque ese acto es una deshonra al padre&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que tenga relaciones sexuales con alguna esposa de su padre,\nporque ese acto es una deshonra al padre”. Y todo el pueblo responderá:\n“¡Amén!”.\n\n"},{"verse":"21","text":"&#8220;Maldito todo el que tenga relaciones sexuales con un animal&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que tenga relaciones sexuales con un animal”. Y todo el pueblo\nresponderá: “¡Amén!”.\n\n"},{"verse":"22","text":"&#8220;Maldito todo el que tenga relaciones sexuales con su hermana, tanto por parte de padre como de madre&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que tenga relaciones sexuales con su hermana, tanto por parte\nde padre como de madre”. Y todo el pueblo responderá: “¡Amén!”.\n\n"},{"verse":"23","text":"&#8220;Maldito todo el que tenga relaciones sexuales con su suegra&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que tenga relaciones sexuales con su suegra”. Y todo el pueblo\nresponderá: “¡Amén!”.\n\n"},{"verse":"24","text":"&#8220;Maldito todo el que ataque a su vecino en secreto&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que ataque a su vecino en secreto”. Y todo el pueblo\nresponderá: “¡Amén!”.\n\n"},{"verse":"25","text":"&#8220;Maldito todo el que acepte un pago para matar a un inocente&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.   \n","readableText":"“Maldito todo el que acepte un pago para matar a un inocente”. Y todo el pueblo\nresponderá: “¡Amén!”.\n\n"},{"verse":"26","text":"&#8220;Maldito todo el que no acepte ni obedezca las condiciones de estas instrucciones&#8221;. Y todo el pueblo responder&#225;: &#8220;&#161;Am&#233;n!&#8221;.\n","readableText":"“Maldito todo el que no acepte ni obedezca las condiciones de estas\ninstrucciones”. Y todo el pueblo responderá: “¡Amén!”.\n\n"}]}
