{"book":"DEU","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"&#187;Al final de cada s&#233;ptimo a&#241;o, tienes que anular las deudas de todos los que te deban dinero. \n","readableText":"»Al final de cada séptimo año, tienes que anular las deudas de todos los que te\ndeban dinero.\n\n"},{"verse":"2","text":"Lo har&#225;s de la siguiente manera: cada uno anular&#225; los pr&#233;stamos que le haya hecho a otro hermano israelita; nadie exigir&#225; ning&#250;n pago de sus vecinos ni de sus parientes, porque habr&#225; llegado el tiempo del  Se&#241;or  para la liberaci&#243;n de las deudas. \n","readableText":"Lo harás de la siguiente manera: cada uno anulará los préstamos que le haya\nhecho a otro hermano israelita; nadie exigirá ningún pago de sus vecinos ni de\nsus parientes, porque habrá llegado el tiempo del Señor para la liberación de\nlas deudas.\n\n"},{"verse":"3","text":"Sin embargo, esa liberaci&#243;n solo sirve para tus hermanos israelitas, pero no para los extranjeros que vivan en medio de ti.   \n","readableText":"Sin embargo, esa liberación solo sirve para tus hermanos israelitas, pero no\npara los extranjeros que vivan en medio de ti.\n\n"},{"verse":"4","text":"&#187;No deber&#225; haber pobres en medio de ti, porque el  Se&#241;or  tu Dios te bendecir&#225; en abundancia en la tierra que te da como preciada posesi&#243;n. \n","readableText":"»No deberá haber pobres en medio de ti, porque el Señor tu Dios te bendecirá en\nabundancia en la tierra que te da como preciada posesión.\n\n"},{"verse":"5","text":"Recibir&#225;s esa bendici&#243;n si te aseguras de obedecer los mandatos del  Se&#241;or  tu Dios que te entrego hoy. \n","readableText":"Recibirás esa bendición si te aseguras de obedecer los mandatos del Señor tu\nDios que te entrego hoy.\n\n"},{"verse":"6","text":"El  Se&#241;or  tu Dios te bendecir&#225; tal como lo prometi&#243;. Prestar&#225;s dinero a muchas naciones, pero nunca tendr&#225;s necesidad de pedirles prestado. T&#250; gobernar&#225;s a muchas naciones, pero ellas no te gobernar&#225;n a ti.   \n","readableText":"El Señor tu Dios te bendecirá tal como lo prometió. Prestarás dinero a muchas\nnaciones, pero nunca tendrás necesidad de pedirles prestado. Tú gobernarás a\nmuchas naciones, pero ellas no te gobernarán a ti.\n\n"},{"verse":"7","text":"&#187;Pero si hubiera israelitas pobres en tus ciudades cuando llegues a la tierra que el  Se&#241;or  tu Dios te da, no seas insensible ni taca&#241;o con ellos. \n","readableText":"»Pero si hubiera israelitas pobres en tus ciudades cuando llegues a la tierra\nque el Señor tu Dios te da, no seas insensible ni tacaño con ellos.\n\n"},{"verse":"8","text":"En cambio, s&#233; generoso y pr&#233;stales lo que necesiten. \n","readableText":"En cambio, sé generoso y préstales lo que necesiten.\n\n"},{"verse":"9","text":"No seas mezquino ni le niegues un pr&#233;stamo a alguien por el hecho de que se acerca el a&#241;o para anular las deudas. Si te niegas a dar el pr&#233;stamo, y la persona con necesidad clama al  Se&#241;or , ser&#225;s culpable de pecado. \n","readableText":"No seas mezquino ni le niegues un préstamo a alguien por el hecho de que se\nacerca el año para anular las deudas. Si te niegas a dar el préstamo, y la\npersona con necesidad clama al Señor , serás culpable de pecado.\n\n"},{"verse":"10","text":"Da al pobre con generosidad, no de mala gana, porque el  Se&#241;or  tu Dios te bendecir&#225; en todo lo que hagas. \n","readableText":"Da al pobre con generosidad, no de mala gana, porque el Señor tu Dios te\nbendecirá en todo lo que hagas.\n\n"},{"verse":"11","text":"Siempre habr&#225; algunos que ser&#225;n pobres en tu tierra, por eso te ordeno que compartas tus bienes generosamente con ellos y tambi&#233;n con otros israelitas que pasen necesidad.   \n","readableText":"Siempre habrá algunos que serán pobres en tu tierra, por eso te ordeno que\ncompartas tus bienes generosamente con ellos y también con otros israelitas que\npasen necesidad.\n\n"},{"verse":"12","text":"&#187;Si tu hermano hebreo, hombre o mujer, se vende a ti como siervo  y te sirve por seis a&#241;os, al s&#233;ptimo a&#241;o deber&#225;s dejarlo en libertad.   \n","readableText":"»Si tu hermano hebreo, hombre o mujer, se vende a ti como siervo y te sirve por\nseis años, al séptimo año deberás dejarlo en libertad.\n\n"},{"verse":"13","text":"&#187;Cuando liberes a un siervo var&#243;n, no lo despidas con las manos vac&#237;as. \n","readableText":"»Cuando liberes a un siervo varón, no lo despidas con las manos vacías.\n\n"},{"verse":"14","text":"S&#233; generoso con &#233;l y reg&#225;lale como despedida algo de tus reba&#241;os, de tus granos y de tus vinos. Dale parte de la abundante riqueza con la que el  Se&#241;or  tu Dios te haya bendecido. \n","readableText":"Sé generoso con él y regálale como despedida algo de tus rebaños, de tus granos\ny de tus vinos. Dale parte de la abundante riqueza con la que el Señor tu Dios\nte haya bendecido.\n\n"},{"verse":"15","text":"&#161;Recuerda que una vez t&#250; fuiste esclavo en la tierra de Egipto y que el  Se&#241;or  tu Dios te liber&#243;! Por esa raz&#243;n, te doy este mandato.   \n","readableText":"¡Recuerda que una vez tú fuiste esclavo en la tierra de Egipto y que el Señor\ntu Dios te liberó! Por esa razón, te doy este mandato.\n\n"},{"verse":"16","text":"&#187;Pero supongamos que tu siervo dice: &#8220;No te dejar&#233;&#8221;, porque se ha encari&#241;ado contigo y con tu familia, y le ha ido bien en tu casa. \n","readableText":"»Pero supongamos que tu siervo dice: “No te dejaré”, porque se ha encariñado\ncontigo y con tu familia, y le ha ido bien en tu casa.\n\n"},{"verse":"17","text":"En ese caso, toma un punz&#243;n y perf&#243;rale el l&#243;bulo de la oreja contra la puerta. Entonces ser&#225; tu siervo por el resto de su vida. Haz lo mismo con tus siervas.   \n","readableText":"En ese caso, toma un punzón y perfórale el lóbulo de la oreja contra la puerta.\nEntonces será tu siervo por el resto de su vida. Haz lo mismo con tus siervas.\n\n\n"},{"verse":"18","text":"&#187;No pienses que liberar a tus siervos es una gran p&#233;rdida. Recuerda que, durante seis a&#241;os, te brindaron un servicio que vale el doble del salario de un obrero contratado, y el  Se&#241;or  tu Dios te bendecir&#225; en todo lo que hagas.   \n","readableText":"»No pienses que liberar a tus siervos es una gran pérdida. Recuerda que,\ndurante seis años, te brindaron un servicio que vale el doble del salario de un\nobrero contratado, y el Señor tu Dios te bendecirá en todo lo que hagas.\n\n"},{"verse":"19","text":"&#187;Tienes que separar para el  Se&#241;or  tu Dios los primeros machos que nazcan de las cr&#237;as de tus reba&#241;os y manadas. No uses la primera cr&#237;a de tu manada para trabajar el campo ni trasquiles la primera cr&#237;a de tu reba&#241;o. \n","readableText":"»Tienes que separar para el Señor tu Dios los primeros machos que nazcan de las\ncrías de tus rebaños y manadas. No uses la primera cría de tu manada para\ntrabajar el campo ni trasquiles la primera cría de tu rebaño.\n\n"},{"verse":"20","text":"En cambio, te comer&#225;s esos animales con tu familia cada a&#241;o en la presencia del  Se&#241;or  tu Dios, en el lugar que &#233;l elija. \n","readableText":"En cambio, te comerás esos animales con tu familia cada año en la presencia del\nSeñor tu Dios, en el lugar que él elija.\n\n"},{"verse":"21","text":"Sin embargo, si la primera cr&#237;a tiene alg&#250;n defecto &#8212;si es ciego, cojo o con otra anormalidad&#8212; no deber&#225;s ofrecerla en sacrificio al  Se&#241;or  tu Dios. \n","readableText":"Sin embargo, si la primera cría tiene algún defecto —si es ciego, cojo o con\notra anormalidad— no deberás ofrecerla en sacrificio al Señor tu Dios.\n\n"},{"verse":"22","text":"M&#225;s bien, &#250;sala como alimento para tu familia en la ciudad donde vives. Cualquier persona, est&#233; o no ceremonialmente pura, puede comer de ese animal, tal como cualquiera puede comer de una gacela o de un ciervo. \n","readableText":"Más bien, úsala como alimento para tu familia en la ciudad donde vives.\nCualquier persona, esté o no ceremonialmente pura, puede comer de ese animal,\ntal como cualquiera puede comer de una gacela o de un ciervo.\n\n"},{"verse":"23","text":"Pero por ninguna raz&#243;n consumas la sangre. Deber&#225;s derramarla sobre la tierra como si fuera agua.\n","readableText":"Pero por ninguna razón consumas la sangre. Deberás derramarla sobre la tierra\ncomo si fuera agua.\n\n"}]}
