{"book":"DEU","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"&#187;Esos son los mandatos, los decretos y las ordenanzas que el  Se&#241;or  tu Dios me encarg&#243; que te ense&#241;ara. Obed&#233;celos cuando llegues a la tierra donde est&#225;s a punto de entrar y que vas a poseer. \n","readableText":"»Esos son los mandatos, los decretos y las ordenanzas que el Señor tu Dios me\nencargó que te enseñara. Obedécelos cuando llegues a la tierra donde estás a\npunto de entrar y que vas a poseer.\n\n"},{"verse":"2","text":"T&#250;, tus hijos y tus nietos teman al  Se&#241;or  su Dios durante toda la vida. Si obedeces todos los decretos y los mandatos del  Se&#241;or , disfrutar&#225;s de una larga vida. \n","readableText":"Tú, tus hijos y tus nietos teman al Señor su Dios durante toda la vida. Si\nobedeces todos los decretos y los mandatos del Señor , disfrutarás de una larga\nvida.\n\n"},{"verse":"3","text":"Escucha con atenci&#243;n, pueblo de Israel, y aseg&#250;rate de obedecer. Entonces todo te saldr&#225; bien, y tendr&#225;s muchos hijos en la tierra donde fluyen la leche y la miel, tal como el  Se&#241;or , Dios de tus antepasados, te lo prometi&#243;.   \n","readableText":"Escucha con atención, pueblo de Israel, y asegúrate de obedecer. Entonces todo\nte saldrá bien, y tendrás muchos hijos en la tierra donde fluyen la leche y la\nmiel, tal como el Señor , Dios de tus antepasados, te lo prometió.\n\n"},{"verse":"4","text":"&#187;&#161;Escucha, Israel! El  Se&#241;or  es nuestro Dios, solamente el  Se&#241;or .   \n","readableText":"»¡Escucha, Israel! El Señor es nuestro Dios, solamente el Señor .\n\n"},{"verse":"5","text":"Ama al  Se&#241;or  tu Dios con todo tu coraz&#243;n, con toda tu alma y con todas tus fuerzas. \n","readableText":"Ama al Señor tu Dios con todo tu corazón, con toda tu alma y con todas tus\nfuerzas.\n\n"},{"verse":"6","text":"Debes comprometerte con todo tu ser a cumplir cada uno de estos mandatos que hoy te entrego. \n","readableText":"Debes comprometerte con todo tu ser a cumplir cada uno de estos mandatos que\nhoy te entrego.\n\n"},{"verse":"7","text":"Rep&#237;teselos a tus hijos una y otra vez. Habla de ellos en tus conversaciones cuando est&#233;s en tu casa y cuando vayas por el camino, cuando te acuestes y cuando te levantes. \n","readableText":"Repíteselos a tus hijos una y otra vez. Habla de ellos en tus conversaciones\ncuando estés en tu casa y cuando vayas por el camino, cuando te acuestes y\ncuando te levantes.\n\n"},{"verse":"8","text":"&#193;talos a tus manos y ll&#233;valos sobre la frente como un recordatorio. \n","readableText":"Átalos a tus manos y llévalos sobre la frente como un recordatorio.\n\n"},{"verse":"9","text":"Escr&#237;belos en los marcos de la entrada de tu casa y sobre las puertas de la ciudad.   \n","readableText":"Escríbelos en los marcos de la entrada de tu casa y sobre las puertas de la\nciudad.\n\n"},{"verse":"10","text":"&#187;El  Se&#241;or  tu Dios pronto te establecer&#225; en la tierra que jur&#243; darte cuando hizo un pacto con tus antepasados Abraham, Isaac y Jacob. Es una tierra con ciudades grandes y pr&#243;speras que t&#250; no edificaste. \n","readableText":"»El Señor tu Dios pronto te establecerá en la tierra que juró darte cuando hizo\nun pacto con tus antepasados Abraham, Isaac y Jacob. Es una tierra con ciudades\ngrandes y prósperas que tú no edificaste.\n\n"},{"verse":"11","text":"Encontrar&#225;s las casas muy bien abastecidas con bienes que t&#250; no produjiste. Sacar&#225;s agua de cisternas que no cavaste y comer&#225;s de vi&#241;edos y olivares que no plantaste. Cuando hayas comido en esa tierra hasta saciarte, \n","readableText":"Encontrarás las casas muy bien abastecidas con bienes que tú no produjiste.\nSacarás agua de cisternas que no cavaste y comerás de viñedos y olivares que no\nplantaste. Cuando hayas comido en esa tierra hasta saciarte,\n\n"},{"verse":"12","text":"ten cuidado de no olvidarte del  Se&#241;or , quien te rescat&#243; de la esclavitud de Egipto. \n","readableText":"ten cuidado de no olvidarte del Señor , quien te rescató de la esclavitud de\nEgipto.\n\n"},{"verse":"13","text":"Teme al  Se&#241;or  tu Dios y s&#237;rvele a &#233;l. Cuando hagas un juramento, hazlo &#250;nicamente en su nombre.   \n","readableText":"Teme al Señor tu Dios y sírvele a él. Cuando hagas un juramento, hazlo\núnicamente en su nombre.\n\n"},{"verse":"14","text":"&#187;No rindas culto a ninguno de los dioses de las naciones vecinas, \n","readableText":"»No rindas culto a ninguno de los dioses de las naciones vecinas,\n\n"},{"verse":"15","text":"porque el  Se&#241;or  tu Dios, quien vive en medio de ti, es Dios celoso. Se encender&#225; su enojo contra ti y te borrar&#225; de la faz de la tierra. \n","readableText":"porque el Señor tu Dios, quien vive en medio de ti, es Dios celoso. Se\nencenderá su enojo contra ti y te borrará de la faz de la tierra.\n\n"},{"verse":"16","text":"No pondr&#225;s a prueba al  Se&#241;or  tu Dios como cuando te quejaste contra &#233;l en Mas&#225;. \n","readableText":"No pondrás a prueba al Señor tu Dios como cuando te quejaste contra él en Masá.\n\n\n"},{"verse":"17","text":"Obedece con diligencia los mandatos del  Se&#241;or  tu Dios: todas las leyes y los decretos que te dio. \n","readableText":"Obedece con diligencia los mandatos del Señor tu Dios: todas las leyes y los\ndecretos que te dio.\n\n"},{"verse":"18","text":"Haz lo que es bueno y correcto a los ojos del  Se&#241;or , para que te vaya bien en todo. Entonces entrar&#225;s en la buena tierra que el  Se&#241;or  jur&#243; dar a tus antepasados y la poseer&#225;s; \n","readableText":"Haz lo que es bueno y correcto a los ojos del Señor , para que te vaya bien en\ntodo. Entonces entrarás en la buena tierra que el Señor juró dar a tus\nantepasados y la poseerás;\n\n"},{"verse":"19","text":"y expulsar&#225;s a todos los enemigos que viven en la tierra, tal como el  Se&#241;or  dijo que har&#237;as.   \n","readableText":"y expulsarás a todos los enemigos que viven en la tierra, tal como el Señor\ndijo que harías.\n\n"},{"verse":"20","text":"&#187;En el futuro tus hijos te preguntar&#225;n: &#8220;&#191;Qu&#233; significan estas leyes, estos decretos y estas ordenanzas que el  Se&#241;or  nuestro Dios nos mand&#243; obedecer?&#8221;.   \n","readableText":"»En el futuro tus hijos te preguntarán: “¿Qué significan estas leyes, estos\ndecretos y estas ordenanzas que el Señor nuestro Dios nos mandó obedecer?”.\n\n"},{"verse":"21","text":"&#187;Entonces t&#250; les dir&#225;s: &#8220;Nosotros &#233;ramos esclavos del fara&#243;n en la tierra de Egipto, pero el  Se&#241;or  nos sac&#243; de Egipto con su mano poderosa. \n","readableText":"»Entonces tú les dirás: “Nosotros éramos esclavos del faraón en la tierra de\nEgipto, pero el Señor nos sacó de Egipto con su mano poderosa.\n\n"},{"verse":"22","text":"El  Se&#241;or  hizo se&#241;ales milagrosas y maravillas ante nuestros ojos, envi&#243; castigos terribles contra Egipto, contra el fara&#243;n y contra todo su pueblo. \n","readableText":"El Señor hizo señales milagrosas y maravillas ante nuestros ojos, envió\ncastigos terribles contra Egipto, contra el faraón y contra todo su pueblo.\n\n"},{"verse":"23","text":"Nos sac&#243; de Egipto para entregarnos esta tierra que hab&#237;a jurado darles a nuestros antepasados. \n","readableText":"Nos sacó de Egipto para entregarnos esta tierra que había jurado darles a\nnuestros antepasados.\n\n"},{"verse":"24","text":"Entonces el  Se&#241;or  nuestro Dios nos orden&#243; obedecer todos estos decretos y temerlo a &#233;l, para que siguiera bendici&#233;ndonos y preservara nuestra vida como lo ha hecho hasta el d&#237;a de hoy. \n","readableText":"Entonces el Señor nuestro Dios nos ordenó obedecer todos estos decretos y\ntemerlo a él, para que siguiera bendiciéndonos y preservara nuestra vida como\nlo ha hecho hasta el día de hoy.\n\n"},{"verse":"25","text":"Pues cuando obedezcamos todos los mandatos que el  Se&#241;or  nuestro Dios nos ha dado, entonces se nos considerar&#225; justos&#8221;.\n","readableText":"Pues cuando obedezcamos todos los mandatos que el Señor nuestro Dios nos ha\ndado, entonces se nos considerará justos”.\n\n"}]}
