{"book":"DEU","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"   Estas son las condiciones del pacto que el  Se&#241;or  le encomend&#243; a Mois&#233;s que hiciera con los israelitas cuando estaban en la tierra de Moab, adem&#225;s del pacto que hab&#237;a hecho con ellos en el monte Sina&#237;.   \n","readableText":" Estas son las condiciones del pacto que el Señor le encomendó a Moisés que\nhiciera con los israelitas cuando estaban en la tierra de Moab, además del\npacto que había hecho con ellos en el monte Sinaí.\n\n"},{"verse":"2","text":"   Entonces Mois&#233;s convoc&#243; a todo el pueblo de Israel y le dijo: &#171;T&#250; has visto con tus propios ojos todo lo que el  Se&#241;or  hizo en la tierra de Egipto, tanto al fara&#243;n como a todos sus sirvientes y al resto del pa&#237;s; \n","readableText":" Entonces Moisés convocó a todo el pueblo de Israel y le dijo: «Tú has visto\ncon tus propios ojos todo lo que el Señor hizo en la tierra de Egipto, tanto al\nfaraón como a todos sus sirvientes y al resto del país;\n\n"},{"verse":"3","text":"presenciaste las grandes demostraciones de su fuerza, las se&#241;ales asombrosas y los milagros sorprendentes. \n","readableText":"presenciaste las grandes demostraciones de su fuerza, las señales asombrosas y\nlos milagros sorprendentes.\n\n"},{"verse":"4","text":"&#161;Pero hasta el d&#237;a de hoy, el  Se&#241;or  no te ha dado mente para comprender ni ojos para ver ni o&#237;dos para o&#237;r! \n","readableText":"¡Pero hasta el día de hoy, el Señor no te ha dado mente para comprender ni ojos\npara ver ni oídos para oír!\n\n"},{"verse":"5","text":"Durante cuarenta a&#241;os te guie por el desierto, sin embargo, ni tu ropa ni tus sandalias se gastaron. \n","readableText":"Durante cuarenta años te guie por el desierto, sin embargo, ni tu ropa ni tus\nsandalias se gastaron.\n\n"},{"verse":"6","text":"No comiste pan ni bebiste vino ni otra bebida alcoh&#243;lica, pero &#233;l supli&#243; tus necesidades para que supieras que &#233;l es el  Se&#241;or  tu Dios.   \n","readableText":"No comiste pan ni bebiste vino ni otra bebida alcohólica, pero él suplió tus\nnecesidades para que supieras que él es el Señor tu Dios.\n\n"},{"verse":"7","text":"&#187;Cuando llegamos aqu&#237;, Seh&#243;n, rey de Hesb&#243;n, y Og, rey de Bas&#225;n, salieron a pelear contra nosotros, pero los derrotamos. \n","readableText":"»Cuando llegamos aquí, Sehón, rey de Hesbón, y Og, rey de Basán, salieron a\npelear contra nosotros, pero los derrotamos.\n\n"},{"verse":"8","text":"Nos apoderamos de su tierra y se la dimos a la tribu de Rub&#233;n y a la de Gad y a la media tribu de Manas&#233;s como su porci&#243;n de la tierra.   \n","readableText":"Nos apoderamos de su tierra y se la dimos a la tribu de Rubén y a la de Gad y a\nla media tribu de Manasés como su porción de la tierra.\n\n"},{"verse":"9","text":"&#187;Por lo tanto, obedece las condiciones de este pacto para que prosperes en todo lo que hagas. \n","readableText":"»Por lo tanto, obedece las condiciones de este pacto para que prosperes en todo\nlo que hagas.\n\n"},{"verse":"10","text":"Hoy, cada uno de ustedes &#8212;los jefes de las tribus, los ancianos, los jefes y todos los hombres de Israel&#8212; est&#225; en la presencia del  Se&#241;or  su Dios. \n","readableText":"Hoy, cada uno de ustedes —los jefes de las tribus, los ancianos, los jefes y\ntodos los hombres de Israel— está en la presencia del Señor su Dios.\n\n"},{"verse":"11","text":"Tus esposas y tus peque&#241;os est&#225;n contigo, al igual que los extranjeros que viven en medio de ti, quienes cortan tu le&#241;a y llevan tu agua. \n","readableText":"Tus esposas y tus pequeños están contigo, al igual que los extranjeros que\nviven en medio de ti, quienes cortan tu leña y llevan tu agua.\n\n"},{"verse":"12","text":"Hoy est&#225;s aqu&#237; para hacer un pacto con el  Se&#241;or  tu Dios. El  Se&#241;or  es quien hace ese pacto, que incluye las maldiciones. \n","readableText":"Hoy estás aquí para hacer un pacto con el Señor tu Dios. El Señor es quien hace\nese pacto, que incluye las maldiciones.\n\n"},{"verse":"13","text":"Hoy, al hacer el pacto, &#233;l te confirmar&#225; como su pueblo y te reafirmar&#225; que &#233;l es tu Dios, tal como te lo prometi&#243; a ti y se lo jur&#243; a tus antepasados Abraham, Isaac y Jacob.   \n","readableText":"Hoy, al hacer el pacto, él te confirmará como su pueblo y te reafirmará que él\nes tu Dios, tal como te lo prometió a ti y se lo juró a tus antepasados\nAbraham, Isaac y Jacob.\n\n"},{"verse":"14","text":"&#187;Pero no es solo contigo que hago este pacto con sus maldiciones. \n","readableText":"»Pero no es solo contigo que hago este pacto con sus maldiciones.\n\n"},{"verse":"15","text":"Lo hago tanto contigo, que hoy est&#225;s en la presencia del  Se&#241;or  tu Dios, como tambi&#233;n con las generaciones futuras, que no est&#225;n aqu&#237; hoy.   \n","readableText":"Lo hago tanto contigo, que hoy estás en la presencia del Señor tu Dios, como\ntambién con las generaciones futuras, que no están aquí hoy.\n\n"},{"verse":"16","text":"&#187;T&#250; recuerdas c&#243;mo viv&#237;amos en la tierra de Egipto y c&#243;mo anduvimos por el territorio de naciones enemigas cuando salimos de all&#237;. \n","readableText":"»Tú recuerdas cómo vivíamos en la tierra de Egipto y cómo anduvimos por el\nterritorio de naciones enemigas cuando salimos de allí.\n\n"},{"verse":"17","text":"T&#250; viste las pr&#225;cticas detestables de esas naciones y sus &#237;dolos  de madera, de piedra, de plata y de oro. \n","readableText":"Tú viste las prácticas detestables de esas naciones y sus ídolos de madera, de\npiedra, de plata y de oro.\n\n"},{"verse":"18","text":"Hago este pacto contigo, para que nadie &#8212;hombre o mujer, clan o tribu&#8212; se aparte del  Se&#241;or  nuestro Dios para rendir culto a esos dioses de otras naciones, y para que ninguna ra&#237;z produzca frutos amargos y venenosos en medio de ti.   \n","readableText":"Hago este pacto contigo, para que nadie —hombre o mujer, clan o tribu— se\naparte del Señor nuestro Dios para rendir culto a esos dioses de otras\nnaciones, y para que ninguna raíz produzca frutos amargos y venenosos en medio\nde ti.\n\n"},{"verse":"19","text":"&#187;Los que oyen las advertencias de esta maldici&#243;n no deber&#237;an confiarse demasiado y pensar: &#8220;Estoy a salvo, a pesar de que sigo los deseos de mi coraz&#243;n terco&#8221;. &#161;Eso los llevar&#237;a a la ruina total! \n","readableText":"»Los que oyen las advertencias de esta maldición no deberían confiarse\ndemasiado y pensar: “Estoy a salvo, a pesar de que sigo los deseos de mi\ncorazón terco”. ¡Eso los llevaría a la ruina total!\n\n"},{"verse":"20","text":"Y el  Se&#241;or  jam&#225;s perdonar&#225; a los que piensan as&#237;. Por el contrario, su enojo y su celo arder&#225;n contra ellos. Les caer&#225;n encima todas las maldiciones escritas en este libro, y el  Se&#241;or  borrar&#225; sus nombres de la faz de la tierra. \n","readableText":"Y el Señor jamás perdonará a los que piensan así. Por el contrario, su enojo y\nsu celo arderán contra ellos. Les caerán encima todas las maldiciones escritas\nen este libro, y el Señor borrará sus nombres de la faz de la tierra.\n\n"},{"verse":"21","text":"El  Se&#241;or  los apartar&#225; de las dem&#225;s tribus de Israel para echar sobre ellos todas las maldiciones del pacto registradas en este libro de instrucci&#243;n.   \n","readableText":"El Señor los apartará de las demás tribus de Israel para echar sobre ellos\ntodas las maldiciones del pacto registradas en este libro de instrucción.\n\n"},{"verse":"22","text":"&#187;Entonces las generaciones futuras, tanto tus descendientes como los extranjeros que vengan de tierras lejanas, ver&#225;n la devastaci&#243;n de tu tierra y las enfermedades con las que el  Se&#241;or  la aflige. \n","readableText":"»Entonces las generaciones futuras, tanto tus descendientes como los\nextranjeros que vengan de tierras lejanas, verán la devastación de tu tierra y\nlas enfermedades con las que el Señor la aflige.\n\n"},{"verse":"23","text":"Exclamar&#225;n: &#8220;Toda esta tierra qued&#243; devastada con azufre y sal. Es una tierra bald&#237;a, sin cultivos, donde no crece nada, ni siquiera un tallo de pasto. Es como las ciudades de Sodoma y Gomorra, Adma y Zeboim, las cuales el  Se&#241;or  destruy&#243; en su intenso enojo&#8221;.   \n","readableText":"Exclamarán: “Toda esta tierra quedó devastada con azufre y sal. Es una tierra\nbaldía, sin cultivos, donde no crece nada, ni siquiera un tallo de pasto. Es\ncomo las ciudades de Sodoma y Gomorra, Adma y Zeboim, las cuales el Señor\ndestruyó en su intenso enojo”.\n\n"},{"verse":"24","text":"&#187;Todas las naciones vecinas preguntar&#225;n: &#8220;&#191;Por qu&#233; el  Se&#241;or  afligi&#243; as&#237; a esa tierra? &#191;Por qu&#233; se enoj&#243; tanto?&#8221;.   \n","readableText":"»Todas las naciones vecinas preguntarán: “¿Por qué el Señor afligió así a esa\ntierra? ¿Por qué se enojó tanto?”.\n\n"},{"verse":"25","text":"&#187;Y la respuesta ser&#225;: &#8220;Sucedi&#243; porque el pueblo de esa tierra abandon&#243; el pacto que el  Se&#241;or , Dios de sus antepasados, hizo con ellos cuando los sac&#243; de la tierra de Egipto. \n","readableText":"»Y la respuesta será: “Sucedió porque el pueblo de esa tierra abandonó el pacto\nque el Señor , Dios de sus antepasados, hizo con ellos cuando los sacó de la\ntierra de Egipto.\n\n"},{"verse":"26","text":"En cambio, se apartaron de &#233;l para servir y rendir culto a dioses que no conoc&#237;an, dioses que no proven&#237;an del  Se&#241;or . \n","readableText":"En cambio, se apartaron de él para servir y rendir culto a dioses que no\nconocían, dioses que no provenían del Señor .\n\n"},{"verse":"27","text":"Por esa raz&#243;n, el enojo del  Se&#241;or  ardi&#243; contra esa tierra y cayeron sobre ella cada una de las maldiciones registradas en este libro. \n","readableText":"Por esa razón, el enojo del Señor ardió contra esa tierra y cayeron sobre ella\ncada una de las maldiciones registradas en este libro.\n\n"},{"verse":"28","text":"&#161;Con gran enojo y furia, el  Se&#241;or  desarraig&#243; a su propio pueblo de la tierra y lo desterr&#243; a otra naci&#243;n, donde ellos viven hasta el d&#237;a de hoy!&#8221;.   \n","readableText":"¡Con gran enojo y furia, el Señor desarraigó a su propio pueblo de la tierra y\nlo desterró a otra nación, donde ellos viven hasta el día de hoy!”.\n\n"},{"verse":"29","text":"&#187;El  Se&#241;or  nuestro Dios tiene secretos que nadie conoce. No se nos pedir&#225; cuenta de ellos. Sin embargo, nosotros y nuestros hijos somos responsables por siempre de todo lo que se nos ha revelado, a fin de que obedezcamos todas las condiciones de estas instrucciones.\n","readableText":"»El Señor nuestro Dios tiene secretos que nadie conoce. No se nos pedirá cuenta\nde ellos. Sin embargo, nosotros y nuestros hijos somos responsables por siempre\nde todo lo que se nos ha revelado, a fin de que obedezcamos todas las\ncondiciones de estas instrucciones.\n\n"}]}
