{"book":"DEU","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"&#187;Cuando el  Se&#241;or  tu Dios destruya a las naciones que ahora ocupan el territorio que &#233;l est&#225; por entregarte, tomar&#225;s para ti las tierras y te establecer&#225;s en las ciudades y en las casas de esas naciones. \n","readableText":"»Cuando el Señor tu Dios destruya a las naciones que ahora ocupan el territorio\nque él está por entregarte, tomarás para ti las tierras y te establecerás en\nlas ciudades y en las casas de esas naciones.\n\n"},{"verse":"2","text":"Luego deber&#225;s apartar tres ciudades de refugio en la tierra que el  Se&#241;or  tu Dios te da. \n","readableText":"Luego deberás apartar tres ciudades de refugio en la tierra que el Señor tu\nDios te da.\n\n"},{"verse":"3","text":"Estudia el territorio  y divide en tres regiones esa tierra que el  Se&#241;or  tu Dios te da, de modo que haya una de las ciudades en cada regi&#243;n. Entonces cualquier persona que haya matado a otra podr&#225; huir a una de las ciudades de refugio para ponerse a salvo.   \n","readableText":"Estudia el territorio y divide en tres regiones esa tierra que el Señor tu Dios\nte da, de modo que haya una de las ciudades en cada región. Entonces cualquier\npersona que haya matado a otra podrá huir a una de las ciudades de refugio para\nponerse a salvo.\n\n"},{"verse":"4","text":"&#187;Si un individuo mata a otro accidentalmente y sin enemistad previa, el responsable de la muerte podr&#225; huir a cualquiera de esas ciudades para vivir a salvo. \n","readableText":"»Si un individuo mata a otro accidentalmente y sin enemistad previa, el\nresponsable de la muerte podrá huir a cualquiera de esas ciudades para vivir a\nsalvo.\n\n"},{"verse":"5","text":"Por ejemplo, supongamos que una persona va con un vecino a cortar le&#241;a al bosque, y cuando uno de los dos levanta el hacha para cortar un &#225;rbol, la cabeza del hacha se desprende del mango y mata a la otra persona. En tales casos, el responsable de la muerte puede huir a una de las ciudades de refugio para vivir a salvo.   \n","readableText":"Por ejemplo, supongamos que una persona va con un vecino a cortar leña al\nbosque, y cuando uno de los dos levanta el hacha para cortar un árbol, la\ncabeza del hacha se desprende del mango y mata a la otra persona. En tales\ncasos, el responsable de la muerte puede huir a una de las ciudades de refugio\npara vivir a salvo.\n\n"},{"verse":"6","text":"&#187;Si la ciudad de refugio m&#225;s cercana quedara demasiado lejos, un vengador enfurecido podr&#237;a rastrear al que caus&#243; la muerte y quitarle la vida. En ese caso, la persona morir&#237;a injustamente, porque nunca antes hab&#237;a mostrado enemistad hacia el muerto. \n","readableText":"»Si la ciudad de refugio más cercana quedara demasiado lejos, un vengador\nenfurecido podría rastrear al que causó la muerte y quitarle la vida. En ese\ncaso, la persona moriría injustamente, porque nunca antes había mostrado\nenemistad hacia el muerto.\n\n"},{"verse":"7","text":"Por esa raz&#243;n, te ordeno que apartes tres ciudades de refugio.   \n","readableText":"Por esa razón, te ordeno que apartes tres ciudades de refugio.\n\n"},{"verse":"8","text":"&#187;Si el  Se&#241;or  tu Dios extiende tu territorio como les jur&#243; a tus antepasados y te entrega toda la tierra que les prometi&#243;, \n","readableText":"»Si el Señor tu Dios extiende tu territorio como les juró a tus antepasados y\nte entrega toda la tierra que les prometió,\n\n"},{"verse":"9","text":"deber&#225;s designar otras tres ciudades de refugio adicionales. (&#201;l te dar&#225; esa tierra si te aseguras de obedecer todos los mandatos que te di, es decir, si siempre amas al  Se&#241;or  tu Dios y andas en sus caminos). \n","readableText":"deberás designar otras tres ciudades de refugio adicionales. (Él te dará esa\ntierra si te aseguras de obedecer todos los mandatos que te di, es decir, si\nsiempre amas al Señor tu Dios y andas en sus caminos).\n\n"},{"verse":"10","text":"De esa manera, evitar&#225;s que mueran personas inocentes en la tierra que el  Se&#241;or  tu Dios te da como tu preciada posesi&#243;n. Entonces no ser&#225;s responsable de la muerte de inocentes.   \n","readableText":"De esa manera, evitarás que mueran personas inocentes en la tierra que el Señor\ntu Dios te da como tu preciada posesión. Entonces no serás responsable de la\nmuerte de inocentes.\n\n"},{"verse":"11","text":"&#187;Pero supongamos que alguien est&#225; enemistado con un vecino y le tiende una emboscada a prop&#243;sito y lo mata, y luego huye a una de las ciudades de refugio. \n","readableText":"»Pero supongamos que alguien está enemistado con un vecino y le tiende una\nemboscada a propósito y lo mata, y luego huye a una de las ciudades de refugio.\n\n\n"},{"verse":"12","text":"En ese caso, los ancianos de la ciudad del asesino enviar&#225;n representantes a la ciudad de refugio para traerlo de regreso y entregarlo al vengador del muerto para que le quite la vida. \n","readableText":"En ese caso, los ancianos de la ciudad del asesino enviarán representantes a la\nciudad de refugio para traerlo de regreso y entregarlo al vengador del muerto\npara que le quite la vida.\n\n"},{"verse":"13","text":"&#161;No sientas l&#225;stima por ese asesino! Limpia a Israel de la culpa de asesinar a personas inocentes; entonces todo te saldr&#225; bien.   \n","readableText":"¡No sientas lástima por ese asesino! Limpia a Israel de la culpa de asesinar a\npersonas inocentes; entonces todo te saldrá bien.\n\n"},{"verse":"14","text":"&#187;Cuando llegues a la tierra que el  Se&#241;or  tu Dios te da como preciada posesi&#243;n, nunca le robes terreno a otro cambiando de lugar los l&#237;mites de propiedad que tus antepasados establecieron.   \n","readableText":"»Cuando llegues a la tierra que el Señor tu Dios te da como preciada posesión,\nnunca le robes terreno a otro cambiando de lugar los límites de propiedad que\ntus antepasados establecieron.\n\n"},{"verse":"15","text":"&#187;No condenes a nadie por alg&#250;n crimen o delito basado en el testimonio de un solo testigo. Los hechos del caso deben ser establecidos por el testimonio de dos o tres testigos.   \n","readableText":"»No condenes a nadie por algún crimen o delito basado en el testimonio de un\nsolo testigo. Los hechos del caso deben ser establecidos por el testimonio de\ndos o tres testigos.\n\n"},{"verse":"16","text":"&#187;Si un testigo malicioso se presenta y acusa a alguien de haber cometido alg&#250;n crimen o delito, \n","readableText":"»Si un testigo malicioso se presenta y acusa a alguien de haber cometido algún\ncrimen o delito,\n\n"},{"verse":"17","text":"tanto el que acusa como el acusado deber&#225;n presentarse ante el  Se&#241;or  al acudir a los sacerdotes y a los jueces que est&#233;n en ejercicio en esos d&#237;as. \n","readableText":"tanto el que acusa como el acusado deberán presentarse ante el Señor al acudir\na los sacerdotes y a los jueces que estén en ejercicio en esos días.\n\n"},{"verse":"18","text":"Los jueces tendr&#225;n que investigar el caso a fondo. Si el acusador presentara cargos falsos contra otro israelita, \n","readableText":"Los jueces tendrán que investigar el caso a fondo. Si el acusador presentara\ncargos falsos contra otro israelita,\n\n"},{"verse":"19","text":"le impondr&#225;s a &#233;l la sentencia que pretend&#237;a para la otra persona. De ese modo, limpiar&#225;s esa maldad que hay en medio de ti. \n","readableText":"le impondrás a él la sentencia que pretendía para la otra persona. De ese modo,\nlimpiarás esa maldad que hay en medio de ti.\n\n"},{"verse":"20","text":"Entonces el resto del pueblo se enterar&#225; del caso y tendr&#225; temor de cometer semejante maldad. \n","readableText":"Entonces el resto del pueblo se enterará del caso y tendrá temor de cometer\nsemejante maldad.\n\n"},{"verse":"21","text":"&#161;No muestres compasi&#243;n por el culpable! La regla que seguir&#225;s es vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.\n","readableText":"¡No muestres compasión por el culpable! La regla que seguirás es vida por vida,\nojo por ojo, diente por diente, mano por mano, pie por pie.\n\n"}]}
