{"book":"DEU","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estas son las palabras que Mois&#233;s dirigi&#243; a todo el pueblo de Israel cuando se encontraba en el desierto, al oriente del r&#237;o Jord&#225;n. Ellos acampaban en el valle del Jord&#225;n,  cerca de Suf, entre Par&#225;n de un lado y Tofel, Lab&#225;n, Hazerot y Dizahab del otro.   \n","readableText":"Estas son las palabras que Moisés dirigió a todo el pueblo de Israel cuando se\nencontraba en el desierto, al oriente del río Jordán. Ellos acampaban en el\nvalle del Jordán, cerca de Suf, entre Parán de un lado y Tofel, Labán, Hazero\ny Dizahab del otro.\n\n"},{"verse":"2","text":"Por lo general, solo lleva once d&#237;as viajar desde el monte Sina&#237;  hasta Cades-barnea, siguiendo la ruta del monte Seir. \n","readableText":"Por lo general, solo lleva once días viajar desde el monte Sinaí hasta Cades-\nbarnea, siguiendo la ruta del monte Seir.\n\n"},{"verse":"3","text":"Sin embargo, cuarenta a&#241;os despu&#233;s de que los israelitas salieron de Egipto, el primer d&#237;a del mes once,  Mois&#233;s le habl&#243; al pueblo de Israel acerca de todo lo que el  Se&#241;or  le hab&#237;a ordenado que dijera. \n","readableText":"Sin embargo, cuarenta años después de que los israelitas salieron de Egipto, el\nprimer día del mes once, Moisés le habló al pueblo de Israel acerca de todo lo\nque el Señor le había ordenado que dijera.\n\n"},{"verse":"4","text":"Ese hecho ocurri&#243; luego de derrotar a Seh&#243;n, rey de los amorreos, quien gobernaba en Hesb&#243;n, y despu&#233;s de derrotar en Edrei a Og, rey de Bas&#225;n, quien gobernaba en Astarot.   \n","readableText":"Ese hecho ocurrió luego de derrotar a Sehón, rey de los amorreos, quien\ngobernaba en Hesbón, y después de derrotar en Edrei a Og, rey de Basán, quien\ngobernaba en Astarot.\n\n"},{"verse":"5","text":"Mientras los israelitas estaban en la tierra de Moab, al oriente del r&#237;o Jord&#225;n, Mois&#233;s les explic&#243; con mucho cuidado las siguientes instrucciones que el  Se&#241;or  hab&#237;a dado:   \n","readableText":"Mientras los israelitas estaban en la tierra de Moab, al oriente del río\nJordán, Moisés les explicó con mucho cuidado las siguientes instrucciones que\nel Señor había dado:\n\n"},{"verse":"6","text":"&#171;Cuando est&#225;bamos en el monte Sina&#237;, el  Se&#241;or  nuestro Dios nos dijo: &#8220;Ya pasaron bastante tiempo en este monte. \n","readableText":"«Cuando estábamos en el monte Sinaí, el Señor nuestro Dios nos dijo: “Ya\npasaron bastante tiempo en este monte.\n\n"},{"verse":"7","text":"Es hora de levantar el campamento y seguir adelante. Vayan al territorio monta&#241;oso de los amorreos y a todas las regiones vecinas: el valle del Jord&#225;n, la zona monta&#241;osa, las colinas occidentales,  el Neguev y la llanura costera. Vayan a la tierra de los cananeos y al L&#237;bano, y avancen hasta el gran r&#237;o &#201;ufrates. \n","readableText":"Es hora de levantar el campamento y seguir adelante. Vayan al territorio\nmontañoso de los amorreos y a todas las regiones vecinas: el valle del Jordán,\nla zona montañosa, las colinas occidentales, el Neguev y la llanura costera.\nVayan a la tierra de los cananeos y al Líbano, y avancen hasta el gran río\nÉufrates.\n\n"},{"verse":"8","text":"&#161;Miren, les doy toda esta tierra! Entren y tomen posesi&#243;n de ella, porque es la tierra que el  Se&#241;or  jur&#243; dar a sus antepasados &#8212;Abraham, Isaac y Jacob&#8212; y a todos los descendientes de ellos&#8221;&#187;.   \n","readableText":"¡Miren, les doy toda esta tierra! Entren y tomen posesión de ella, porque es la\ntierra que el Señor juró dar a sus antepasados —Abraham, Isaac y Jacob— y a\ntodos los descendientes de ellos”».\n\n"},{"verse":"9","text":"Mois&#233;s sigui&#243; diciendo: &#171;En aquel tiempo, les dije: &#8220;Ustedes son una carga demasiado pesada para sobrellevarla yo solo. \n","readableText":"Moisés siguió diciendo: «En aquel tiempo, les dije: “Ustedes son una carga\ndemasiado pesada para sobrellevarla yo solo.\n\n"},{"verse":"10","text":"El  Se&#241;or  su Dios los ha aumentado en cantidad, &#161;son tan numerosos como las estrellas! \n","readableText":"El Señor su Dios los ha aumentado en cantidad, ¡son tan numerosos como las\nestrellas!\n\n"},{"verse":"11","text":"&#161;Que el  Se&#241;or , Dios de sus antepasados, los multiplique mil veces m&#225;s y los bendiga tal como lo prometi&#243;! \n","readableText":"¡Que el Señor , Dios de sus antepasados, los multiplique mil veces más y los\nbendiga tal como lo prometió!\n\n"},{"verse":"12","text":"&#161;Pero ustedes son demasiado peso para llevar! &#191;C&#243;mo puedo lidiar con tantos problemas y discusiones entre ustedes? \n","readableText":"¡Pero ustedes son demasiado peso para llevar! ¿Cómo puedo lidiar con tantos\nproblemas y discusiones entre ustedes?\n\n"},{"verse":"13","text":"Elijan a hombres bien respetados de cada tribu, conocidos por su sabidur&#237;a y entendimiento, y yo los nombrar&#233; l&#237;deres de ustedes&#8221;.   \n","readableText":"Elijan a hombres bien respetados de cada tribu, conocidos por su sabiduría y\nentendimiento, y yo los nombraré líderes de ustedes”.\n\n"},{"verse":"14","text":"&#187;Y ustedes respondieron: &#8220;Es una buena idea&#8221;. \n","readableText":"»Y ustedes respondieron: “Es una buena idea”.\n\n"},{"verse":"15","text":"As&#237; que tom&#233; a esos hombres sabios y respetados que ustedes hab&#237;an elegido de sus respectivas tribus y los design&#233; para que fueran jueces y funcionarios sobre ustedes. Algunos estuvieron a cargo de mil personas; otros, de cien; otros, de cincuenta; y otros, de diez.   \n","readableText":"Así que tomé a esos hombres sabios y respetados que ustedes habían elegido de\nsus respectivas tribus y los designé para que fueran jueces y funcionarios\nsobre ustedes. Algunos estuvieron a cargo de mil personas; otros, de cien;\notros, de cincuenta; y otros, de diez.\n\n"},{"verse":"16","text":"&#187;En aquel tiempo, les di a los jueces las siguientes instrucciones: &#8220;Oc&#250;pense de o&#237;r todos los casos de sus hermanos israelitas y tambi&#233;n los de los extranjeros que viven entre ustedes. Sean totalmente justos en las decisiones que tomen \n","readableText":"»En aquel tiempo, les di a los jueces las siguientes instrucciones: “Ocúpense\nde oír todos los casos de sus hermanos israelitas y también los de los\nextranjeros que viven entre ustedes. Sean totalmente justos en las decisiones\nque tomen\n\n"},{"verse":"17","text":"e imparciales en sus juicios. Atiendan los casos tanto de los pobres como de los ricos. No se acobarden ante el enojo de nadie, porque la decisi&#243;n que ustedes tomen ser&#225; la decisi&#243;n de Dios. Tr&#225;iganme a m&#237; los casos que les resulten demasiado dif&#237;ciles, y yo me ocupar&#233; de ellos&#8221;.   \n","readableText":"e imparciales en sus juicios. Atiendan los casos tanto de los pobres como de\nlos ricos. No se acobarden ante el enojo de nadie, porque la decisión que\nustedes tomen será la decisión de Dios. Tráiganme a mí los casos que les\nresulten demasiado difíciles, y yo me ocuparé de ellos”.\n\n"},{"verse":"18","text":"&#187;En aquel tiempo, les di instrucciones a ustedes acerca de todo lo que ten&#237;an que hacer.   \n","readableText":"»En aquel tiempo, les di instrucciones a ustedes acerca de todo lo que tenían\nque hacer.\n\n"},{"verse":"19","text":"&#187;Entonces, tal como el  Se&#241;or  nuestro Dios nos orden&#243;, partimos del monte Sina&#237; y cruzamos el inmenso y terrible desierto, como seguramente ustedes recuerdan, y nos dirigimos hacia el territorio monta&#241;oso de los amorreos. Al llegar a Cades-barnea, \n","readableText":"»Entonces, tal como el Señor nuestro Dios nos ordenó, partimos del monte Sinaí\ny cruzamos el inmenso y terrible desierto, como seguramente ustedes recuerdan,\ny nos dirigimos hacia el territorio montañoso de los amorreos. Al llegar a\nCades-barnea,\n\n"},{"verse":"20","text":"les dije: &#8220;Han llegado al territorio monta&#241;oso de los amorreos, el cual el  Se&#241;or  nuestro Dios nos da. \n","readableText":"les dije: “Han llegado al territorio montañoso de los amorreos, el cual el\nSeñor nuestro Dios nos da.\n\n"},{"verse":"21","text":"&#161;Miren! El  Se&#241;or  su Dios ha puesto esta tierra delante de ustedes. Vayan y tomen posesi&#243;n de ella como les dijo en su promesa el  Se&#241;or , Dios de sus antepasados. &#161;No tengan miedo ni se desanimen!&#8221;.   \n","readableText":"¡Miren! El Señor su Dios ha puesto esta tierra delante de ustedes. Vayan y\ntomen posesión de ella como les dijo en su promesa el Señor , Dios de sus\nantepasados. ¡No tengan miedo ni se desanimen!”.\n\n"},{"verse":"22","text":"&#187;Sin embargo, todos ustedes se acercaron y me dijeron: &#8220;Primero enviemos esp&#237;as a que exploren la tierra por nosotros. Ellos nos aconsejar&#225;n cu&#225;l es la mejor ruta para tomar y en qu&#233; aldeas entrar&#8221;.   \n","readableText":"»Sin embargo, todos ustedes se acercaron y me dijeron: “Primero enviemos espías\na que exploren la tierra por nosotros. Ellos nos aconsejarán cuál es la mejor\nruta para tomar y en qué aldeas entrar”.\n\n"},{"verse":"23","text":"&#187;Me pareci&#243; una buena idea, as&#237; que eleg&#237; a doce esp&#237;as, uno de cada tribu. \n","readableText":"»Me pareció una buena idea, así que elegí a doce espías, uno de cada tribu.\n\n"},{"verse":"24","text":"Se dirigieron hacia la zona monta&#241;osa, llegaron hasta el valle de Escol y lo exploraron. \n","readableText":"Se dirigieron hacia la zona montañosa, llegaron hasta el valle de Escol y lo\nexploraron.\n\n"},{"verse":"25","text":"Cortaron algunos frutos y los trajeron; luego nos informaron lo siguiente: &#8220;La tierra que el  Se&#241;or  nuestro Dios nos ha dado es en verdad una muy buena tierra&#8221;.   \n","readableText":"Cortaron algunos frutos y los trajeron; luego nos informaron lo siguiente: “La\ntierra que el Señor nuestro Dios nos ha dado es en verdad una muy buena\ntierra”.\n\n"},{"verse":"26","text":"&#187;Sin embargo, ustedes se rebelaron contra la orden del  Se&#241;or  su Dios y se negaron a entrar. \n","readableText":"»Sin embargo, ustedes se rebelaron contra la orden del Señor su Dios y se\nnegaron a entrar.\n\n"},{"verse":"27","text":"Se quejaron dentro de sus carpas y dijeron: &#8220;Seguro que el  Se&#241;or  nos odia. Por eso nos trajo desde Egipto, para entregarnos en manos de los amorreos para que nos maten. \n","readableText":"Se quejaron dentro de sus carpas y dijeron: “Seguro que el Señor nos odia. Por\neso nos trajo desde Egipto, para entregarnos en manos de los amorreos para que\nnos maten.\n\n"},{"verse":"28","text":"&#191;Ad&#243;nde podemos ir? Nuestros hermanos nos desmoralizaron cuando nos dijeron: &#8216;Los habitantes de esa tierra son m&#225;s altos que nosotros y son m&#225;s fuertes, y las ciudades son grandes, &#161;con murallas que llegan hasta el cielo! &#161;Hasta vimos gigantes, los descendientes de Anac!&#8217;&#8221;.   \n","readableText":"¿Adónde podemos ir? Nuestros hermanos nos desmoralizaron cuando nos dijeron:\n‘Los habitantes de esa tierra son más altos que nosotros y son más fuertes, y\nlas ciudades son grandes, ¡con murallas que llegan hasta el cielo! ¡Hasta vimos\ngigantes, los descendientes de Anac!’”.\n\n"},{"verse":"29","text":"&#187;Pero yo les dije: &#8220;&#161;No se asusten ni les tengan miedo! \n","readableText":"»Pero yo les dije: “¡No se asusten ni les tengan miedo!\n\n"},{"verse":"30","text":"El  Se&#241;or  su Dios va delante de ustedes. &#201;l pelear&#225; por ustedes tal como vieron que hizo en Egipto. \n","readableText":"El Señor su Dios va delante de ustedes. Él peleará por ustedes tal como vieron\nque hizo en Egipto.\n\n"},{"verse":"31","text":"Tambi&#233;n vieron c&#243;mo el  Se&#241;or  su Dios los cuid&#243; todo el tiempo que anduvieron por el desierto, igual que un padre cuida de sus hijos; y ahora los trajo hasta este lugar&#8221;.   \n","readableText":"También vieron cómo el Señor su Dios los cuidó todo el tiempo que anduvieron\npor el desierto, igual que un padre cuida de sus hijos; y ahora los trajo hasta\neste lugar”.\n\n"},{"verse":"32","text":"&#187;Pero aun despu&#233;s de todo lo que &#233;l hizo, ustedes se negaron a confiar en el  Se&#241;or  su Dios, \n","readableText":"»Pero aun después de todo lo que él hizo, ustedes se negaron a confiar en el\nSeñor su Dios,\n\n"},{"verse":"33","text":"quien va delante de ustedes buscando los mejores lugares para que acampen, y gui&#225;ndolos, de noche con una columna de fuego y de d&#237;a con una columna de nube.   \n","readableText":"quien va delante de ustedes buscando los mejores lugares para que acampen, y\nguiándolos, de noche con una columna de fuego y de día con una columna de nube.\n\n\n"},{"verse":"34","text":"&#187;Cuando el  Se&#241;or  oy&#243; que se quejaban, se enoj&#243; mucho y entonces jur&#243; solemnemente: \n","readableText":"»Cuando el Señor oyó que se quejaban, se enojó mucho y entonces juró\nsolemnemente:\n\n"},{"verse":"35","text":"&#8220;Ninguno de esta generaci&#243;n perversa vivir&#225; para ver la buena tierra que jur&#233; dar a sus antepasados, \n","readableText":"“Ninguno de esta generación perversa vivirá para ver la buena tierra que juré\ndar a sus antepasados,\n\n"},{"verse":"36","text":"excepto Caleb, el hijo de Jefone. &#201;l ver&#225; la tierra porque sigui&#243; al  Se&#241;or  en todo. Les dar&#233; a &#233;l y a sus descendientes parte de esa misma tierra que explor&#243; durante su misi&#243;n&#8221;.   \n","readableText":"excepto Caleb, el hijo de Jefone. Él verá la tierra porque siguió al Señor en\ntodo. Les daré a él y a sus descendientes parte de esa misma tierra que exploró\ndurante su misión”.\n\n"},{"verse":"37","text":"&#187;Adem&#225;s, el  Se&#241;or  se enoj&#243; conmigo por culpa de ustedes. Me dijo: &#8220;Mois&#233;s, &#161;t&#250; tampoco entrar&#225;s en la Tierra Prometida! \n","readableText":"»Además, el Señor se enojó conmigo por culpa de ustedes. Me dijo: “Moisés, ¡tú\ntampoco entrarás en la Tierra Prometida!\n\n"},{"verse":"38","text":"En cambio, ser&#225; tu ayudante Josu&#233;, hijo de Nun, quien guiar&#225; al pueblo hasta llegar a la tierra. An&#237;malo, porque &#233;l ir&#225; al frente cuando los israelitas tomen posesi&#243;n de ella. \n","readableText":"En cambio, será tu ayudante Josué, hijo de Nun, quien guiará al pueblo hasta\nllegar a la tierra. Anímalo, porque él irá al frente cuando los israelitas\ntomen posesión de ella.\n\n"},{"verse":"39","text":"Dar&#233; la tierra a los peque&#241;os del pueblo, a los ni&#241;os inocentes. Ustedes ten&#237;an miedo de que los peque&#241;os fueran capturados, pero ser&#225;n ellos los que entrar&#225;n a poseerla. \n","readableText":"Daré la tierra a los pequeños del pueblo, a los niños inocentes. Ustedes tenían\nmiedo de que los pequeños fueran capturados, pero serán ellos los que entrarán\na poseerla.\n\n"},{"verse":"40","text":"En cuanto a ustedes, den la vuelta y regresen por el desierto hacia el mar Rojo &#8221;.   \n","readableText":"En cuanto a ustedes, den la vuelta y regresen por el desierto hacia el mar Rojo\n”.\n\n"},{"verse":"41","text":"&#187;Luego ustedes confesaron: &#8220;&#161;Hemos pecado contra el  Se&#241;or ! Ahora iremos y pelearemos por la tierra como el  Se&#241;or  nuestro Dios nos lo orden&#243;&#8221;. Entonces los hombres tomaron sus armas porque pensaron que ser&#237;a f&#225;cil atacar la zona monta&#241;osa.   \n","readableText":"»Luego ustedes confesaron: “¡Hemos pecado contra el Señor ! Ahora iremos y\npelearemos por la tierra como el Señor nuestro Dios nos lo ordenó”. Entonces\nlos hombres tomaron sus armas porque pensaron que sería fácil atacar la zona\nmontañosa.\n\n"},{"verse":"42","text":"&#187;Pero el  Se&#241;or  me encarg&#243; que les dijera: &#8220;No ataquen, porque yo no estoy con ustedes. Si insisten en ir solos, ser&#225;n aplastados por sus enemigos&#8221;.   \n","readableText":"»Pero el Señor me encargó que les dijera: “No ataquen, porque yo no estoy con\nustedes. Si insisten en ir solos, serán aplastados por sus enemigos”.\n\n"},{"verse":"43","text":"&#187;Eso fue lo que les dije, pero ustedes no quisieron escuchar. En cambio, se rebelaron otra vez contra la orden del  Se&#241;or  y marcharon con arrogancia a la zona monta&#241;osa para pelear. \n","readableText":"»Eso fue lo que les dije, pero ustedes no quisieron escuchar. En cambio, se\nrebelaron otra vez contra la orden del Señor y marcharon con arrogancia a la\nzona montañosa para pelear.\n\n"},{"verse":"44","text":"Entonces los amorreos que viv&#237;an all&#237; salieron a atacarlos como un enjambre de abejas. Los persiguieron y los vencieron por todo el camino desde Seir hasta Horma. \n","readableText":"Entonces los amorreos que vivían allí salieron a atacarlos como un enjambre de\nabejas. Los persiguieron y los vencieron por todo el camino desde Seir hasta\nHorma.\n\n"},{"verse":"45","text":"Luego ustedes regresaron y lloraron ante el  Se&#241;or , pero &#233;l se neg&#243; a escucharlos. \n","readableText":"Luego ustedes regresaron y lloraron ante el Señor , pero él se negó a\nescucharlos.\n\n"},{"verse":"46","text":"Por eso se quedaron en Cades por mucho tiempo.\n","readableText":"Por eso se quedaron en Cades por mucho tiempo.\n\n"}]}
