{"book":"DEU","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"&#187;Estos son los decretos y las ordenanzas que debes asegurarte de obedecer cuando vivas en la tierra que te da el  Se&#241;or , Dios de tus antepasados. Obed&#233;celos todos los d&#237;as de tu vida.   \n","readableText":"»Estos son los decretos y las ordenanzas que debes asegurarte de obedecer\ncuando vivas en la tierra que te da el Señor , Dios de tus antepasados.\nObedécelos todos los días de tu vida.\n\n"},{"verse":"2","text":"&#187;Cuando expulses a las naciones que viven all&#237;, deber&#225;s destruir todos los lugares donde rinden culto a sus dioses &#8212;sobre las cimas de las monta&#241;as y de los cerros, y debajo de todo &#225;rbol frondoso&#8212;; \n","readableText":"»Cuando expulses a las naciones que viven allí, deberás destruir todos los\nlugares donde rinden culto a sus dioses —sobre las cimas de las montañas y de\nlos cerros, y debajo de todo árbol frondoso—;\n\n"},{"verse":"3","text":"destruye sus altares y destroza sus columnas sagradas. &#161;Quema los postes dedicados a la diosa Asera y derriba los &#237;dolos tallados! &#161;Borra por completo el nombre de sus dioses!   \n","readableText":"destruye sus altares y destroza sus columnas sagradas. ¡Quema los postes\ndedicados a la diosa Asera y derriba los ídolos tallados! ¡Borra por completo\nel nombre de sus dioses!\n\n"},{"verse":"4","text":"&#187;No adores al  Se&#241;or  tu Dios de la manera en que esos pueblos paganos rinden culto a sus dioses. \n","readableText":"»No adores al Señor tu Dios de la manera en que esos pueblos paganos rinden\nculto a sus dioses.\n\n"},{"verse":"5","text":"M&#225;s bien, busca al  Se&#241;or  tu Dios en el lugar de adoraci&#243;n que &#233;l mismo elegir&#225; entre todas las tribus, el lugar donde su nombre ser&#225; honrado. \n","readableText":"Más bien, busca al Señor tu Dios en el lugar de adoración que él mismo elegirá\nentre todas las tribus, el lugar donde su nombre será honrado.\n\n"},{"verse":"6","text":"All&#237; llevar&#225;s tus ofrendas quemadas, tus sacrificios, tus diezmos, tus ofrendas sagradas, las ofrendas para cumplir tus juramentos, tus ofrendas voluntarias y las ofrendas de las primeras cr&#237;as de tus manadas y reba&#241;os. \n","readableText":"Allí llevarás tus ofrendas quemadas, tus sacrificios, tus diezmos, tus ofrendas\nsagradas, las ofrendas para cumplir tus juramentos, tus ofrendas voluntarias y\nlas ofrendas de las primeras crías de tus manadas y rebaños.\n\n"},{"verse":"7","text":"All&#237;, en la presencia del  Se&#241;or  tu Dios, comer&#225;s hasta quedar satisfecho junto con tus familias, y te alegrar&#225;s por todo lo que hayas logrado gracias a la bendici&#243;n del  Se&#241;or  tu Dios.   \n","readableText":"Allí, en la presencia del Señor tu Dios, comerás hasta quedar satisfecho junto\ncon tus familias, y te alegrarás por todo lo que hayas logrado gracias a la\nbendición del Señor tu Dios.\n\n"},{"verse":"8","text":"&#187;Tu modelo de adoraci&#243;n tendr&#225; que cambiar. Ahora cada uno hace lo que quiere \n","readableText":"»Tu modelo de adoración tendrá que cambiar. Ahora cada uno hace lo que quiere\n\n\n"},{"verse":"9","text":"porque a&#250;n no has llegado al lugar de descanso, a la tierra que el  Se&#241;or  tu Dios te da como preciada posesi&#243;n. \n","readableText":"porque aún no has llegado al lugar de descanso, a la tierra que el Señor tu\nDios te da como preciada posesión.\n\n"},{"verse":"10","text":"Sin embargo, pronto cruzar&#225;s el r&#237;o Jord&#225;n y vivir&#225;s en la tierra que el  Se&#241;or  tu Dios te da. Cuando &#233;l te d&#233; descanso de todos tus enemigos y est&#233;s viviendo a salvo en esa tierra, \n","readableText":"Sin embargo, pronto cruzarás el río Jordán y vivirás en la tierra que el Señor\ntu Dios te da. Cuando él te dé descanso de todos tus enemigos y estés viviendo\na salvo en esa tierra,\n\n"},{"verse":"11","text":"deber&#225;s llevar todo lo que yo te ordeno &#8212;tus ofrendas quemadas, sacrificios, diezmos, ofrendas sagradas y ofrendas para cumplir tus juramentos&#8212; al lugar de adoraci&#243;n designado, el lugar que el  Se&#241;or  tu Dios elija para que su nombre sea honrado.   \n","readableText":"deberás llevar todo lo que yo te ordeno —tus ofrendas quemadas, sacrificios,\ndiezmos, ofrendas sagradas y ofrendas para cumplir tus juramentos— al lugar de\nadoración designado, el lugar que el Señor tu Dios elija para que su nombre sea\nhonrado.\n\n"},{"verse":"12","text":"&#187;Celebra all&#237;, en presencia del  Se&#241;or  tu Dios, con tus hijos e hijas y todos tus sirvientes. Y acu&#233;rdate de incluir a los levitas que vivan en tus ciudades, porque ellos no van a recibir ninguna asignaci&#243;n de tierra como las dem&#225;s tribus. \n","readableText":"»Celebra allí, en presencia del Señor tu Dios, con tus hijos e hijas y todos\ntus sirvientes. Y acuérdate de incluir a los levitas que vivan en tus ciudades,\nporque ellos no van a recibir ninguna asignación de tierra como las demás\ntribus.\n\n"},{"verse":"13","text":"Aseg&#250;rate de no sacrificar tus ofrendas quemadas donde se te ocurra. \n","readableText":"Asegúrate de no sacrificar tus ofrendas quemadas donde se te ocurra.\n\n"},{"verse":"14","text":"Solamente podr&#225;s hacerlo en el lugar que el  Se&#241;or  elija en el territorio de una de las tribus. All&#237; presentar&#225;s tus ofrendas quemadas y har&#225;s todo lo que yo te ordeno.   \n","readableText":"Solamente podrás hacerlo en el lugar que el Señor elija en el territorio de una\nde las tribus. Allí presentarás tus ofrendas quemadas y harás todo lo que yo te\nordeno.\n\n"},{"verse":"15","text":"&#187;Puedes matar tus animales y comer su carne en cualquier ciudad y cuando quieras. Puedes comer sin impedimento los animales con los que el  Se&#241;or  tu Dios te haya bendecido. Todo el pueblo, est&#233; o no ceremonialmente puro, podr&#225; comer la carne de esos animales, as&#237; como ahora come la carne de gacela y de ciervo. \n","readableText":"»Puedes matar tus animales y comer su carne en cualquier ciudad y cuando\nquieras. Puedes comer sin impedimento los animales con los que el Señor tu Dios\nte haya bendecido. Todo el pueblo, esté o no ceremonialmente puro, podrá comer\nla carne de esos animales, así como ahora come la carne de gacela y de ciervo.\n\n\n"},{"verse":"16","text":"Pero por ninguna raz&#243;n consumas la sangre, sino derr&#225;mala sobre la tierra como si fuera agua.   \n","readableText":"Pero por ninguna razón consumas la sangre, sino derrámala sobre la tierra como\nsi fuera agua.\n\n"},{"verse":"17","text":"&#187;Sin embargo, en la ciudad donde vivas, no podr&#225;s comer de tus ofrendas: sea la d&#233;cima parte de tu grano y vino nuevo y aceite de oliva, o las primeras cr&#237;as de tus reba&#241;os y manadas, o cualquier ofrenda para cumplir un juramento, o tus ofrendas voluntarias, o tus ofrendas sagradas. \n","readableText":"»Sin embargo, en la ciudad donde vivas, no podrás comer de tus ofrendas: sea la\ndécima parte de tu grano y vino nuevo y aceite de oliva, o las primeras crías\nde tus rebaños y manadas, o cualquier ofrenda para cumplir un juramento, o tus\nofrendas voluntarias, o tus ofrendas sagradas.\n\n"},{"verse":"18","text":"Todas estas las comer&#225;s en la presencia del  Se&#241;or  tu Dios, en el lugar que &#233;l elija. Lo har&#225;s all&#237; con tus hijos, tus sirvientes y los levitas que vivan en tus ciudades, y celebrar&#225;s en la presencia del  Se&#241;or  tu Dios cada cosa que haces. \n","readableText":"Todas estas las comerás en la presencia del Señor tu Dios, en el lugar que él\nelija. Lo harás allí con tus hijos, tus sirvientes y los levitas que vivan en\ntus ciudades, y celebrarás en la presencia del Señor tu Dios cada cosa que\nhaces.\n\n"},{"verse":"19","text":"Y ten mucho cuidado de no desamparar a los levitas mientras vivas en tu tierra.   \n","readableText":"Y ten mucho cuidado de no desamparar a los levitas mientras vivas en tu tierra.\n\n\n"},{"verse":"20","text":"&#187;Cuando el  Se&#241;or  tu Dios expanda tu territorio, tal como lo prometi&#243;, y tengas ganas de comer carne, podr&#225;s comer carne con libertad cada vez que lo desees. \n","readableText":"»Cuando el Señor tu Dios expanda tu territorio, tal como lo prometió, y tengas\nganas de comer carne, podrás comer carne con libertad cada vez que lo desees.\n\n\n"},{"verse":"21","text":"Podr&#237;a ser que el lugar de adoraci&#243;n designado &#8212;el lugar que el  Se&#241;or  tu Dios elija para que su nombre sea honrado&#8212; quede muy lejos de tu hogar. De ser as&#237;, podr&#225;s matar cualquier animal que el  Se&#241;or  te haya dado, tanto del ganado como ovejas o cabras, y comer su carne sin impedimento en la ciudad donde vives, tal como te orden&#233;. \n","readableText":"Podría ser que el lugar de adoración designado —el lugar que el Señor tu Dios\nelija para que su nombre sea honrado— quede muy lejos de tu hogar. De ser así,\npodrás matar cualquier animal que el Señor te haya dado, tanto del ganado como\novejas o cabras, y comer su carne sin impedimento en la ciudad donde vives, tal\ncomo te ordené.\n\n"},{"verse":"22","text":"Cualquier persona del pueblo, est&#233; o no ceremonialmente pura, podr&#225; comer de esa carne como ahora comes de las gacelas y de los ciervos. \n","readableText":"Cualquier persona del pueblo, esté o no ceremonialmente pura, podrá comer de\nesa carne como ahora comes de las gacelas y de los ciervos.\n\n"},{"verse":"23","text":"Pero nunca consumas la sangre, porque la sangre es vida, y no deber&#225;s consumir la vida con la carne. \n","readableText":"Pero nunca consumas la sangre, porque la sangre es vida, y no deberás consumir\nla vida con la carne.\n\n"},{"verse":"24","text":"En cambio, derrama la sangre sobre la tierra como si fuera agua. \n","readableText":"En cambio, derrama la sangre sobre la tierra como si fuera agua.\n\n"},{"verse":"25","text":"No consumas la sangre, para que todo te salga bien a ti y a todos tus descendientes, porque estar&#225;s haciendo lo que al  Se&#241;or  le agrada.   \n","readableText":"No consumas la sangre, para que todo te salga bien a ti y a todos tus\ndescendientes, porque estarás haciendo lo que al Señor le agrada.\n\n"},{"verse":"26","text":"&#187;Lleva todo lo que hayas consagrado y tambi&#233;n las ofrendas para cumplir tus juramentos al lugar que el  Se&#241;or  elija. \n","readableText":"»Lleva todo lo que hayas consagrado y también las ofrendas para cumplir tus\njuramentos al lugar que el Señor elija.\n\n"},{"verse":"27","text":"Debes presentar la carne y la sangre de tus ofrendas quemadas sobre el altar del  Se&#241;or  tu Dios. Debes derramar la sangre de los otros sacrificios sobre el altar del  Se&#241;or  tu Dios, pero puedes comer la carne. \n","readableText":"Debes presentar la carne y la sangre de tus ofrendas quemadas sobre el altar\ndel Señor tu Dios. Debes derramar la sangre de los otros sacrificios sobre el\naltar del Señor tu Dios, pero puedes comer la carne.\n\n"},{"verse":"28","text":"Aseg&#250;rate de obedecer todos mis mandatos, para que te vaya bien a ti y a todos tus descendientes, porque as&#237; estar&#225;s haciendo lo que es bueno y agradable ante el  Se&#241;or  tu Dios.   \n","readableText":"Asegúrate de obedecer todos mis mandatos, para que te vaya bien a ti y a todos\ntus descendientes, porque así estarás haciendo lo que es bueno y agradable ante\nel Señor tu Dios.\n\n"},{"verse":"29","text":"&#187;Cuando el  Se&#241;or  tu Dios vaya delante de ti y destruya a las naciones, y t&#250; las expulses y te apoderes de su tierra, \n","readableText":"»Cuando el Señor tu Dios vaya delante de ti y destruya a las naciones, y tú las\nexpulses y te apoderes de su tierra,\n\n"},{"verse":"30","text":"no caigas en la trampa de seguir sus costumbres ni de rendir culto a sus dioses. No preguntes acerca de sus dioses diciendo: &#8220;&#191;De qu&#233; manera rinden culto estas naciones a sus dioses? Yo quiero hacer lo mismo&#8221;. \n","readableText":"no caigas en la trampa de seguir sus costumbres ni de rendir culto a sus\ndioses. No preguntes acerca de sus dioses diciendo: “¿De qué manera rinden\nculto estas naciones a sus dioses? Yo quiero hacer lo mismo”.\n\n"},{"verse":"31","text":"T&#250; no adorar&#225;s al  Se&#241;or  tu Dios de la manera que las otras naciones rinden culto a sus dioses, llevando a cabo en honor de ellos toda clase de actos detestables que el  Se&#241;or  odia. Hasta sacrifican a sus hijos y a sus hijas en el fuego como ofrenda a sus dioses.   \n","readableText":"Tú no adorarás al Señor tu Dios de la manera que las otras naciones rinden\nculto a sus dioses, llevando a cabo en honor de ellos toda clase de actos\ndetestables que el Señor odia. Hasta sacrifican a sus hijos y a sus hijas en el\nfuego como ofrenda a sus dioses.\n\n"},{"verse":"32","text":"   &#187;Por lo tanto, aseg&#250;rate de obedecer todos los mandatos que te doy. No les agregues ni les quites nada.\n","readableText":" »Por lo tanto, asegúrate de obedecer todos los mandatos que te doy. No les\nagregues ni les quites nada.\n\n"}]}
