{"book":"DEU","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"&#187;Aseg&#250;rate de obedecer todos los mandatos que te entrego hoy. Entonces vivir&#225;s y te multiplicar&#225;s, y entrar&#225;s en la tierra que el  Se&#241;or  jur&#243; dar a tus antepasados y la poseer&#225;s. \n","readableText":"»Asegúrate de obedecer todos los mandatos que te entrego hoy. Entonces vivirás\ny te multiplicarás, y entrarás en la tierra que el Señor juró dar a tus\nantepasados y la poseerás.\n\n"},{"verse":"2","text":"Recuerda c&#243;mo el  Se&#241;or  tu Dios te guio por el desierto durante cuarenta a&#241;os, donde te humill&#243; y te puso a prueba para revelar tu car&#225;cter y averiguar si en verdad obedecer&#237;as sus mandatos. \n","readableText":"Recuerda cómo el Señor tu Dios te guio por el desierto durante cuarenta años,\ndonde te humilló y te puso a prueba para revelar tu carácter y averiguar si en\nverdad obedecerías sus mandatos.\n\n"},{"verse":"3","text":"S&#237;, te humill&#243; permitiendo que pasaras hambre y luego aliment&#225;ndote con man&#225;, un alimento que ni t&#250; ni tus antepasados conoc&#237;an hasta ese momento. Lo hizo para ense&#241;arte que la gente no vive solo de pan, sino que vivimos de cada palabra que sale de la boca del  Se&#241;or . \n","readableText":"Sí, te humilló permitiendo que pasaras hambre y luego alimentándote con maná,\nun alimento que ni tú ni tus antepasados conocían hasta ese momento. Lo hizo\npara enseñarte que la gente no vive solo de pan, sino que vivimos de cada\npalabra que sale de la boca del Señor .\n\n"},{"verse":"4","text":"En todos esos cuarenta a&#241;os, la ropa que llevabas puesta no se gast&#243;, y tus pies no se ampollaron ni se hincharon. \n","readableText":"En todos esos cuarenta años, la ropa que llevabas puesta no se gastó, y tus\npies no se ampollaron ni se hincharon.\n\n"},{"verse":"5","text":"Ten por cierto que, as&#237; como un padre disciplina a su hijo, el  Se&#241;or  tu Dios te disciplina para tu propio bien.   \n","readableText":"Ten por cierto que, así como un padre disciplina a su hijo, el Señor tu Dios te\ndisciplina para tu propio bien.\n\n"},{"verse":"6","text":"&#187;Por lo tanto, obedece los mandatos del  Se&#241;or  tu Dios andando en sus caminos y temi&#233;ndolo. \n","readableText":"»Por lo tanto, obedece los mandatos del Señor tu Dios andando en sus caminos y\ntemiéndolo.\n\n"},{"verse":"7","text":"Pues el  Se&#241;or  tu Dios te lleva a una buena tierra, con arroyos y lagunas, con fuentes de agua y manantiales que brotan a chorros de los valles y las colinas. \n","readableText":"Pues el Señor tu Dios te lleva a una buena tierra, con arroyos y lagunas, con\nfuentes de agua y manantiales que brotan a chorros de los valles y las colinas.\n\n\n"},{"verse":"8","text":"Es una tierra de trigo y cebada, de vides, higueras y granadas, de aceite de oliva y miel. \n","readableText":"Es una tierra de trigo y cebada, de vides, higueras y granadas, de aceite de\noliva y miel.\n\n"},{"verse":"9","text":"Es una tierra donde abunda el alimento y no falta nada. Es una tierra donde el hierro es tan com&#250;n como las piedras y donde el cobre abunda en las colinas. \n","readableText":"Es una tierra donde abunda el alimento y no falta nada. Es una tierra donde el\nhierro es tan común como las piedras y donde el cobre abunda en las colinas.\n\n"},{"verse":"10","text":"Cuando hayas comido hasta quedar satisfecho, aseg&#250;rate de alabar al  Se&#241;or  tu Dios por la buena tierra que te ha dado.   \n","readableText":"Cuando hayas comido hasta quedar satisfecho, asegúrate de alabar al Señor tu\nDios por la buena tierra que te ha dado.\n\n"},{"verse":"11","text":"&#187;Sin embargo, &#161;ese es el momento cuando debes tener mucho cuidado! En tu abundancia, ten cuidado de no olvidar al  Se&#241;or  tu Dios al desobedecer los mandatos, las ordenanzas y los decretos que te entrego hoy. \n","readableText":"»Sin embargo, ¡ese es el momento cuando debes tener mucho cuidado! En tu\nabundancia, ten cuidado de no olvidar al Señor tu Dios al desobedecer los\nmandatos, las ordenanzas y los decretos que te entrego hoy.\n\n"},{"verse":"12","text":"Pues cuando te sientas satisfecho y hayas prosperado y edificado casas hermosas donde vivir, \n","readableText":"Pues cuando te sientas satisfecho y hayas prosperado y edificado casas hermosas\ndonde vivir,\n\n"},{"verse":"13","text":"cuando haya aumentado mucho el n&#250;mero de tus reba&#241;os y tu ganado, y se haya multiplicado tu plata y tu oro junto con todo lo dem&#225;s, &#161;ten mucho cuidado! \n","readableText":"cuando haya aumentado mucho el número de tus rebaños y tu ganado, y se haya\nmultiplicado tu plata y tu oro junto con todo lo demás, ¡ten mucho cuidado!\n\n"},{"verse":"14","text":"No te vuelvas orgulloso en esos d&#237;as y entonces te olvides del  Se&#241;or  tu Dios, quien te rescat&#243; de la esclavitud en la tierra de Egipto. \n","readableText":"No te vuelvas orgulloso en esos días y entonces te olvides del Señor tu Dios,\nquien te rescató de la esclavitud en la tierra de Egipto.\n\n"},{"verse":"15","text":"No olvides que &#233;l te guio por el inmenso y terrible desierto, que estaba lleno de escorpiones y serpientes venenosas, y que era tan &#225;rido y caliente. &#161;&#201;l te dio agua de la roca! \n","readableText":"No olvides que él te guio por el inmenso y terrible desierto, que estaba lleno\nde escorpiones y serpientes venenosas, y que era tan árido y caliente. ¡Él te\ndio agua de la roca!\n\n"},{"verse":"16","text":"En el desierto, te aliment&#243; con man&#225;, un alimento desconocido para tus antepasados. Lo hizo para humillarte y para ponerte a prueba por tu propio bien. \n","readableText":"En el desierto, te alimentó con maná, un alimento desconocido para tus\nantepasados. Lo hizo para humillarte y para ponerte a prueba por tu propio\nbien.\n\n"},{"verse":"17","text":"Todo esto lo hizo para que nunca se te ocurriera pensar: &#8220;He conseguido toda esta riqueza con mis propias fuerzas y energ&#237;as&#8221;. \n","readableText":"Todo esto lo hizo para que nunca se te ocurriera pensar: “He conseguido toda\nesta riqueza con mis propias fuerzas y energías”.\n\n"},{"verse":"18","text":"Acu&#233;rdate del  Se&#241;or  tu Dios. &#201;l es quien te da las fuerzas para obtener riquezas, a fin de cumplir el pacto que les confirm&#243; a tus antepasados mediante un juramento.   \n","readableText":"Acuérdate del Señor tu Dios. Él es quien te da las fuerzas para obtener\nriquezas, a fin de cumplir el pacto que les confirmó a tus antepasados mediante\nun juramento.\n\n"},{"verse":"19","text":"&#187;Pero una cosa te aseguro: si alguna vez te olvidas del  Se&#241;or  tu Dios y sigues a otros dioses, y les rindes culto y te inclinas ante ellos, sin duda ser&#225;s destruido. \n","readableText":"»Pero una cosa te aseguro: si alguna vez te olvidas del Señor tu Dios y sigues\na otros dioses, y les rindes culto y te inclinas ante ellos, sin duda serás\ndestruido.\n\n"},{"verse":"20","text":"Tal como el  Se&#241;or  destruy&#243; a otras naciones en tu paso, as&#237; tambi&#233;n t&#250; ser&#225;s destruido si te niegas a obedecer al  Se&#241;or  tu Dios.\n","readableText":"Tal como el Señor destruyó a otras naciones en tu paso, así también tú serás\ndestruido si te niegas a obedecer al Señor tu Dios.\n\n"}]}
