{"book":"DEU","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"&#187;Supongamos que dos personas llevan un altercado ante el tribunal, y los jueces declaran que una tiene raz&#243;n y que la otra est&#225; equivocada. \n","readableText":"»Supongamos que dos personas llevan un altercado ante el tribunal, y los jueces\ndeclaran que una tiene razón y que la otra está equivocada.\n\n"},{"verse":"2","text":"Si a la persona que est&#225; equivocada la condenan a ser azotada, el juez deber&#225; ordenarle que se ponga en el piso y reciba, en su presencia, la cantidad de azotes correspondientes al delito que cometi&#243;. \n","readableText":"Si a la persona que está equivocada la condenan a ser azotada, el juez deberá\nordenarle que se ponga en el piso y reciba, en su presencia, la cantidad de\nazotes correspondientes al delito que cometió.\n\n"},{"verse":"3","text":"Pero nunca le den m&#225;s de cuarenta azotes; m&#225;s de cuarenta azotes ser&#237;a una humillaci&#243;n p&#250;blica para tu hermano israelita.   \n","readableText":"Pero nunca le den más de cuarenta azotes; más de cuarenta azotes sería una\nhumillación pública para tu hermano israelita.\n\n"},{"verse":"4","text":"&#187;No le pongas bozal al buey para impedirle que coma mientras trilla el grano.   \n","readableText":"»No le pongas bozal al buey para impedirle que coma mientras trilla el grano.\n\n\n"},{"verse":"5","text":"&#187;Si dos hermanos viven en una misma propiedad, y uno de ellos muere sin tener un hijo var&#243;n, la viuda no podr&#225; casarse con alguien que no sea de la familia. En cambio, el hermano de su esposo tendr&#225; que casarse y tener relaciones sexuales con ella para cumplir con los deberes de un cu&#241;ado. \n","readableText":"»Si dos hermanos viven en una misma propiedad, y uno de ellos muere sin tener\nun hijo varón, la viuda no podrá casarse con alguien que no sea de la familia.\nEn cambio, el hermano de su esposo tendrá que casarse y tener relaciones\nsexuales con ella para cumplir con los deberes de un cuñado.\n\n"},{"verse":"6","text":"Al primer hijo var&#243;n que ella tenga de esa relaci&#243;n se le considerar&#225; hijo del hermano fallecido, para que su nombre no sea olvidado en Israel.   \n","readableText":"Al primer hijo varón que ella tenga de esa relación se le considerará hijo del\nhermano fallecido, para que su nombre no sea olvidado en Israel.\n\n"},{"verse":"7","text":"&#187;Sin embargo, si el hombre se niega a casarse con la viuda de su hermano, ella deber&#225; ir a la puerta de la ciudad y decirles a los ancianos all&#237; reunidos: &#8220;El hermano de mi esposo se niega a preservar el nombre de su hermano en Israel: se niega a cumplir con los deberes de un cu&#241;ado al no casarse conmigo&#8221;. \n","readableText":"»Sin embargo, si el hombre se niega a casarse con la viuda de su hermano, ella\ndeberá ir a la puerta de la ciudad y decirles a los ancianos allí reunidos: “El\nhermano de mi esposo se niega a preservar el nombre de su hermano en Israel: se\nniega a cumplir con los deberes de un cuñado al no casarse conmigo”.\n\n"},{"verse":"8","text":"Entonces los ancianos de la ciudad lo llamar&#225;n y hablar&#225;n con &#233;l. Si aun as&#237; se niega y dice: &#8220;No quiero casarme con ella&#8221;, \n","readableText":"Entonces los ancianos de la ciudad lo llamarán y hablarán con él. Si aun así se\nniega y dice: “No quiero casarme con ella”,\n\n"},{"verse":"9","text":"la viuda se acercar&#225; a &#233;l en presencia de los ancianos, le quitar&#225; la sandalia del pie y le escupir&#225; la cara. Luego declarar&#225;: &#8220;Esto es lo que le pasa a un hombre que se niega a darle hijos a su hermano&#8221;. \n","readableText":"la viuda se acercará a él en presencia de los ancianos, le quitará la sandalia\ndel pie y le escupirá la cara. Luego declarará: “Esto es lo que le pasa a un\nhombre que se niega a darle hijos a su hermano”.\n\n"},{"verse":"10","text":"A partir de entonces, todo Israel se referir&#225; a su familia como &#8220;&#161;la familia del hombre al que le quitaron la sandalia!&#8221;.   \n","readableText":"A partir de entonces, todo Israel se referirá a su familia como “¡la familia\ndel hombre al que le quitaron la sandalia!”.\n\n"},{"verse":"11","text":"&#187;Si dos israelitas se enredan en una pelea, y la mujer de uno de ellos trata de rescatar a su marido agarrando al otro hombre de los test&#237;culos, \n","readableText":"»Si dos israelitas se enredan en una pelea, y la mujer de uno de ellos trata de\nrescatar a su marido agarrando al otro hombre de los testículos,\n\n"},{"verse":"12","text":"tendr&#225;s que cortarle la mano. No le muestres compasi&#243;n.   \n","readableText":"tendrás que cortarle la mano. No le muestres compasión.\n\n"},{"verse":"13","text":"&#187;Usa balanzas exactas cuando tengas que pesar mercader&#237;a, \n","readableText":"»Usa balanzas exactas cuando tengas que pesar mercadería,\n\n"},{"verse":"14","text":"y que tus medidas sean completas y leg&#237;timas. \n","readableText":"y que tus medidas sean completas y legítimas.\n\n"},{"verse":"15","text":"As&#237; es, usa siempre pesas y medidas leg&#237;timas para que disfrutes de una larga vida en la tierra que el  Se&#241;or  tu Dios te da. \n","readableText":"Así es, usa siempre pesas y medidas legítimas para que disfrutes de una larga\nvida en la tierra que el Señor tu Dios te da.\n\n"},{"verse":"16","text":"Todo el que enga&#241;a con pesas y medidas falsas es detestable a los ojos del  Se&#241;or  tu Dios.   \n","readableText":"Todo el que engaña con pesas y medidas falsas es detestable a los ojos del\nSeñor tu Dios.\n\n"},{"verse":"17","text":"&#187;Nunca te olvides de lo que los amalecitas te hicieron cuando sal&#237;as de Egipto. \n","readableText":"»Nunca te olvides de lo que los amalecitas te hicieron cuando salías de Egipto.\n\n\n"},{"verse":"18","text":"Te atacaron cuando estabas cansado y agotado, e hirieron de muerte a los m&#225;s d&#233;biles que se hab&#237;an quedado atr&#225;s. No tuvieron temor de Dios. \n","readableText":"Te atacaron cuando estabas cansado y agotado, e hirieron de muerte a los más\ndébiles que se habían quedado atrás. No tuvieron temor de Dios.\n\n"},{"verse":"19","text":"Por lo tanto, cuando el  Se&#241;or  tu Dios te haya dado descanso de todos tus enemigos en la tierra que te da como preciada posesi&#243;n, destruir&#225;s a los amalecitas y borrar&#225;s su memoria de la faz de la tierra. &#161;No lo olvides nunca!\n","readableText":"Por lo tanto, cuando el Señor tu Dios te haya dado descanso de todos tus\nenemigos en la tierra que te da como preciada posesión, destruirás a los\namalecitas y borrarás su memoria de la faz de la tierra. ¡No lo olvides\nnunca!\n\n"}]}
