{"book":"DEU","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"&#187;Cuando entres en la tierra que el  Se&#241;or  tu Dios te da como preciada posesi&#243;n y la conquistes y te establezcas en ella, \n","readableText":"»Cuando entres en la tierra que el Señor tu Dios te da como preciada posesión y\nla conquistes y te establezcas en ella,\n\n"},{"verse":"2","text":"coloca una parte de las primicias de cada cosecha en una canasta y ll&#233;vala al lugar de adoraci&#243;n designado, el lugar que el  Se&#241;or  tu Dios elija para que su nombre sea honrado. \n","readableText":"coloca una parte de las primicias de cada cosecha en una canasta y llévala al\nlugar de adoración designado, el lugar que el Señor tu Dios elija para que su\nnombre sea honrado.\n\n"},{"verse":"3","text":"Pres&#233;ntate al sacerdote que est&#233; a cargo en ese momento y dile: &#8220;Con esta ofrenda reconozco ante el  Se&#241;or  su Dios que he entrado en la tierra que &#233;l jur&#243; a nuestros antepasados que nos dar&#237;a&#8221;. \n","readableText":"Preséntate al sacerdote que esté a cargo en ese momento y dile: “Con esta\nofrenda reconozco ante el Señor su Dios que he entrado en la tierra que él juró\na nuestros antepasados que nos daría”.\n\n"},{"verse":"4","text":"Entonces el sacerdote tomar&#225; la canasta de tus manos y la colocar&#225; frente al altar del  Se&#241;or  tu Dios.   \n","readableText":"Entonces el sacerdote tomará la canasta de tus manos y la colocará frente al\naltar del Señor tu Dios.\n\n"},{"verse":"5","text":"&#187;En la presencia del  Se&#241;or  tu Dios tendr&#225;s que decir: &#8220;Mi antepasado Jacob era un arameo errante que fue a vivir como extranjero a Egipto. Su familia era poco numerosa cuando lleg&#243;, pero en Egipto creci&#243; hasta volverse una naci&#243;n grande y poderosa. \n","readableText":"»En la presencia del Señor tu Dios tendrás que decir: “Mi antepasado Jacob era\nun arameo errante que fue a vivir como extranjero a Egipto. Su familia era poco\nnumerosa cuando llegó, pero en Egipto creció hasta volverse una nación grande y\npoderosa.\n\n"},{"verse":"6","text":"Cuando los egipcios nos oprimieron y nos humillaron al hacernos sus esclavos, \n","readableText":"Cuando los egipcios nos oprimieron y nos humillaron al hacernos sus esclavos,\n\n\n"},{"verse":"7","text":"nosotros clamamos al  Se&#241;or , Dios de nuestros antepasados. &#201;l oy&#243; nuestro clamor y vio las privaciones, el trabajo pesado y la opresi&#243;n que pas&#225;bamos. \n","readableText":"nosotros clamamos al Señor , Dios de nuestros antepasados. Él oyó nuestro\nclamor y vio las privaciones, el trabajo pesado y la opresión que pasábamos.\n\n"},{"verse":"8","text":"Y as&#237; el  Se&#241;or  nos sac&#243; de Egipto con mano fuerte y brazo poderoso, con terror aplastante y con se&#241;ales milagrosas y con maravillas. \n","readableText":"Y así el Señor nos sacó de Egipto con mano fuerte y brazo poderoso, con terror\naplastante y con señales milagrosas y con maravillas.\n\n"},{"verse":"9","text":"&#161;Nos trajo hasta este lugar y nos dio esta tierra donde fluyen la leche y la miel! \n","readableText":"¡Nos trajo hasta este lugar y nos dio esta tierra donde fluyen la leche y la\nmiel!\n\n"},{"verse":"10","text":"Y ahora, oh  Se&#241;or , te traigo las primicias de las cosechas que me has dado de la tierra&#8221;. Luego coloca las primicias ante el  Se&#241;or  tu Dios y p&#243;strate ante &#233;l en adoraci&#243;n. \n","readableText":"Y ahora, oh Señor , te traigo las primicias de las cosechas que me has dado de\nla tierra”. Luego coloca las primicias ante el Señor tu Dios y póstrate ante él\nen adoración.\n\n"},{"verse":"11","text":"Despu&#233;s podr&#225;s irte y celebrar por todas las cosas buenas que el  Se&#241;or  tu Dios te haya dado a ti y a los de tu casa. No te olvides de incluir en la celebraci&#243;n a los levitas y a los extranjeros que vivan en medio de ti.   \n","readableText":"Después podrás irte y celebrar por todas las cosas buenas que el Señor tu Dios\nte haya dado a ti y a los de tu casa. No te olvides de incluir en la\ncelebración a los levitas y a los extranjeros que vivan en medio de ti.\n\n"},{"verse":"12","text":"&#187;Cada tres a&#241;os, tienes que ofrecer un diezmo especial de tus cosechas. Ese a&#241;o del diezmo especial, todos los diezmos ser&#225;n para los levitas, los extranjeros, los hu&#233;rfanos y las viudas, para que tengan suficiente comida en tus ciudades. \n","readableText":"»Cada tres años, tienes que ofrecer un diezmo especial de tus cosechas. Ese año\ndel diezmo especial, todos los diezmos serán para los levitas, los extranjeros,\nlos huérfanos y las viudas, para que tengan suficiente comida en tus ciudades.\n\n\n"},{"verse":"13","text":"Entonces, en la presencia del  Se&#241;or  tu Dios, tendr&#225;s que declarar: &#8220;Tom&#233; la ofrenda sagrada de mi hogar y se la entregu&#233; a los levitas, a los extranjeros, a los hu&#233;rfanos y a las viudas, tal como me lo ordenaste. No desobedec&#237; ni olvid&#233; ninguno de tus mandatos. \n","readableText":"Entonces, en la presencia del Señor tu Dios, tendrás que declarar: “Tomé la\nofrenda sagrada de mi hogar y se la entregué a los levitas, a los extranjeros,\na los huérfanos y a las viudas, tal como me lo ordenaste. No desobedecí ni\nolvidé ninguno de tus mandatos.\n\n"},{"verse":"14","text":"No com&#237; nada de esta ofrenda mientras estuve de luto; no la toqu&#233; cuando estuve ceremonialmente impuro; no ofrec&#237; ninguna porci&#243;n a los muertos. Obedec&#237; al  Se&#241;or  mi Dios e hice todo lo que me ordenaste. \n","readableText":"No comí nada de esta ofrenda mientras estuve de luto; no la toqué cuando estuve\nceremonialmente impuro; no ofrecí ninguna porción a los muertos. Obedecí al\nSeñor mi Dios e hice todo lo que me ordenaste.\n\n"},{"verse":"15","text":"Ahora, mira desde tu morada en el cielo y bendice a tu pueblo Israel y a esta tierra que juraste a nuestros antepasados que nos dar&#237;as, una tierra donde fluyen la leche y la miel&#8221;.   \n","readableText":"Ahora, mira desde tu morada en el cielo y bendice a tu pueblo Israel y a esta\ntierra que juraste a nuestros antepasados que nos darías, una tierra donde\nfluyen la leche y la miel”.\n\n"},{"verse":"16","text":"&#187;Hoy el  Se&#241;or  tu Dios te ordena obedecer todos sus decretos y ordenanzas. As&#237; que aseg&#250;rate de obedecerlos de todo coraz&#243;n. \n","readableText":"»Hoy el Señor tu Dios te ordena obedecer todos sus decretos y ordenanzas. Así\nque asegúrate de obedecerlos de todo corazón.\n\n"},{"verse":"17","text":"T&#250; has declarado hoy que el  Se&#241;or  es tu Dios y has prometido andar en sus caminos y obedecer sus decretos, mandatos y ordenanzas, y hacer todo lo que &#233;l te diga. \n","readableText":"Tú has declarado hoy que el Señor es tu Dios y has prometido andar en sus\ncaminos y obedecer sus decretos, mandatos y ordenanzas, y hacer todo lo que él\nte diga.\n\n"},{"verse":"18","text":"El  Se&#241;or  ha declarado hoy que t&#250; eres su pueblo, su tesoro especial, tal como lo prometi&#243;, y que debes obedecer todos sus mandatos. \n","readableText":"El Señor ha declarado hoy que tú eres su pueblo, su tesoro especial, tal como\nlo prometió, y que debes obedecer todos sus mandatos.\n\n"},{"verse":"19","text":"Si lo haces, &#233;l te pondr&#225; muy por encima de todas las otras naciones que cre&#243;. Entonces recibir&#225;s alabanza, honra y fama. Ser&#225;s una naci&#243;n santa para el  Se&#241;or  tu Dios, tal como lo prometi&#243;&#187;.\n","readableText":"Si lo haces, él te pondrá muy por encima de todas las otras naciones que creó.\nEntonces recibirás alabanza, honra y fama. Serás una nación santa para el Señor\ntu Dios, tal como lo prometió».\n\n"}]}
