{"book":"DEU","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#187;Luego dimos la vuelta y regresamos por el desierto hacia el mar Rojo,  tal como el  Se&#241;or  me hab&#237;a indicado y, durante mucho tiempo, anduvimos de un lugar a otro en la regi&#243;n del monte Seir.   \n","readableText":"»Luego dimos la vuelta y regresamos por el desierto hacia el mar Rojo, tal como\nel Señor me había indicado y, durante mucho tiempo, anduvimos de un lugar a\notro en la región del monte Seir.\n\n"},{"verse":"2","text":"&#187;Finalmente el  Se&#241;or  me dijo: \n","readableText":"»Finalmente el Señor me dijo:\n\n"},{"verse":"3","text":"&#8220;Ya han estado vagando lo suficiente por esta zona monta&#241;osa; ahora dir&#237;janse al norte. \n","readableText":"“Ya han estado vagando lo suficiente por esta zona montañosa; ahora diríjanse\nal norte.\n\n"},{"verse":"4","text":"Tambi&#233;n da las siguientes &#243;rdenes al pueblo: &#8216;Atravesar&#225;n el territorio de sus parientes, los edomitas, los descendientes de Esa&#250;, que viven en Seir. Los edomitas se sentir&#225;n amenazados, as&#237; que vayan con cuidado. \n","readableText":"También da las siguientes órdenes al pueblo: ‘Atravesarán el territorio de sus\nparientes, los edomitas, los descendientes de Esaú, que viven en Seir. Los\nedomitas se sentirán amenazados, así que vayan con cuidado.\n\n"},{"verse":"5","text":"No los molesten, porque yo les he dado como propiedad toda la zona monta&#241;osa que rodea el monte Seir, y a ustedes no les dar&#233; ni un metro cuadrado de esa tierra. \n","readableText":"No los molesten, porque yo les he dado como propiedad toda la zona montañosa\nque rodea el monte Seir, y a ustedes no les daré ni un metro cuadrado de esa\ntierra.\n\n"},{"verse":"6","text":"P&#225;guenles por todo el alimento que necesiten para comer y tambi&#233;n por el agua para beber. \n","readableText":"Páguenles por todo el alimento que necesiten para comer y también por el agua\npara beber.\n\n"},{"verse":"7","text":"Pues el  Se&#241;or  Dios de ustedes los ha bendecido en todo lo que han hecho. &#201;l les ha cuidado cada paso que han dado por este inmenso desierto. En estos cuarenta a&#241;os, el  Se&#241;or  su Dios los ha acompa&#241;ado, y no les ha faltado nada&#8217;&#8221;.   \n","readableText":"Pues el Señor Dios de ustedes los ha bendecido en todo lo que han hecho. Él les\nha cuidado cada paso que han dado por este inmenso desierto. En estos cuarenta\naños, el Señor su Dios los ha acompañado, y no les ha faltado nada’”.\n\n"},{"verse":"8","text":"&#187;Entonces pasamos de largo el territorio de nuestros parientes, los descendientes de Esa&#250;, que viven en Seir. Evitamos el camino que pasa por el valle del Arab&#225;, que sube desde Elat y Ezi&#243;n-geber. &#187;Luego, cuando nos dirigimos hacia el norte por la ruta del desierto que atraviesa a Moab, \n","readableText":"»Entonces pasamos de largo el territorio de nuestros parientes, los\ndescendientes de Esaú, que viven en Seir. Evitamos el camino que pasa por el\nvalle del Arabá, que sube desde Elat y Ezión-geber. »Luego, cuando nos\ndirigimos hacia el norte por la ruta del desierto que atraviesa a Moab,\n\n"},{"verse":"9","text":"el  Se&#241;or  nos advirti&#243;: &#8220;No molesten a los moabitas, descendientes de Lot, ni comiencen una guerra contra ellos. A los moabitas les he dado la ciudad de Ar como propiedad y a ustedes no les dar&#233; nada de su tierra&#8221;&#187;.   \n","readableText":"el Señor nos advirtió: “No molesten a los moabitas, descendientes de Lot, ni\ncomiencen una guerra contra ellos. A los moabitas les he dado la ciudad de Ar\ncomo propiedad y a ustedes no les daré nada de su tierra”».\n\n"},{"verse":"10","text":"(Una raza de gigantes conocida como los emitas vivi&#243; en una &#233;poca en la regi&#243;n de Ar. Eran tan fuertes, altos y numerosos como los anaceos, otra raza de gigantes. \n","readableText":"(Una raza de gigantes conocida como los emitas vivió en una época en la región\nde Ar. Eran tan fuertes, altos y numerosos como los anaceos, otra raza de\ngigantes.\n\n"},{"verse":"11","text":"A los emitas y a los anaceos tambi&#233;n se les conoce como refa&#237;tas, aunque los moabitas los llaman emitas. \n","readableText":"A los emitas y a los anaceos también se les conoce como refaítas, aunque los\nmoabitas los llaman emitas.\n\n"},{"verse":"12","text":"Antiguamente los horeos viv&#237;an en Seir, pero fueron expulsados y desplazados de esa tierra por los descendientes de Esa&#250;, de la misma manera que Israel expuls&#243; a los habitantes de Cana&#225;n cuando el  Se&#241;or  le dio la tierra de ellos).   \n","readableText":"Antiguamente los horeos vivían en Seir, pero fueron expulsados y desplazados de\nesa tierra por los descendientes de Esaú, de la misma manera que Israel expulsó\na los habitantes de Canaán cuando el Señor le dio la tierra de ellos).\n\n"},{"verse":"13","text":"Mois&#233;s sigui&#243; diciendo: &#171;Entonces el  Se&#241;or  nos dijo: &#8220;P&#243;nganse en marcha. Crucen el arroyo Zered&#8221;. As&#237; que cruzamos el arroyo.   \n","readableText":"Moisés siguió diciendo: «Entonces el Señor nos dijo: “Pónganse en marcha.\nCrucen el arroyo Zered”. Así que cruzamos el arroyo.\n\n"},{"verse":"14","text":"&#187;&#161;Treinta y ocho a&#241;os pasaron desde que partimos por primera vez de Cades-barnea hasta que cruzamos finalmente el arroyo Zered! Para entonces, todos los hombres con edad suficiente para ir a la guerra hab&#237;an muerto en el desierto, tal como el  Se&#241;or  jur&#243; que suceder&#237;a. \n","readableText":"»¡Treinta y ocho años pasaron desde que partimos por primera vez de Cades-\nbarnea hasta que cruzamos finalmente el arroyo Zered! Para entonces, todos los\nhombres con edad suficiente para ir a la guerra habían muerto en el desierto,\ntal como el Señor juró que sucedería.\n\n"},{"verse":"15","text":"El  Se&#241;or  los hiri&#243; hasta que todos quedaron eliminados de la comunidad.   \n","readableText":"El Señor los hirió hasta que todos quedaron eliminados de la comunidad.\n\n"},{"verse":"16","text":"&#187;Cuando todos los hombres con edad para ir a la guerra murieron, \n","readableText":"»Cuando todos los hombres con edad para ir a la guerra murieron,\n\n"},{"verse":"17","text":"el  Se&#241;or  me dijo: \n","readableText":"el Señor me dijo:\n\n"},{"verse":"18","text":"&#8220;Hoy cruzar&#225;n la frontera con Moab por la ciudad de Ar \n","readableText":"“Hoy cruzarán la frontera con Moab por la ciudad de Ar\n\n"},{"verse":"19","text":"y entrar&#225;n en la tierra de los amonitas, que son descendientes de Lot; pero no los molesten ni comiencen una guerra contra ellos. A los amonitas les he dado el territorio de Am&#243;n como propiedad y a ustedes no les dar&#233; ninguna parte de la tierra de ellos&#8221;&#187;.   \n","readableText":"y entrarán en la tierra de los amonitas, que son descendientes de Lot; pero no\nlos molesten ni comiencen una guerra contra ellos. A los amonitas les he dado\nel territorio de Amón como propiedad y a ustedes no les daré ninguna parte de\nla tierra de ellos”».\n\n"},{"verse":"20","text":"(Antiguamente, a esa regi&#243;n se le consideraba la tierra de los refa&#237;tas, porque ellos hab&#237;an vivido all&#237;, aunque los amonitas los llamaban zomzomeos. \n","readableText":"(Antiguamente, a esa región se le consideraba la tierra de los refaítas, porque\nellos habían vivido allí, aunque los amonitas los llamaban zomzomeos.\n\n"},{"verse":"21","text":"Tambi&#233;n eran fuertes, altos y numerosos como los anaceos. Pero el  Se&#241;or  destruy&#243; a los refa&#237;tas para que los amonitas se apoderaran de la tierra de ellos. \n","readableText":"También eran fuertes, altos y numerosos como los anaceos. Pero el Señor\ndestruyó a los refaítas para que los amonitas se apoderaran de la tierra de\nellos.\n\n"},{"verse":"22","text":"Lo mismo hizo por los descendientes de Esa&#250;, que viv&#237;an en Seir, pues destruy&#243; a los horeos para que los de Esa&#250; pudieran establecerse all&#237;. Los descendientes de Esa&#250; viven en esa tierra hasta el d&#237;a de hoy. \n","readableText":"Lo mismo hizo por los descendientes de Esaú, que vivían en Seir, pues destruyó\na los horeos para que los de Esaú pudieran establecerse allí. Los descendientes\nde Esaú viven en esa tierra hasta el día de hoy.\n\n"},{"verse":"23","text":"Algo parecido sucedi&#243; cuando los caftoritas de Creta  invadieron y destruyeron a los aveos, que hab&#237;an vivido en aldeas en la regi&#243;n de Gaza).   \n","readableText":"Algo parecido sucedió cuando los caftoritas de Creta invadieron y destruyeron a\nlos aveos, que habían vivido en aldeas en la región de Gaza).\n\n"},{"verse":"24","text":"Mois&#233;s sigui&#243; diciendo: &#171;Entonces el  Se&#241;or  dijo: &#8220;&#161;P&#243;nganse en marcha! Crucen el valle del Arn&#243;n. Miren, les voy a entregar al amorreo Seh&#243;n, rey de Hesb&#243;n, y tambi&#233;n a su tierra. At&#225;quenlo y comiencen a apoderarse de su territorio. \n","readableText":"Moisés siguió diciendo: «Entonces el Señor dijo: “¡Pónganse en marcha! Crucen\nel valle del Arnón. Miren, les voy a entregar al amorreo Sehón, rey de Hesbón,\ny también a su tierra. Atáquenlo y comiencen a apoderarse de su territorio.\n\n"},{"verse":"25","text":"A partir de hoy, har&#233; que los pueblos de toda la tierra sientan terror a causa de ustedes. Cuando oigan hablar de ustedes, temblar&#225;n de espanto y de miedo&#8221;&#187;.   \n","readableText":"A partir de hoy, haré que los pueblos de toda la tierra sientan terror a causa\nde ustedes. Cuando oigan hablar de ustedes, temblarán de espanto y de miedo”».\n\n\n"},{"verse":"26","text":"Mois&#233;s sigui&#243; diciendo: &#171;Desde el desierto de Cademot mand&#233; embajadores a Seh&#243;n, rey de Hesb&#243;n, con la siguiente propuesta de paz:   \n","readableText":"Moisés siguió diciendo: «Desde el desierto de Cademot mandé embajadores a\nSehón, rey de Hesbón, con la siguiente propuesta de paz:\n\n"},{"verse":"27","text":"&#8220;Perm&#237;tanos atravesar su territorio. Nos quedaremos en el camino principal y no nos desviaremos por los campos ni a un lado ni al otro. \n","readableText":"“Permítanos atravesar su territorio. Nos quedaremos en el camino principal y no\nnos desviaremos por los campos ni a un lado ni al otro.\n\n"},{"verse":"28","text":"V&#233;ndanos alimentos para comer y agua para beber, y le pagaremos. Solo queremos permiso para pasar por su territorio. \n","readableText":"Véndanos alimentos para comer y agua para beber, y le pagaremos. Solo queremos\npermiso para pasar por su territorio.\n\n"},{"verse":"29","text":"Los descendientes de Esa&#250;, que viven en Seir, nos permitieron pasar por su tierra, y lo mismo hicieron los moabitas, que viven en Ar. D&#233;jenos pasar hasta que crucemos el Jord&#225;n y lleguemos a la tierra que el  Se&#241;or  nuestro Dios nos da&#8221;.   \n","readableText":"Los descendientes de Esaú, que viven en Seir, nos permitieron pasar por su\ntierra, y lo mismo hicieron los moabitas, que viven en Ar. Déjenos pasar hasta\nque crucemos el Jordán y lleguemos a la tierra que el Señor nuestro Dios nos\nda”.\n\n"},{"verse":"30","text":"&#187;Pero Seh&#243;n, rey de Hesb&#243;n, no nos permiti&#243; cruzar, porque el  Se&#241;or  Dios de ustedes hizo que Seh&#243;n se pusiera terco y desafiante, a fin de ayudarlos a derrotarlo, tal como lo hizo.   \n","readableText":"»Pero Sehón, rey de Hesbón, no nos permitió cruzar, porque el Señor Dios de\nustedes hizo que Sehón se pusiera terco y desafiante, a fin de ayudarlos a\nderrotarlo, tal como lo hizo.\n\n"},{"verse":"31","text":"&#187;As&#237; que el  Se&#241;or  me dijo: &#8220;Mira, he comenzado a entregarte al rey Seh&#243;n y a su tierra. Empieza ya a conquistar y a poseer su territorio&#8221;.   \n","readableText":"»Así que el Señor me dijo: “Mira, he comenzado a entregarte al rey Sehón y a su\ntierra. Empieza ya a conquistar y a poseer su territorio”.\n\n"},{"verse":"32","text":"&#187;Entonces el rey Seh&#243;n nos declar&#243; la guerra y moviliz&#243; sus fuerzas en Jahaza. \n","readableText":"»Entonces el rey Sehón nos declaró la guerra y movilizó sus fuerzas en Jahaza.\n\n\n"},{"verse":"33","text":"Sin embargo, el  Se&#241;or  nuestro Dios lo entreg&#243; en nuestras manos, y lo aplastamos a &#233;l, a sus hijos y a todo su pueblo. \n","readableText":"Sin embargo, el Señor nuestro Dios lo entregó en nuestras manos, y lo\naplastamos a él, a sus hijos y a todo su pueblo.\n\n"},{"verse":"34","text":"Conquistamos todas sus ciudades y los destruimos a todos por completo:  hombres, mujeres y ni&#241;os. No dejamos a nadie con vida. \n","readableText":"Conquistamos todas sus ciudades y los destruimos a todos por completo: hombres,\nmujeres y niños. No dejamos a nadie con vida.\n\n"},{"verse":"35","text":"Nos llevamos todo su ganado como bot&#237;n, junto con todas las cosas de valor que hab&#237;a en las ciudades que saqueamos.   \n","readableText":"Nos llevamos todo su ganado como botín, junto con todas las cosas de valor que\nhabía en las ciudades que saqueamos.\n\n"},{"verse":"36","text":"&#187;El  Se&#241;or  nuestro Dios tambi&#233;n nos ayud&#243; a conquistar Aroer, que est&#225; al l&#237;mite del valle del Arn&#243;n, al igual que la aldea situada en el valle junto con todo el territorio que se extiende hasta Galaad. Ninguna ciudad ten&#237;a murallas lo suficientemente fuertes para detenernos. \n","readableText":"»El Señor nuestro Dios también nos ayudó a conquistar Aroer, que está al límite\ndel valle del Arnón, al igual que la aldea situada en el valle junto con todo\nel territorio que se extiende hasta Galaad. Ninguna ciudad tenía murallas lo\nsuficientemente fuertes para detenernos.\n\n"},{"verse":"37","text":"Sin embargo, evitamos pasar por la tierra de los amonitas, a lo largo del r&#237;o Jaboc, y tambi&#233;n por las ciudades de la zona monta&#241;osa, o sea todos los lugares que el  Se&#241;or  nuestro Dios nos orden&#243; no tocar.\n","readableText":"Sin embargo, evitamos pasar por la tierra de los amonitas, a lo largo del río\nJaboc, y también por las ciudades de la zona montañosa, o sea todos los lugares\nque el Señor nuestro Dios nos ordenó no tocar.\n\n"}]}
