{"book":"DEU","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"&#171;&#161;Escuchen, oh cielos, y hablar&#233;! &#161;Oye, oh tierra, las palabras que digo!   \n","readableText":"«¡Escuchen, oh cielos, y hablaré! ¡Oye, oh tierra, las palabras que digo!\n\n"},{"verse":"2","text":"Que mi ense&#241;anza caiga sobre ustedes como lluvia; que mi discurso se asiente como el roc&#237;o. Que mis palabras caigan como lluvia sobre pastos suaves, como llovizna delicada sobre plantas tiernas.   \n","readableText":"Que mi enseñanza caiga sobre ustedes como lluvia; que mi discurso se asiente\ncomo el rocío. Que mis palabras caigan como lluvia sobre pastos suaves, como\nllovizna delicada sobre plantas tiernas.\n\n"},{"verse":"3","text":"Proclamar&#233; el nombre del  Se&#241;or ; &#161;qu&#233; glorioso es nuestro Dios!   \n","readableText":"Proclamaré el nombre del Señor ; ¡qué glorioso es nuestro Dios!\n\n"},{"verse":"4","text":"&#201;l es la Roca; sus obras son perfectas. Todo lo que hace es justo e imparcial. &#201;l es Dios fiel; nunca act&#250;a mal. &#161;Qu&#233; justo y recto es &#233;l!   \n","readableText":"Él es la Roca; sus obras son perfectas. Todo lo que hace es justo e imparcial.\nÉl es Dios fiel; nunca actúa mal. ¡Qué justo y recto es él!\n\n"},{"verse":"5","text":"&#187;Pero ellos se comportaron de manera corrupta con &#233;l; cuando act&#250;an con tanta perversi&#243;n, &#191;son realmente sus hijos? Son una generaci&#243;n enga&#241;osa y torcida.   \n","readableText":"»Pero ellos se comportaron de manera corrupta con él; cuando actúan con tanta\nperversión, ¿son realmente sus hijos? Son una generación engañosa y torcida.\n\n"},{"verse":"6","text":"&#191;Es as&#237; como le pagas al  Se&#241;or , pueblo necio y sin entendimiento? &#191;No es &#233;l tu Padre, quien te cre&#243;? &#191;Acaso no te form&#243; y te estableci&#243;?   \n","readableText":"¿Es así como le pagas al Señor , pueblo necio y sin entendimiento? ¿No es él tu\nPadre, quien te creó? ¿Acaso no te formó y te estableció?\n\n"},{"verse":"7","text":"Recuerda los d&#237;as pasados; piensa en las generaciones anteriores. Preg&#250;ntale a tu padre, y &#233;l te informar&#225;. Averigua con los ancianos, y ellos te contar&#225;n.   \n","readableText":"Recuerda los días pasados; piensa en las generaciones anteriores. Pregúntale a\ntu padre, y él te informará. Averigua con los ancianos, y ellos te contarán.\n\n"},{"verse":"8","text":"Cuando el Alt&#237;simo asign&#243; territorios a las naciones, cuando dividi&#243; a la raza humana, fij&#243; los l&#237;mites de los pueblos seg&#250;n el n&#250;mero de su corte celestial.   \n","readableText":"Cuando el Altísimo asignó territorios a las naciones, cuando dividió a la raza\nhumana, fijó los límites de los pueblos según el número de su corte celestial.\n\n\n"},{"verse":"9","text":"&#187;Pues el pueblo de Israel pertenece al  Se&#241;or ; Jacob es su posesi&#243;n m&#225;s preciada.   \n","readableText":"»Pues el pueblo de Israel pertenece al Señor ; Jacob es su posesión más\npreciada.\n\n"},{"verse":"10","text":"&#201;l lo encontr&#243; en un desierto, en un p&#225;ramo vac&#237;o y ventoso. Lo rode&#243; y lo cuid&#243;; lo protegi&#243; como a sus propios ojos.   \n","readableText":"Él lo encontró en un desierto, en un páramo vacío y ventoso. Lo rodeó y lo\ncuidó; lo protegió como a sus propios ojos.\n\n"},{"verse":"11","text":"Como un &#225;guila que aviva a sus polluelos y revolotea sobre sus cr&#237;as, as&#237; despleg&#243; sus alas para tomarlo y alzarlo y llevarlo a salvo sobre sus plumas.   \n","readableText":"Como un águila que aviva a sus polluelos y revolotea sobre sus crías, así\ndesplegó sus alas para tomarlo y alzarlo y llevarlo a salvo sobre sus plumas.\n\n\n"},{"verse":"12","text":"El  Se&#241;or , &#233;l solo, lo guio; el pueblo no sigui&#243; a dioses ajenos.   \n","readableText":"El Señor , él solo, lo guio; el pueblo no siguió a dioses ajenos.\n\n"},{"verse":"13","text":"&#201;l lo dej&#243; cabalgar sobre tierras altas y saciarse con las cosechas de los campos. Lo nutri&#243; con miel de la roca y con aceite de oliva de los pedregales.   \n","readableText":"Él lo dejó cabalgar sobre tierras altas y saciarse con las cosechas de los\ncampos. Lo nutrió con miel de la roca y con aceite de oliva de los pedregales.\n\n\n"},{"verse":"14","text":"Lo aliment&#243; con yogur  de la manada y leche del reba&#241;o, y tambi&#233;n con la grasa de los corderos. Le dio de los mejores carneros de Bas&#225;n y cabras, junto con el trigo m&#225;s selecto. Bebiste el vino m&#225;s fino, elaborado con el jugo de las uvas.   \n","readableText":"Lo alimentó con yogur de la manada y leche del rebaño, y también con la grasa\nde los corderos. Le dio de los mejores carneros de Basán y cabras, junto con el\ntrigo más selecto. Bebiste el vino más fino, elaborado con el jugo de las uvas.\n\n\n"},{"verse":"15","text":"&#187;Pero Israel  pronto engord&#243; y se volvi&#243; rebelde; &#161;el pueblo aument&#243; de peso, se puso gordo y relleno! Entonces abandon&#243; a Dios, quien lo hab&#237;a creado; se burl&#243; de la Roca de su salvaci&#243;n.   \n","readableText":"»Pero Israel pronto engordó y se volvió rebelde; ¡el pueblo aumentó de peso, se\npuso gordo y relleno! Entonces abandonó a Dios, quien lo había creado; se burló\nde la Roca de su salvación.\n\n"},{"verse":"16","text":"Lo provoc&#243; a celos al rendir culto a dioses ajenos; lo enfureci&#243; con sus actos detestables.   \n","readableText":"Lo provocó a celos al rendir culto a dioses ajenos; lo enfureció con sus actos\ndetestables.\n\n"},{"verse":"17","text":"Ofreci&#243; sacrificios a demonios, los cuales no son Dios, a dioses que no conoc&#237;an, a dioses nuevos y recientes, a dioses que sus antepasados jam&#225;s temieron.   \n","readableText":"Ofreció sacrificios a demonios, los cuales no son Dios, a dioses que no\nconocían, a dioses nuevos y recientes, a dioses que sus antepasados jamás\ntemieron.\n\n"},{"verse":"18","text":"Descuidaste la Roca que te engendr&#243;; te olvidaste del Dios que te dio la vida.   \n","readableText":"Descuidaste la Roca que te engendró; te olvidaste del Dios que te dio la vida.\n\n\n"},{"verse":"19","text":"&#187;El  Se&#241;or  vio todo eso y se alej&#243; de ti, provocado al enojo por sus propios hijos e hijas.   \n","readableText":"»El Señor vio todo eso y se alejó de ti, provocado al enojo por sus propios\nhijos e hijas.\n\n"},{"verse":"20","text":"Dijo: &#8220;Los abandonar&#233; y ya veremos c&#243;mo terminan. Pues son una generaci&#243;n torcida, hijos sin integridad.   \n","readableText":"Dijo: “Los abandonaré y ya veremos cómo terminan. Pues son una generación\ntorcida, hijos sin integridad.\n\n"},{"verse":"21","text":"Ellos despertaron mis celos al rendir culto a cosas que no son Dios; provocaron mi enojo con sus &#237;dolos in&#250;tiles. Ahora yo despertar&#233; sus celos con gente que ni siquiera es pueblo; provocar&#233; su enojo por medio de gentiles  insensatos.   \n","readableText":"Ellos despertaron mis celos al rendir culto a cosas que no son Dios; provocaron\nmi enojo con sus ídolos inútiles. Ahora yo despertaré sus celos con gente que\nni siquiera es pueblo; provocaré su enojo por medio de gentiles insensatos.\n\n"},{"verse":"22","text":"Pues mi enojo arde como el fuego y quema hasta las profundidades de la tumba. Devora la tierra y todos sus cultivos y enciende hasta los cimientos de las monta&#241;as.   \n","readableText":"Pues mi enojo arde como el fuego y quema hasta las profundidades de la tumba.\nDevora la tierra y todos sus cultivos y enciende hasta los cimientos de las\nmontañas.\n\n"},{"verse":"23","text":"Amontonar&#233; calamidades sobre ellos y los derribar&#233; con mis flechas.   \n","readableText":"Amontonaré calamidades sobre ellos y los derribaré con mis flechas.\n\n"},{"verse":"24","text":"Los debilitar&#233; con hambre, alta fiebre y enfermedades mortales. Les enviar&#233; los colmillos de bestias salvajes y serpientes venenosas que se arrastran por el polvo.   \n","readableText":"Los debilitaré con hambre, alta fiebre y enfermedades mortales. Les enviaré los\ncolmillos de bestias salvajes y serpientes venenosas que se arrastran por el\npolvo.\n\n"},{"verse":"25","text":"Por fuera, la espada los matar&#225;, y por adentro, el terror los carcomer&#225;, tanto a los muchachos como a las jovencitas, tanto a los ni&#241;os como a los ancianos.   \n","readableText":"Por fuera, la espada los matará, y por adentro, el terror los carcomerá, tanto\na los muchachos como a las jovencitas, tanto a los niños como a los ancianos.\n\n\n"},{"verse":"26","text":"Los habr&#237;a aniquilado por completo, habr&#237;a borrado hasta el recuerdo de ellos,   \n","readableText":"Los habría aniquilado por completo, habría borrado hasta el recuerdo de ellos,\n\n\n"},{"verse":"27","text":"pero tem&#237; la burla de los enemigos de Israel, quienes podr&#237;an entender mal y decir: &#8216;&#161;Nuestro poder ha triunfado! &#161;El  Se&#241;or  no tuvo nada que ver en eso!&#8217;&#8221;   \n","readableText":"pero temí la burla de los enemigos de Israel, quienes podrían entender mal y\ndecir: ‘¡Nuestro poder ha triunfado! ¡El Señor no tuvo nada que ver en eso!’”\n\n\n"},{"verse":"28","text":"&#187;Pero Israel es una naci&#243;n insensata; su gente es necia, sin entendimiento.   \n","readableText":"»Pero Israel es una nación insensata; su gente es necia, sin entendimiento.\n\n"},{"verse":"29","text":"&#161;Ay, si fueran sabios y entendieran estas cosas! &#161;Ay, si supieran lo que les espera!   \n","readableText":"¡Ay, si fueran sabios y entendieran estas cosas! ¡Ay, si supieran lo que les\nespera!\n\n"},{"verse":"30","text":"&#191;C&#243;mo podr&#237;a una persona perseguir a mil de ellos y dos personas hacer huir a diez mil, a menos que la Roca de ellos los hubiera vendido, a menos que el  Se&#241;or  se los hubiera entregado?   \n","readableText":"¿Cómo podría una persona perseguir a mil de ellos y dos personas hacer huir a\ndiez mil, a menos que la Roca de ellos los hubiera vendido, a menos que el\nSeñor se los hubiera entregado?\n\n"},{"verse":"31","text":"Pero la roca de nuestros enemigos no es como nuestra Roca, hasta ellos mismos se dan cuenta de eso.   \n","readableText":"Pero la roca de nuestros enemigos no es como nuestra Roca, hasta ellos mismos\nse dan cuenta de eso.\n\n"},{"verse":"32","text":"Su vid crece de la vid de Sodoma, de los vi&#241;edos de Gomorra. Sus uvas son veneno, y sus racimos son amargos.   \n","readableText":"Su vid crece de la vid de Sodoma, de los viñedos de Gomorra. Sus uvas son\nveneno, y sus racimos son amargos.\n\n"},{"verse":"33","text":"Su vino es veneno de serpientes, veneno mortal de cobras.   \n","readableText":"Su vino es veneno de serpientes, veneno mortal de cobras.\n\n"},{"verse":"34","text":"&#187;El  Se&#241;or  dice: &#8220;&#191;Acaso no estoy sellando todas esas cosas y almacen&#225;ndolas en mi cofre?   \n","readableText":"»El Señor dice: “¿Acaso no estoy sellando todas esas cosas y almacenándolas en\nmi cofre?\n\n"},{"verse":"35","text":"Yo tomar&#233; venganza; yo les pagar&#233; lo que se merecen. A su debido tiempo, sus pies resbalar&#225;n. Les llegar&#225; el d&#237;a de la calamidad, y su destino los alcanzar&#225;&#8221;.   \n","readableText":"Yo tomaré venganza; yo les pagaré lo que se merecen. A su debido tiempo, sus\npies resbalarán. Les llegará el día de la calamidad, y su destino los\nalcanzará”.\n\n"},{"verse":"36","text":"&#187;Sin duda, el  Se&#241;or  har&#225; justicia a su pueblo y cambiar&#225; de parecer acerca de  sus siervos, cuando vea que ya no tienen fuerzas y no queda nadie all&#237;, ni siervo ni libre.   \n","readableText":"»Sin duda, el Señor hará justicia a su pueblo y cambiará de parecer acerca de\nsus siervos, cuando vea que ya no tienen fuerzas y no queda nadie allí, ni\nsiervo ni libre.\n\n"},{"verse":"37","text":"Y luego preguntar&#225;: &#8220;&#191;D&#243;nde est&#225;n sus dioses, esas rocas a las que acudieron para refugiarse?   \n","readableText":"Y luego preguntará: “¿Dónde están sus dioses, esas rocas a las que acudieron\npara refugiarse?\n\n"},{"verse":"38","text":"&#191;D&#243;nde est&#225;n ahora los dioses que com&#237;an la gordura de sus sacrificios y beb&#237;an el vino de sus ofrendas? &#161;Que se levanten esos dioses y los ayuden! &#161;Que ellos les den refugio!   \n","readableText":"¿Dónde están ahora los dioses que comían la gordura de sus sacrificios y bebían\nel vino de sus ofrendas? ¡Que se levanten esos dioses y los ayuden! ¡Que ellos\nles den refugio!\n\n"},{"verse":"39","text":"&#161;Miren ahora, yo mismo soy Dios! &#161;No hay otro dios aparte de m&#237;! Yo soy el que mata y el que da vida; soy el que hiere y el que sana. &#161;Nadie puede ser librado de mi mano poderosa!   \n","readableText":"¡Miren ahora, yo mismo soy Dios! ¡No hay otro dios aparte de mí! Yo soy el que\nmata y el que da vida; soy el que hiere y el que sana. ¡Nadie puede ser librado\nde mi mano poderosa!\n\n"},{"verse":"40","text":"Ahora levanto mi mano al cielo y declaro: &#8216;Tan cierto como que yo vivo,   \n","readableText":"Ahora levanto mi mano al cielo y declaro: ‘Tan cierto como que yo vivo,\n\n"},{"verse":"41","text":"cuando afile mi espada reluciente y comience a hacer justicia, me vengar&#233; de mis enemigos y dar&#233; su merecido a los que me rechazan.   \n","readableText":"cuando afile mi espada reluciente y comience a hacer justicia, me vengaré de\nmis enemigos y daré su merecido a los que me rechazan.\n\n"},{"verse":"42","text":"Har&#233; que mis flechas se emborrachen de sangre, y mi espada devorar&#225; carne: la sangre de los masacrados y cautivos, y las cabezas de los jefes enemigos&#8217;&#8221;.   \n","readableText":"Haré que mis flechas se emborrachen de sangre, y mi espada devorará carne: la\nsangre de los masacrados y cautivos, y las cabezas de los jefes enemigos’”.\n\n"},{"verse":"43","text":"&#187;Al&#233;grense con &#233;l, oh cielos, y que lo adoren todos los &#225;ngeles de Dios. Al&#233;grense con su pueblo, oh gentiles, y que todos los &#225;ngeles se fortalezcan en &#233;l. Pues &#233;l vengar&#225; la sangre de sus hijos; cobrar&#225; venganza de sus enemigos. Dar&#225; su merecido a los que lo odian y limpiar&#225; la tierra de su pueblo&#187;.   \n","readableText":"»Alégrense con él, oh cielos, y que lo adoren todos los ángeles de Dios.\nAlégrense con su pueblo, oh gentiles, y que todos los ángeles se fortalezcan en\nél. Pues él vengará la sangre de sus hijos; cobrará venganza de sus enemigos.\nDará su merecido a los que lo odian y limpiará la tierra de su pueblo».\n\n"},{"verse":"44","text":"Entonces Mois&#233;s fue con Josu&#233;,  hijo de Nun, y recit&#243; todas las palabras de ese canto al pueblo.   \n","readableText":"Entonces Moisés fue con Josué, hijo de Nun, y recitó todas las palabras de ese\ncanto al pueblo.\n\n"},{"verse":"45","text":"Cuando Mois&#233;s termin&#243; de recitar todas esas palabras al pueblo de Israel, \n","readableText":"Cuando Moisés terminó de recitar todas esas palabras al pueblo de Israel,\n\n"},{"verse":"46","text":"agreg&#243;: &#171;Toma en serio cada una de las advertencias que te hice hoy. Transm&#237;telas como una orden a tus hijos, para que obedezcan cada palabra de esas instrucciones. \n","readableText":"agregó: «Toma en serio cada una de las advertencias que te hice hoy.\nTransmítelas como una orden a tus hijos, para que obedezcan cada palabra de\nesas instrucciones.\n\n"},{"verse":"47","text":"No son palabras vac&#237;as; &#161;son tu vida! Si las obedeces, disfrutar&#225;s de muchos a&#241;os en la tierra que poseer&#225;s al cruzar el r&#237;o Jord&#225;n&#187;.   \n","readableText":"No son palabras vacías; ¡son tu vida! Si las obedeces, disfrutarás de muchos\naños en la tierra que poseerás al cruzar el río Jordán».\n\n"},{"verse":"48","text":"Ese mismo d&#237;a, el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Ese mismo día, el Señor le dijo a Moisés:\n\n"},{"verse":"49","text":"&#171;Ve a Moab, a las monta&#241;as que est&#225;n al oriente del r&#237;o,  y sube el monte Nebo, que est&#225; frente a Jeric&#243;. Contempla la tierra de Cana&#225;n, la tierra que le doy al pueblo de Israel como su preciada posesi&#243;n. \n","readableText":"«Ve a Moab, a las montañas que están al oriente del río, y sube el monte Nebo,\nque está frente a Jericó. Contempla la tierra de Canaán, la tierra que le doy\nal pueblo de Israel como su preciada posesión.\n\n"},{"verse":"50","text":"Entonces morir&#225;s all&#237;, en la monta&#241;a. Te reunir&#225;s con tus antepasados tal como tu hermano Aar&#243;n, quien muri&#243; en el monte Hor y se reuni&#243; con sus antepasados. \n","readableText":"Entonces morirás allí, en la montaña. Te reunirás con tus antepasados tal como\ntu hermano Aarón, quien murió en el monte Hor y se reunió con sus antepasados.\n\n\n"},{"verse":"51","text":"Pues los dos me traicionaron ante los israelitas en las aguas de Meriba en Cades,  en el desierto de Zin. All&#237; ustedes no le demostraron mi santidad al pueblo de Israel. \n","readableText":"Pues los dos me traicionaron ante los israelitas en las aguas de Meriba en\nCades, en el desierto de Zin. Allí ustedes no le demostraron mi santidad al\npueblo de Israel.\n\n"},{"verse":"52","text":"As&#237; que ver&#225;s la tierra desde lejos, pero no podr&#225;s entrar en la tierra que le doy al pueblo de Israel&#187;.\n","readableText":"Así que verás la tierra desde lejos, pero no podrás entrar en la tierra que le\ndoy al pueblo de Israel».\n\n"}]}
