{"book":"DEU","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"&#187;Supongamos que un hombre se casa con una mujer, pero ella no le agrada. Resulta que &#233;l encuentra algo reprochable en ella, entonces escribe un documento de divorcio, se lo entrega y la echa de su casa. \n","readableText":"»Supongamos que un hombre se casa con una mujer, pero ella no le agrada.\nResulta que él encuentra algo reprochable en ella, entonces escribe un\ndocumento de divorcio, se lo entrega y la echa de su casa.\n\n"},{"verse":"2","text":"Una vez que ella abandona la casa, queda libre para volver a casarse. \n","readableText":"Una vez que ella abandona la casa, queda libre para volver a casarse.\n\n"},{"verse":"3","text":"Sin embargo, si el segundo marido tambi&#233;n la desprecia, escribe un documento de divorcio, se lo entrega y la echa de la casa, o si &#233;l muere, \n","readableText":"Sin embargo, si el segundo marido también la desprecia, escribe un documento de\ndivorcio, se lo entrega y la echa de la casa, o si él muere,\n\n"},{"verse":"4","text":"el primer marido no podr&#225; casarse de nuevo con ella, porque ha quedado impura. Ser&#237;a un acto detestable a los ojos del  Se&#241;or . No debes manchar de culpa la tierra que el  Se&#241;or  tu Dios te da como preciada posesi&#243;n.   \n","readableText":"el primer marido no podrá casarse de nuevo con ella, porque ha quedado impura.\nSería un acto detestable a los ojos del Señor . No debes manchar de culpa la\ntierra que el Señor tu Dios te da como preciada posesión.\n\n"},{"verse":"5","text":"&#187;A un hombre reci&#233;n casado no se le debe reclutar para el ej&#233;rcito ni se le debe asignar alguna otra responsabilidad oficial. Debe estar libre para pasar un a&#241;o en su casa, haciendo feliz a la mujer con la que se cas&#243;.   \n","readableText":"»A un hombre recién casado no se le debe reclutar para el ejército ni se le\ndebe asignar alguna otra responsabilidad oficial. Debe estar libre para pasar\nun año en su casa, haciendo feliz a la mujer con la que se casó.\n\n"},{"verse":"6","text":"&#187;Est&#225; mal tomar un conjunto de piedras de molino &#8212;ni siquiera la piedra de arriba&#8212; como garant&#237;a por un pr&#233;stamo que hayas hecho, porque el due&#241;o las necesita para ganarse la vida.   \n","readableText":"»Está mal tomar un conjunto de piedras de molino —ni siquiera la piedra de\narriba— como garantía por un préstamo que hayas hecho, porque el dueño las\nnecesita para ganarse la vida.\n\n"},{"verse":"7","text":"&#187;Si alguno secuestra a otro israelita y lo trata como esclavo o lo vende, el criminal deber&#225; morir. De ese modo, limpiar&#225;s la maldad que haya en medio de ti.   \n","readableText":"»Si alguno secuestra a otro israelita y lo trata como esclavo o lo vende, el\ncriminal deberá morir. De ese modo, limpiarás la maldad que haya en medio de\nti.\n\n"},{"verse":"8","text":"&#187;En todos los casos relacionados con enfermedades graves de la piel,  aseg&#250;rate de seguir las instrucciones de los sacerdotes levitas; obedece todos los mandatos que les di. \n","readableText":"»En todos los casos relacionados con enfermedades graves de la piel, asegúrate\nde seguir las instrucciones de los sacerdotes levitas; obedece todos los\nmandatos que les di.\n\n"},{"verse":"9","text":"Acu&#233;rdate de lo que el  Se&#241;or  tu Dios le hizo a Miriam cuando saliste de Egipto.   \n","readableText":"Acuérdate de lo que el Señor tu Dios le hizo a Miriam cuando saliste de Egipto.\n\n\n"},{"verse":"10","text":"&#187;Si le prestas algo a tu vecino, no entres en su casa para tomar el objeto que tiene que darte como garant&#237;a. \n","readableText":"»Si le prestas algo a tu vecino, no entres en su casa para tomar el objeto que\ntiene que darte como garantía.\n\n"},{"verse":"11","text":"Debes esperar afuera hasta que &#233;l entre y te lo traiga. \n","readableText":"Debes esperar afuera hasta que él entre y te lo traiga.\n\n"},{"verse":"12","text":"Si tu vecino es pobre y te da su abrigo como garant&#237;a por un pr&#233;stamo, no retengas la prenda durante la noche. \n","readableText":"Si tu vecino es pobre y te da su abrigo como garantía por un préstamo, no\nretengas la prenda durante la noche.\n\n"},{"verse":"13","text":"Devu&#233;lvela a su due&#241;o antes de que caiga el sol, para que pueda abrigarse durante la noche y te bendiga; y el  Se&#241;or  tu Dios te considerar&#225; justo.   \n","readableText":"Devuélvela a su dueño antes de que caiga el sol, para que pueda abrigarse\ndurante la noche y te bendiga; y el Señor tu Dios te considerará justo.\n\n"},{"verse":"14","text":"&#187;Jam&#225;s te aproveches de los obreros pobres y desamparados, ya sean hermanos israelitas o extranjeros que vivan en tu ciudad. \n","readableText":"»Jamás te aproveches de los obreros pobres y desamparados, ya sean hermanos\nisraelitas o extranjeros que vivan en tu ciudad.\n\n"},{"verse":"15","text":"Debes pagarles lo que les corresponde al final del d&#237;a, antes de que caiga el sol, porque son pobres y cuentan con esa paga para vivir. De lo contrario, ellos podr&#237;an clamar al  Se&#241;or  en tu contra, y t&#250; ser&#237;as culpable de pecado.   \n","readableText":"Debes pagarles lo que les corresponde al final del día, antes de que caiga el\nsol, porque son pobres y cuentan con esa paga para vivir. De lo contrario,\nellos podrían clamar al Señor en tu contra, y tú serías culpable de pecado.\n\n"},{"verse":"16","text":"&#187;Los padres no deben morir por los pecados de los hijos, ni los hijos deben morir por los pecados de los padres. Los que merezcan la muerte ser&#225;n ejecutados por sus propios delitos.   \n","readableText":"»Los padres no deben morir por los pecados de los hijos, ni los hijos deben\nmorir por los pecados de los padres. Los que merezcan la muerte serán\nejecutados por sus propios delitos.\n\n"},{"verse":"17","text":"&#187;Debes actuar con justicia con los hu&#233;rfanos y con los extranjeros que vivan en tu tierra, y nunca aceptes la ropa de una viuda como garant&#237;a por su deuda. \n","readableText":"»Debes actuar con justicia con los huérfanos y con los extranjeros que vivan en\ntu tierra, y nunca aceptes la ropa de una viuda como garantía por su deuda.\n\n"},{"verse":"18","text":"Recuerda siempre que fuiste esclavo en Egipto y que el  Se&#241;or  tu Dios te rescat&#243; de la esclavitud. Es por eso que te doy este mandato.   \n","readableText":"Recuerda siempre que fuiste esclavo en Egipto y que el Señor tu Dios te rescató\nde la esclavitud. Es por eso que te doy este mandato.\n\n"},{"verse":"19","text":"&#187;Cuando est&#233;s juntando la cosecha y olvides un atado de grano en el campo, no regreses a buscarlo. D&#233;jalo all&#237; para los extranjeros, los hu&#233;rfanos y las viudas. Entonces el  Se&#241;or  tu Dios te bendecir&#225; en todo lo que hagas. \n","readableText":"»Cuando estés juntando la cosecha y olvides un atado de grano en el campo, no\nregreses a buscarlo. Déjalo allí para los extranjeros, los huérfanos y las\nviudas. Entonces el Señor tu Dios te bendecirá en todo lo que hagas.\n\n"},{"verse":"20","text":"Cuando sacudas los olivos para que caigan las aceitunas, no pases por las mismas ramas dos veces. Deja las aceitunas que quedan en el &#225;rbol para los extranjeros, los hu&#233;rfanos y las viudas. \n","readableText":"Cuando sacudas los olivos para que caigan las aceitunas, no pases por las\nmismas ramas dos veces. Deja las aceitunas que quedan en el árbol para los\nextranjeros, los huérfanos y las viudas.\n\n"},{"verse":"21","text":"Cuando coseches las uvas de tu vi&#241;edo, no repases las vides. Deja los racimos que quedan para los extranjeros, los hu&#233;rfanos y las viudas. \n","readableText":"Cuando coseches las uvas de tu viñedo, no repases las vides. Deja los racimos\nque quedan para los extranjeros, los huérfanos y las viudas.\n\n"},{"verse":"22","text":"Recuerda que fuiste esclavo en la tierra de Egipto. Es por eso que te doy este mandato.\n","readableText":"Recuerda que fuiste esclavo en la tierra de Egipto. Es por eso que te doy este\nmandato.\n\n"}]}
