{"book":"DEU","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"&#187;Celebra la Pascua en honor al  Se&#241;or  tu Dios cada a&#241;o, a comienzos de la primavera, en el mes de  abib ,  porque ese fue el mes en que el  Se&#241;or  tu Dios te sac&#243; de la tierra de Egipto durante la noche. \n","readableText":"»Celebra la Pascua en honor al Señor tu Dios cada año, a comienzos de la\nprimavera, en el mes de abib , porque ese fue el mes en que el Señor tu Dios te\nsacó de la tierra de Egipto durante la noche.\n\n"},{"verse":"2","text":"Tu sacrificio de la Pascua puede ser tanto de tu reba&#241;o como de tu manada, y deber&#225;s sacrificarlo al  Se&#241;or  tu Dios en el lugar de adoraci&#243;n designado, el lugar que &#233;l elija para que su nombre sea honrado. \n","readableText":"Tu sacrificio de la Pascua puede ser tanto de tu rebaño como de tu manada, y\ndeberás sacrificarlo al Señor tu Dios en el lugar de adoración designado, el\nlugar que él elija para que su nombre sea honrado.\n\n"},{"verse":"3","text":"C&#243;melo junto con pan preparado sin levadura. Durante siete d&#237;as preparar&#225;s sin levadura el pan que comas, tal como cuando saliste de Egipto con tanto apuro. Come ese pan &#8212;el pan del sufrimiento&#8212; para que recuerdes toda tu vida el d&#237;a que saliste de Egipto. \n","readableText":"Cómelo junto con pan preparado sin levadura. Durante siete días prepararás sin\nlevadura el pan que comas, tal como cuando saliste de Egipto con tanto apuro.\nCome ese pan —el pan del sufrimiento— para que recuerdes toda tu vida el día\nque saliste de Egipto.\n\n"},{"verse":"4","text":"Durante esos siete d&#237;as, que no se encuentre ni un poco de levadura en las casas de tu tierra. Tambi&#233;n, cuando sacrifiques el cordero de la Pascua al atardecer del primer d&#237;a, no dejes que sobre nada para el d&#237;a siguiente.   \n","readableText":"Durante esos siete días, que no se encuentre ni un poco de levadura en las\ncasas de tu tierra. También, cuando sacrifiques el cordero de la Pascua al\natardecer del primer día, no dejes que sobre nada para el día siguiente.\n\n"},{"verse":"5","text":"&#187;No sacrificar&#225;s el animal para la Pascua en cualquier ciudad que el  Se&#241;or  tu Dios te da. \n","readableText":"»No sacrificarás el animal para la Pascua en cualquier ciudad que el Señor tu\nDios te da.\n\n"},{"verse":"6","text":"Tendr&#225;s que ofrecerlo solamente en el lugar de adoraci&#243;n designado, el lugar que el  Se&#241;or  tu Dios elija para que su nombre sea honrado. Sacrif&#237;calo al atardecer, cuando cae el sol, el d&#237;a del aniversario de tu &#233;xodo de Egipto. \n","readableText":"Tendrás que ofrecerlo solamente en el lugar de adoración designado, el lugar\nque el Señor tu Dios elija para que su nombre sea honrado. Sacrifícalo al\natardecer, cuando cae el sol, el día del aniversario de tu éxodo de Egipto.\n\n"},{"verse":"7","text":"Asa el cordero y c&#243;melo en el lugar que el  Se&#241;or  tu Dios elija. Luego puedes volver a tu carpa a la ma&#241;ana siguiente. \n","readableText":"Asa el cordero y cómelo en el lugar que el Señor tu Dios elija. Luego puedes\nvolver a tu carpa a la mañana siguiente.\n\n"},{"verse":"8","text":"Durante los seis d&#237;as siguientes, no comer&#225;s pan preparado con levadura. El s&#233;ptimo d&#237;a tambi&#233;n procl&#225;malo santo en honor al  Se&#241;or  tu Dios, y ese d&#237;a nadie har&#225; ninguna clase de trabajo.   \n","readableText":"Durante los seis días siguientes, no comerás pan preparado con levadura. El\nséptimo día también proclámalo santo en honor al Señor tu Dios, y ese día nadie\nhará ninguna clase de trabajo.\n\n"},{"verse":"9","text":"&#187;Cuenta siete semanas a partir del momento en que comiences a cortar el grano al inicio de la cosecha. \n","readableText":"»Cuenta siete semanas a partir del momento en que comiences a cortar el grano\nal inicio de la cosecha.\n\n"},{"verse":"10","text":"Luego celebra el Festival de la Cosecha  en honor al  Se&#241;or  tu Dios. Ll&#233;vale una ofrenda voluntaria en proporci&#243;n a las bendiciones que hayas recibido de &#233;l. \n","readableText":"Luego celebra el Festival de la Cosecha en honor al Señor tu Dios. Llévale una\nofrenda voluntaria en proporción a las bendiciones que hayas recibido de él.\n\n"},{"verse":"11","text":"Ser&#225; un tiempo de celebraci&#243;n delante del  Se&#241;or  tu Dios en el lugar de adoraci&#243;n que &#233;l designe para que su nombre sea honrado. Celebra con tus hijos e hijas, con tus siervos y siervas, con los levitas que vivan en tus ciudades, con los extranjeros, y con los hu&#233;rfanos y las viudas que vivan en medio de ti. \n","readableText":"Será un tiempo de celebración delante del Señor tu Dios en el lugar de\nadoración que él designe para que su nombre sea honrado. Celebra con tus hijos\ne hijas, con tus siervos y siervas, con los levitas que vivan en tus ciudades,\ncon los extranjeros, y con los huérfanos y las viudas que vivan en medio de ti.\n\n\n"},{"verse":"12","text":"Recuerda que t&#250; tambi&#233;n una vez fuiste esclavo en Egipto, as&#237; que aseg&#250;rate de obedecer todos estos decretos.   \n","readableText":"Recuerda que tú también una vez fuiste esclavo en Egipto, así que asegúrate de\nobedecer todos estos decretos.\n\n"},{"verse":"13","text":"&#187;Celebra el Festival de las Enramadas  durante siete d&#237;as, al finalizar la temporada de la cosecha, despu&#233;s de trillar el grano y prensar las uvas. \n","readableText":"»Celebra el Festival de las Enramadas durante siete días, al finalizar la\ntemporada de la cosecha, después de trillar el grano y prensar las uvas.\n\n"},{"verse":"14","text":"Este festival ser&#225; un tiempo de alegr&#237;a y celebraci&#243;n con tus hijos e hijas, con tus siervos y siervas, con los levitas, con los extranjeros, y con los hu&#233;rfanos y las viudas que vivan en tus ciudades. \n","readableText":"Este festival será un tiempo de alegría y celebración con tus hijos e hijas,\ncon tus siervos y siervas, con los levitas, con los extranjeros, y con los\nhuérfanos y las viudas que vivan en tus ciudades.\n\n"},{"verse":"15","text":"Durante siete d&#237;as, celebrar&#225;s este festival para honrar al  Se&#241;or  tu Dios en el lugar que &#233;l elija, porque &#233;l es quien te bendice con cosechas abundantes y prospera todo tu trabajo. Este festival ser&#225; un tiempo de mucha alegr&#237;a para todos.   \n","readableText":"Durante siete días, celebrarás este festival para honrar al Señor tu Dios en el\nlugar que él elija, porque él es quien te bendice con cosechas abundantes y\nprospera todo tu trabajo. Este festival será un tiempo de mucha alegría para\ntodos.\n\n"},{"verse":"16","text":"&#187;Cada a&#241;o, todo hombre de Israel deber&#225; celebrar estos tres festivales: el Festival de los Panes sin Levadura, el Festival de la Cosecha y el Festival de las Enramadas. En cada una de esas ocasiones, todos los varones tendr&#225;n que presentarse ante el  Se&#241;or  tu Dios en el lugar que &#233;l elija, pero no se presentar&#225;n ante el  Se&#241;or  sin una ofrenda. \n","readableText":"»Cada año, todo hombre de Israel deberá celebrar estos tres festivales: el\nFestival de los Panes sin Levadura, el Festival de la Cosecha y el Festival de\nlas Enramadas. En cada una de esas ocasiones, todos los varones tendrán que\npresentarse ante el Señor tu Dios en el lugar que él elija, pero no se\npresentarán ante el Señor sin una ofrenda.\n\n"},{"verse":"17","text":"Todos dar&#225;n seg&#250;n sus posibilidades, de acuerdo con las bendiciones que hayan recibido del  Se&#241;or  tu Dios.   \n","readableText":"Todos darán según sus posibilidades, de acuerdo con las bendiciones que hayan\nrecibido del Señor tu Dios.\n\n"},{"verse":"18","text":"&#187;Nombra jueces y funcionarios de cada una de las tribus en todas las ciudades que el  Se&#241;or  tu Dios te da. Ellos tendr&#225;n que juzgar al pueblo con justicia. \n","readableText":"»Nombra jueces y funcionarios de cada una de las tribus en todas las ciudades\nque el Señor tu Dios te da. Ellos tendrán que juzgar al pueblo con justicia.\n\n"},{"verse":"19","text":"Por ninguna raz&#243;n tuerzas la justicia ni muestres parcialidad. Jam&#225;s aceptes un soborno, porque el soborno nubla los ojos del sabio y corrompe las decisiones de los &#237;ntegros. \n","readableText":"Por ninguna razón tuerzas la justicia ni muestres parcialidad. Jamás aceptes un\nsoborno, porque el soborno nubla los ojos del sabio y corrompe las decisiones\nde los íntegros.\n\n"},{"verse":"20","text":"Que siempre triunfe la justicia verdadera, para que puedas vivir y poseer la tierra que el  Se&#241;or  tu Dios te da.   \n","readableText":"Que siempre triunfe la justicia verdadera, para que puedas vivir y poseer la\ntierra que el Señor tu Dios te da.\n\n"},{"verse":"21","text":"&#187;Jam&#225;s pondr&#225;s un poste de madera dedicado a la diosa Asera al lado del altar que edifiques para el  Se&#241;or  tu Dios. \n","readableText":"»Jamás pondrás un poste de madera dedicado a la diosa Asera al lado del altar\nque edifiques para el Señor tu Dios.\n\n"},{"verse":"22","text":"Y nunca edifiques columnas sagradas para rendir culto, porque el  Se&#241;or  tu Dios las odia.\n","readableText":"Y nunca edifiques columnas sagradas para rendir culto, porque el Señor tu Dios\nlas odia.\n\n"}]}
