{"book":"DEU","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"&#187;&#161;Escucha, Israel! Hoy est&#225;s a punto de cruzar el r&#237;o Jord&#225;n para tomar posesi&#243;n de la tierra que pertenece a naciones m&#225;s grandes y m&#225;s poderosas que t&#250;. &#161;Viven en ciudades con murallas que llegan hasta el cielo! \n","readableText":"»¡Escucha, Israel! Hoy estás a punto de cruzar el río Jordán para tomar\nposesión de la tierra que pertenece a naciones más grandes y más poderosas que\ntú. ¡Viven en ciudades con murallas que llegan hasta el cielo!\n\n"},{"verse":"2","text":"Los habitantes son altos y fuertes, son descendientes de los famosos gigantes anaceos. Has escuchado que se dice: &#8220;&#191;Qui&#233;n puede hacer frente a los anaceos?&#8221;. \n","readableText":"Los habitantes son altos y fuertes, son descendientes de los famosos gigantes\nanaceos. Has escuchado que se dice: “¿Quién puede hacer frente a los anaceos?”.\n\n\n"},{"verse":"3","text":"Pero reconoce hoy que el  Se&#241;or  tu Dios es el que cruzar&#225; delante de ti como un fuego devorador para destruirlos. &#201;l los subyugar&#225; para que los conquistes r&#225;pidamente y los expulses enseguida, tal como el  Se&#241;or  te prometi&#243;.   \n","readableText":"Pero reconoce hoy que el Señor tu Dios es el que cruzará delante de ti como un\nfuego devorador para destruirlos. Él los subyugará para que los conquistes\nrápidamente y los expulses enseguida, tal como el Señor te prometió.\n\n"},{"verse":"4","text":"&#187;Despu&#233;s de que el  Se&#241;or  tu Dios haya hecho eso por ti, no digas en tu coraz&#243;n: &#8220;&#161;El  Se&#241;or  nos ha dado esta tierra porque somos muy buena gente!&#8221;. No, no es as&#237;. Es por la perversi&#243;n de las otras naciones que &#233;l las quita de tu camino. \n","readableText":"»Después de que el Señor tu Dios haya hecho eso por ti, no digas en tu corazón:\n“¡El Señor nos ha dado esta tierra porque somos muy buena gente!”. No, no es\nasí. Es por la perversión de las otras naciones que él las quita de tu camino.\n\n\n"},{"verse":"5","text":"No es porque seas tan bueno o porque tengas tanta integridad que est&#225;s a punto de poseer la tierra de ellas. El  Se&#241;or  tu Dios expulsar&#225; a esas naciones de tu paso a causa de la perversidad de ellas y para cumplir el juramento que les hizo a tus antepasados Abraham, Isaac y Jacob. \n","readableText":"No es porque seas tan bueno o porque tengas tanta integridad que estás a punto\nde poseer la tierra de ellas. El Señor tu Dios expulsará a esas naciones de tu\npaso a causa de la perversidad de ellas y para cumplir el juramento que les\nhizo a tus antepasados Abraham, Isaac y Jacob.\n\n"},{"verse":"6","text":"Debes reconocer que el  Se&#241;or  tu Dios no te da esa buena tierra porque t&#250; seas bueno. No, porque no lo eres; eres un pueblo terco.   \n","readableText":"Debes reconocer que el Señor tu Dios no te da esa buena tierra porque tú seas\nbueno. No, porque no lo eres; eres un pueblo terco.\n\n"},{"verse":"7","text":"&#187;Recuerda y no olvides jam&#225;s c&#243;mo hiciste enojar al  Se&#241;or  tu Dios en el desierto. Desde el d&#237;a que saliste de Egipto hasta ahora, vienes rebel&#225;ndote constantemente contra &#233;l. \n","readableText":"»Recuerda y no olvides jamás cómo hiciste enojar al Señor tu Dios en el\ndesierto. Desde el día que saliste de Egipto hasta ahora, vienes rebelándote\nconstantemente contra él.\n\n"},{"verse":"8","text":"Hasta en el monte Sina&#237;  le provocaste tanto enojo que estaba dispuesto a destruirte. \n","readableText":"Hasta en el monte Sinaí le provocaste tanto enojo que estaba dispuesto a\ndestruirte.\n\n"},{"verse":"9","text":"Eso sucedi&#243; cuando yo estaba en el monte recibiendo las tablas de piedra grabadas con las palabras del pacto que el  Se&#241;or  hab&#237;a hecho contigo. Estuve all&#237; cuarenta d&#237;as y cuarenta noches, y durante todo ese tiempo no prob&#233; alimento ni beb&#237; agua. \n","readableText":"Eso sucedió cuando yo estaba en el monte recibiendo las tablas de piedra\ngrabadas con las palabras del pacto que el Señor había hecho contigo. Estuve\nallí cuarenta días y cuarenta noches, y durante todo ese tiempo no probé\nalimento ni bebí agua.\n\n"},{"verse":"10","text":"El  Se&#241;or  me dio las dos tablas en las que Dios hab&#237;a escrito con su propio dedo todas las palabras que te hab&#237;a hablado desde en medio del fuego cuando estabas reunido al pie del monte.   \n","readableText":"El Señor me dio las dos tablas en las que Dios había escrito con su propio dedo\ntodas las palabras que te había hablado desde en medio del fuego cuando estabas\nreunido al pie del monte.\n\n"},{"verse":"11","text":"&#187;Pasados los cuarenta d&#237;as y las cuarenta noches, el  Se&#241;or  me entreg&#243; las dos tablas de piedra grabadas con las palabras del pacto. \n","readableText":"»Pasados los cuarenta días y las cuarenta noches, el Señor me entregó las dos\ntablas de piedra grabadas con las palabras del pacto.\n\n"},{"verse":"12","text":"Luego el  Se&#241;or  me dijo: &#8220;&#161;Lev&#225;ntate! Baja enseguida, porque el pueblo que sacaste de Egipto se ha corrompido. &#161;Qu&#233; pronto se apartaron de la forma en que les orden&#233; que vivieran! &#161;Fundieron oro y se hicieron un &#237;dolo!&#8221;.   \n","readableText":"Luego el Señor me dijo: “¡Levántate! Baja enseguida, porque el pueblo que\nsacaste de Egipto se ha corrompido. ¡Qué pronto se apartaron de la forma en que\nles ordené que vivieran! ¡Fundieron oro y se hicieron un ídolo!”.\n\n"},{"verse":"13","text":"&#187;El  Se&#241;or  tambi&#233;n me dijo: &#8220;He visto lo terco y lo rebelde que es este pueblo. \n","readableText":"»El Señor también me dijo: “He visto lo terco y lo rebelde que es este pueblo.\n\n\n"},{"verse":"14","text":"Qu&#237;tate del medio, para que lo destruya y borre su nombre de la faz de la tierra. Luego har&#233; una naci&#243;n poderosa con tus descendientes, una naci&#243;n m&#225;s fuerte y numerosa que esta gente&#8221;.   \n","readableText":"Quítate del medio, para que lo destruya y borre su nombre de la faz de la\ntierra. Luego haré una nación poderosa con tus descendientes, una nación más\nfuerte y numerosa que esta gente”.\n\n"},{"verse":"15","text":"&#187;As&#237; que, mientras el monte segu&#237;a ardiendo en llamas, di la vuelta y comenc&#233; a bajar; en las manos llevaba las dos tablas de piedra grabadas con las condiciones del pacto. \n","readableText":"»Así que, mientras el monte seguía ardiendo en llamas, di la vuelta y comencé a\nbajar; en las manos llevaba las dos tablas de piedra grabadas con las\ncondiciones del pacto.\n\n"},{"verse":"16","text":"Abajo, ante mis ojos, pude ver que ustedes hab&#237;an pecado contra el  Se&#241;or  su Dios. Hab&#237;an fundido oro y se hab&#237;an hecho un becerro. &#161;Qu&#233; pronto se apartaron del camino que el  Se&#241;or  les hab&#237;a ordenado seguir! \n","readableText":"Abajo, ante mis ojos, pude ver que ustedes habían pecado contra el Señor su\nDios. Habían fundido oro y se habían hecho un becerro. ¡Qué pronto se apartaron\ndel camino que el Señor les había ordenado seguir!\n\n"},{"verse":"17","text":"Entonces tom&#233; las tablas de piedra y las tir&#233; al suelo, y se partieron en pedazos a la vista de todos.   \n","readableText":"Entonces tomé las tablas de piedra y las tiré al suelo, y se partieron en\npedazos a la vista de todos.\n\n"},{"verse":"18","text":"&#187;Luego me postr&#233; hasta el suelo delante del  Se&#241;or  y estuve all&#237; otros cuarenta d&#237;as y cuarenta noches. No com&#237; pan ni beb&#237; agua, debido al pecado tan grande que ustedes hab&#237;an cometido al hacer lo que el  Se&#241;or  odiaba, con lo cual provocaron su enojo. \n","readableText":"»Luego me postré hasta el suelo delante del Señor y estuve allí otros cuarenta\ndías y cuarenta noches. No comí pan ni bebí agua, debido al pecado tan grande\nque ustedes habían cometido al hacer lo que el Señor odiaba, con lo cual\nprovocaron su enojo.\n\n"},{"verse":"19","text":"Tuve miedo de que ese enojo tan intenso del  Se&#241;or , que lo volvi&#243; en contra de ustedes, lo llevara a destruirlos; pero una vez m&#225;s, &#233;l me escuch&#243;. \n","readableText":"Tuve miedo de que ese enojo tan intenso del Señor , que lo volvió en contra de\nustedes, lo llevara a destruirlos; pero una vez más, él me escuchó.\n\n"},{"verse":"20","text":"El  Se&#241;or  estaba tan enojado con Aar&#243;n que tambi&#233;n quer&#237;a destruirlo a &#233;l; pero or&#233; por Aar&#243;n, y el  Se&#241;or  le perdon&#243; la vida. \n","readableText":"El Señor estaba tan enojado con Aarón que también quería destruirlo a él; pero\noré por Aarón, y el Señor le perdonó la vida.\n\n"},{"verse":"21","text":"As&#237; que tom&#233; el pecado de ustedes &#8212;o sea, el becerro que hab&#237;an hecho&#8212;, lo derret&#237; en el fuego y luego lo mol&#237; hasta que qued&#243; hecho polvo, y despu&#233;s lo arroj&#233; en el arroyo que baja del monte.   \n","readableText":"Así que tomé el pecado de ustedes —o sea, el becerro que habían hecho—, lo\nderretí en el fuego y luego lo molí hasta que quedó hecho polvo, y después lo\narrojé en el arroyo que baja del monte.\n\n"},{"verse":"22","text":"&#187;Ustedes tambi&#233;n hicieron enojar al  Se&#241;or  en Taber&#225;,  en Mas&#225;  y en Kibrot-hataava.   \n","readableText":"»Ustedes también hicieron enojar al Señor en Taberá, en Masá y en Kibrot-\nhataava.\n\n"},{"verse":"23","text":"Adem&#225;s, en Cades-barnea, el  Se&#241;or  les orden&#243; que salieran, diciendo: &#8220;Suban y tomen la tierra que les he dado&#8221;. Pero ustedes se rebelaron contra la orden del  Se&#241;or  su Dios y se negaron a confiar en &#233;l y a obedecerlo. \n","readableText":"Además, en Cades-barnea, el Señor les ordenó que salieran, diciendo: “Suban y\ntomen la tierra que les he dado”. Pero ustedes se rebelaron contra la orden del\nSeñor su Dios y se negaron a confiar en él y a obedecerlo.\n\n"},{"verse":"24","text":"As&#237; es, vienen rebel&#225;ndose contra el  Se&#241;or  desde que los conozco.   \n","readableText":"Así es, vienen rebelándose contra el Señor desde que los conozco.\n\n"},{"verse":"25","text":"&#187;Por esa raz&#243;n, me postr&#233; hasta el suelo delante del  Se&#241;or  y estuve all&#237; durante cuarenta d&#237;as y cuarenta noches, porque el  Se&#241;or  dijo que iba a destruirlos. \n","readableText":"»Por esa razón, me postré hasta el suelo delante del Señor y estuve allí\ndurante cuarenta días y cuarenta noches, porque el Señor dijo que iba a\ndestruirlos.\n\n"},{"verse":"26","text":"Or&#233; al  Se&#241;or  y dije: &#8220;Oh  Se&#241;or  Soberano, no los destruyas; son tu propio pueblo. Son tu posesi&#243;n m&#225;s preciada, los que redimiste de Egipto con tu gran poder y tu mano fuerte. \n","readableText":"Oré al Señor y dije: “Oh Señor Soberano, no los destruyas; son tu propio\npueblo. Son tu posesión más preciada, los que redimiste de Egipto con tu gran\npoder y tu mano fuerte.\n\n"},{"verse":"27","text":"Te ruego que no les tomes en cuenta su terquedad ni su terrible pecado, y que recuerdes, en cambio, a tus siervos Abraham, Isaac y Jacob. \n","readableText":"Te ruego que no les tomes en cuenta su terquedad ni su terrible pecado, y que\nrecuerdes, en cambio, a tus siervos Abraham, Isaac y Jacob.\n\n"},{"verse":"28","text":"Si t&#250; destruyes a este pueblo, los egipcios van a decir: &#8216;Los israelitas murieron porque el  Se&#241;or  no pudo llevarlos a la tierra que hab&#237;a prometido darles&#8217;. O tambi&#233;n podr&#237;an decir: &#8216;Los destruy&#243; porque los odiaba; los llev&#243; al desierto a prop&#243;sito para aniquilarlos&#8217;. \n","readableText":"Si tú destruyes a este pueblo, los egipcios van a decir: ‘Los israelitas\nmurieron porque el Señor no pudo llevarlos a la tierra que había prometido\ndarles’. O también podrían decir: ‘Los destruyó porque los odiaba; los llevó al\ndesierto a propósito para aniquilarlos’.\n\n"},{"verse":"29","text":"Pero los israelitas son tu pueblo y tu posesi&#243;n m&#225;s preciada, los que sacaste de Egipto con tu gran fuerza y tu brazo poderoso&#8221;.\n","readableText":"Pero los israelitas son tu pueblo y tu posesión más preciada, los que sacaste\nde Egipto con tu gran fuerza y tu brazo poderoso”.\n\n"}]}
