{"book":"DEU","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"&#187;Recuerda que los sacerdotes levitas &#8212;es decir, toda la tribu de Lev&#237;&#8212; no recibir&#225;n ninguna asignaci&#243;n de tierra entre las dem&#225;s tribus de Israel. Pero tanto los sacerdotes como los levitas comer&#225;n de las ofrendas especiales dadas al  Se&#241;or , porque esa es la parte que les corresponde. \n","readableText":"»Recuerda que los sacerdotes levitas —es decir, toda la tribu de Leví— no\nrecibirán ninguna asignación de tierra entre las demás tribus de Israel. Pero\ntanto los sacerdotes como los levitas comerán de las ofrendas especiales dadas\nal Señor , porque esa es la parte que les corresponde.\n\n"},{"verse":"2","text":"No tendr&#225;n tierra propia entre los israelitas. El propio  Se&#241;or  es su preciada posesi&#243;n, tal como les prometi&#243;.   \n","readableText":"No tendrán tierra propia entre los israelitas. El propio Señor es su preciada\nposesión, tal como les prometió.\n\n"},{"verse":"3","text":"&#187;Del ganado, las ovejas y las cabras que el pueblo traiga como ofrenda, los sacerdotes podr&#225;n tomar para s&#237; la espaldilla, la quijada y el est&#243;mago. \n","readableText":"»Del ganado, las ovejas y las cabras que el pueblo traiga como ofrenda, los\nsacerdotes podrán tomar para sí la espaldilla, la quijada y el estómago.\n\n"},{"verse":"4","text":"Tambi&#233;n les dar&#225;s a los sacerdotes la primera porci&#243;n de los granos, del vino nuevo, del aceite de oliva y de la lana que obtengas en la temporada de esquila. \n","readableText":"También les darás a los sacerdotes la primera porción de los granos, del vino\nnuevo, del aceite de oliva y de la lana que obtengas en la temporada de\nesquila.\n\n"},{"verse":"5","text":"Pues el  Se&#241;or  tu Dios eligi&#243; a la tribu de Lev&#237;, de entre todas tus tribus, para que sirva en nombre del  Se&#241;or  por siempre.   \n","readableText":"Pues el Señor tu Dios eligió a la tribu de Leví, de entre todas tus tribus,\npara que sirva en nombre del Señor por siempre.\n\n"},{"verse":"6","text":"&#187;Supongamos que un levita decide dejar su ciudad en Israel, sea cual fuere la ciudad, para mudarse al lugar de adoraci&#243;n que el  Se&#241;or  elija. \n","readableText":"»Supongamos que un levita decide dejar su ciudad en Israel, sea cual fuere la\nciudad, para mudarse al lugar de adoración que el Señor elija.\n\n"},{"verse":"7","text":"Podr&#225; servir all&#237; en nombre del  Se&#241;or  su Dios, igual que sus hermanos levitas que ya est&#233;n sirviendo al  Se&#241;or  en ese lugar, \n","readableText":"Podrá servir allí en nombre del Señor su Dios, igual que sus hermanos levitas\nque ya estén sirviendo al Señor en ese lugar,\n\n"},{"verse":"8","text":"y podr&#225; comer su porci&#243;n de los sacrificios y las ofrendas, aun cuando tambi&#233;n reciba sustento de su familia.   \n","readableText":"y podrá comer su porción de los sacrificios y las ofrendas, aun cuando también\nreciba sustento de su familia.\n\n"},{"verse":"9","text":"&#187;Cuando entres en la tierra que el  Se&#241;or  tu Dios te da, ten mucho cuidado de no imitar las costumbres detestables de las naciones que viven all&#237;. \n","readableText":"»Cuando entres en la tierra que el Señor tu Dios te da, ten mucho cuidado de no\nimitar las costumbres detestables de las naciones que viven allí.\n\n"},{"verse":"10","text":"Por ejemplo, jam&#225;s sacrifiques a tu hijo o a tu hija como una ofrenda quemada.  Tampoco permitas que el pueblo practique la adivinaci&#243;n, ni la hechicer&#237;a, ni que haga interpretaci&#243;n de ag&#252;eros, ni se mezcle en brujer&#237;as, \n","readableText":"Por ejemplo, jamás sacrifiques a tu hijo o a tu hija como una ofrenda quemada.\nTampoco permitas que el pueblo practique la adivinación, ni la hechicería, ni\nque haga interpretación de agüeros, ni se mezcle en brujerías,\n\n"},{"verse":"11","text":"ni haga conjuros; tampoco permitas que alguien se preste a actuar como m&#233;dium o vidente, ni que invoque el esp&#237;ritu de los muertos. \n","readableText":"ni haga conjuros; tampoco permitas que alguien se preste a actuar como médium o\nvidente, ni que invoque el espíritu de los muertos.\n\n"},{"verse":"12","text":"Cualquiera que practique esas cosas es detestable a los ojos del  Se&#241;or . Precisamente porque las otras naciones hicieron esas cosas detestables, el  Se&#241;or  tu Dios las expulsar&#225; de tu paso. \n","readableText":"Cualquiera que practique esas cosas es detestable a los ojos del Señor .\nPrecisamente porque las otras naciones hicieron esas cosas detestables, el\nSeñor tu Dios las expulsará de tu paso.\n\n"},{"verse":"13","text":"Sin embargo, t&#250; debes ser intachable delante del  Se&#241;or  tu Dios. \n","readableText":"Sin embargo, tú debes ser intachable delante del Señor tu Dios.\n\n"},{"verse":"14","text":"Las naciones que est&#225;s por desplazar consultan a los adivinos y a los hechiceros, pero el  Se&#241;or  tu Dios te proh&#237;be hacer esas cosas&#187;.   \n","readableText":"Las naciones que estás por desplazar consultan a los adivinos y a los\nhechiceros, pero el Señor tu Dios te prohíbe hacer esas cosas».\n\n"},{"verse":"15","text":"Mois&#233;s sigui&#243; diciendo: &#171;El  Se&#241;or  su Dios les levantar&#225; un profeta como yo de entre sus hermanos israelitas. A &#233;l tendr&#225;n que escucharlo, \n","readableText":"Moisés siguió diciendo: «El Señor su Dios les levantará un profeta como yo de\nentre sus hermanos israelitas. A él tendrán que escucharlo,\n\n"},{"verse":"16","text":"pues eso fue lo que ustedes le pidieron al  Se&#241;or  su Dios cuando estaban reunidos al pie del monte Sina&#237;.  Dijeron: &#8220;No queremos o&#237;r nunca m&#225;s la voz del  Se&#241;or  nuestro Dios ni ver este fuego ardiente, porque moriremos&#8221;.   \n","readableText":"pues eso fue lo que ustedes le pidieron al Señor su Dios cuando estaban\nreunidos al pie del monte Sinaí. Dijeron: “No queremos oír nunca más la voz del\nSeñor nuestro Dios ni ver este fuego ardiente, porque moriremos”.\n\n"},{"verse":"17","text":"&#187;Entonces el  Se&#241;or  me dijo: &#8220;Lo que el pueblo dice es cierto. \n","readableText":"»Entonces el Señor me dijo: “Lo que el pueblo dice es cierto.\n\n"},{"verse":"18","text":"Levantar&#233; un profeta como t&#250; de entre sus hermanos israelitas. Pondr&#233; mis palabras en su boca, y &#233;l dir&#225; al pueblo todo lo que yo le ordene. \n","readableText":"Levantaré un profeta como tú de entre sus hermanos israelitas. Pondré mis\npalabras en su boca, y él dirá al pueblo todo lo que yo le ordene.\n\n"},{"verse":"19","text":"Yo mismo tratar&#233; con cualquiera que no preste atenci&#243;n a los mensajes que el profeta proclame en mi nombre. \n","readableText":"Yo mismo trataré con cualquiera que no preste atención a los mensajes que el\nprofeta proclame en mi nombre.\n\n"},{"verse":"20","text":"Pero todo profeta que falsamente afirme hablar en mi nombre o hable en nombre de otro dios, tendr&#225; que morir&#8221;.   \n","readableText":"Pero todo profeta que falsamente afirme hablar en mi nombre o hable en nombre\nde otro dios, tendrá que morir”.\n\n"},{"verse":"21","text":"&#187;Tal vez se pregunten: &#8220;&#191;C&#243;mo sabremos si una profec&#237;a viene o no del  Se&#241;or ?&#8221;. \n","readableText":"»Tal vez se pregunten: “¿Cómo sabremos si una profecía viene o no del Señor ?”.\n\n\n"},{"verse":"22","text":"Si el profeta habla en el nombre del  Se&#241;or , pero su profec&#237;a no se cumple ni ocurre lo que predice, ustedes sabr&#225;n que ese mensaje no proviene del  Se&#241;or . Ese profeta habl&#243; sin el respaldo de mi autoridad, y no tienen que temerle.\n","readableText":"Si el profeta habla en el nombre del Señor , pero su profecía no se cumple ni\nocurre lo que predice, ustedes sabrán que ese mensaje no proviene del Señor .\nEse profeta habló sin el respaldo de mi autoridad, y no tienen que temerle.\n\n"}]}
