{"book":"MAL","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Este es el mensaje  que el  Se&#241;or  dio a Israel por medio del profeta Malaqu&#237;as.   \n","readableText":"Este es el mensaje que el Señor dio a Israel por medio del profeta Malaquías.\n\n\n"},{"verse":"2","text":"&#171;Yo siempre los he amado&#187;, dice el  Se&#241;or . Sin embargo, ustedes replican: &#171;&#191;De veras? &#191;C&#243;mo nos has amado?&#187;. Entonces el  Se&#241;or  contesta: &#171;Yo les he demostrado mi amor de la siguiente manera: am&#233; a su antepasado Jacob, \n","readableText":"«Yo siempre los he amado», dice el Señor . Sin embargo, ustedes replican: «¿De\nveras? ¿Cómo nos has amado?». Entonces el Señor contesta: «Yo les he demostrado\nmi amor de la siguiente manera: amé a su antepasado Jacob,\n\n"},{"verse":"3","text":"pero rechac&#233; a su hermano, Esa&#250;, y devast&#233; su zona monta&#241;osa. Convert&#237; la herencia de Esa&#250; en un desierto para chacales&#187;.   \n","readableText":"pero rechacé a su hermano, Esaú, y devasté su zona montañosa. Convertí la\nherencia de Esaú en un desierto para chacales».\n\n"},{"verse":"4","text":"Los descendientes de Esa&#250; en Edom podr&#225;n decir: &#171;Hemos sido destrozados, pero reconstruiremos las ruinas&#187;. No obstante, el  Se&#241;or  de los Ej&#233;rcitos Celestiales responde: &#171;Puede ser que intenten reconstruirlas, pero yo las derribar&#233; de nuevo. Su pa&#237;s ser&#225; conocido como &#8220;tierra de perversidad&#8221; y su pueblo ser&#225; llamado &#8220;el pueblo con quien el  Se&#241;or  est&#225; para siempre enojado&#8221;. \n","readableText":"Los descendientes de Esaú en Edom podrán decir: «Hemos sido destrozados, pero\nreconstruiremos las ruinas». No obstante, el Señor de los Ejércitos Celestiales\nresponde: «Puede ser que intenten reconstruirlas, pero yo las derribaré de\nnuevo. Su país será conocido como “tierra de perversidad” y su pueblo será\nllamado “el pueblo con quien el Señor está para siempre enojado”.\n\n"},{"verse":"5","text":"Cuando vean la destrucci&#243;n con sus propios ojos, dir&#225;n: &#8220;&#161;Verdaderamente la grandeza del  Se&#241;or  se extiende m&#225;s all&#225; de las fronteras de Israel!&#8221;&#187;.   \n","readableText":"Cuando vean la destrucción con sus propios ojos, dirán: “¡Verdaderamente la\ngrandeza del Señor se extiende más allá de las fronteras de Israel!”».\n\n"},{"verse":"6","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice a los sacerdotes: &#171;Un hijo honra a su padre y un sirviente respeta a su se&#241;or. Si yo soy su padre y su se&#241;or, &#191;d&#243;nde est&#225;n el honor y el respeto que merezco? &#161;Ustedes han tratado mi nombre con desprecio! &#187;No obstante, preguntan: &#8220;&#191;De qu&#233; manera hemos tratado tu nombre con desprecio?&#8221;.   \n","readableText":"El Señor de los Ejércitos Celestiales dice a los sacerdotes: «Un hijo honra a\nsu padre y un sirviente respeta a su señor. Si yo soy su padre y su señor,\n¿dónde están el honor y el respeto que merezco? ¡Ustedes han tratado mi nombre\ncon desprecio! »No obstante, preguntan: “¿De qué manera hemos tratado tu nombre\ncon desprecio?”.\n\n"},{"verse":"7","text":"&#187;Mostraron su desprecio al ofrecer sacrificios contaminados sobre mi altar. &#187;Entonces preguntan: &#8220;&#191;C&#243;mo hemos contaminado los sacrificios? &#8221;. &#187;Los contaminaron al decir que el altar del  Se&#241;or  no merece respeto. \n","readableText":"»Mostraron su desprecio al ofrecer sacrificios contaminados sobre mi altar.\n»Entonces preguntan: “¿Cómo hemos contaminado los sacrificios? ”. »Los\ncontaminaron al decir que el altar del Señor no merece respeto.\n\n"},{"verse":"8","text":"Cuando ofrecen animales ciegos como sacrificio, &#191;acaso no est&#225; mal? &#191;Y no est&#225; mal tambi&#233;n ofrecer animales lisiados y enfermos? &#161;Intenten dar este tipo de regalos al gobernador y vean qu&#233; contento se pone!&#187;, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Cuando ofrecen animales ciegos como sacrificio, ¿acaso no está mal? ¿Y no está\nmal también ofrecer animales lisiados y enfermos? ¡Intenten dar este tipo de\nregalos al gobernador y vean qué contento se pone!», dice el Señor de los\nEjércitos Celestiales.\n\n"},{"verse":"9","text":"&#171;&#161;Adelante, supliquen a Dios que sea misericordioso con ustedes! Pero cuando llevan esa clase de ofrendas a &#233;l, &#191;por qu&#233; deber&#237;a tratarlos bien?&#187;, pregunta el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"«¡Adelante, supliquen a Dios que sea misericordioso con ustedes! Pero cuando\nllevan esa clase de ofrendas a él, ¿por qué debería tratarlos bien?», pregunta\nel Señor de los Ejércitos Celestiales.\n\n"},{"verse":"10","text":"&#171;&#161;C&#243;mo quisiera que alguno de ustedes cerrara las puertas del templo para que esos sacrificios despreciables no fueran ofrecidos! No estoy nada contento con ustedes &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;, y no aceptar&#233; sus ofrendas. \n","readableText":"«¡Cómo quisiera que alguno de ustedes cerrara las puertas del templo para que\nesos sacrificios despreciables no fueran ofrecidos! No estoy nada contento con\nustedes —dice el Señor de los Ejércitos Celestiales—, y no aceptaré sus\nofrendas.\n\n"},{"verse":"11","text":"Sin embargo, mi nombre es honrado  desde la ma&#241;ana hasta la noche por gente de otras naciones. En todo el mundo ofrecen  incienso dulce y ofrendas puras en honor de mi nombre. Pues mi nombre es grande entre las naciones&#187;, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Sin embargo, mi nombre es honrado desde la mañana hasta la noche por gente de\notras naciones. En todo el mundo ofrecen incienso dulce y ofrendas puras en\nhonor de mi nombre. Pues mi nombre es grande entre las naciones», dice el Señor\nde los Ejércitos Celestiales.\n\n"},{"verse":"12","text":"&#171;Ustedes, en cambio, deshonran mi nombre con sus acciones. Al traer alimentos despreciables declaran que no est&#225; mal deshonrar la mesa del Se&#241;or. \n","readableText":"«Ustedes, en cambio, deshonran mi nombre con sus acciones. Al traer alimentos\ndespreciables declaran que no está mal deshonrar la mesa del Señor.\n\n"},{"verse":"13","text":"Ustedes dicen: &#8220;Es demasiado dif&#237;cil servir al  Se&#241;or &#8221; y consideran un fastidio mis mandamientos &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. &#161;Imag&#237;nense! &#161;Est&#225;n presentando animales robados, lisiados y enfermos como ofrendas! &#191;Debo aceptar esa clase de ofrenda de ustedes?&#187;, pregunta el  Se&#241;or .   \n","readableText":"Ustedes dicen: “Es demasiado difícil servir al Señor ” y consideran un fastidio\nmis mandamientos —dice el Señor de los Ejércitos Celestiales—. ¡Imagínense!\n¡Están presentando animales robados, lisiados y enfermos como ofrendas! ¿Debo\naceptar esa clase de ofrenda de ustedes?», pregunta el Señor .\n\n"},{"verse":"14","text":"&#171;Maldito sea el tramposo que promete dar un carnero selecto de su reba&#241;o, pero despu&#233;s sacrifica uno defectuoso al Se&#241;or. &#161;Pues yo soy un gran rey &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;, y mi nombre es temido entre las naciones!\n","readableText":"«Maldito sea el tramposo que promete dar un carnero selecto de su rebaño, pero\ndespués sacrifica uno defectuoso al Señor. ¡Pues yo soy un gran rey —dice el\nSeñor de los Ejércitos Celestiales—, y mi nombre es temido entre las\nnaciones!\n\n"}]}
