{"book":"MAL","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"   El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#171;El d&#237;a del juicio se acerca, ardiente como un horno. En aquel d&#237;a el arrogante y el perverso ser&#225;n quemados como paja. Ser&#225;n consumidos, desde las ra&#237;ces hasta las ramas.   \n","readableText":" El Señor de los Ejércitos Celestiales dice: «El día del juicio se acerca,\nardiente como un horno. En aquel día el arrogante y el perverso serán quemados\ncomo paja. Serán consumidos, desde las raíces hasta las ramas.\n\n"},{"verse":"2","text":"&#187;Sin embargo, para ustedes que temen mi nombre, se levantar&#225; el Sol de Justicia  con sanidad en sus alas. Saldr&#225;n libres, saltando de alegr&#237;a como becerros sueltos en medio de los pastos. \n","readableText":"»Sin embargo, para ustedes que temen mi nombre, se levantará el Sol de Justicia\ncon sanidad en sus alas. Saldrán libres, saltando de alegría como becerros\nsueltos en medio de los pastos.\n\n"},{"verse":"3","text":"El d&#237;a en que yo act&#250;e, ustedes pisotear&#225;n a los perversos como si fueran polvo debajo de sus pies&#187;, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"El día en que yo actúe, ustedes pisotearán a los perversos como si fueran polvo\ndebajo de sus pies», dice el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"4","text":"&#171;Acu&#233;rdense de obedecer la ley de Mois&#233;s, mi servidor, todos los decretos y ordenanzas que le entregu&#233; en el monte Sina&#237;  para todo Israel.   \n","readableText":"«Acuérdense de obedecer la ley de Moisés, mi servidor, todos los decretos y\nordenanzas que le entregué en el monte Sinaí para todo Israel.\n\n"},{"verse":"5","text":"&#187;Miren, les env&#237;o al profeta El&#237;as antes de que llegue el gran y terrible d&#237;a del  Se&#241;or . \n","readableText":"»Miren, les envío al profeta Elías antes de que llegue el gran y terrible día\ndel Señor .\n\n"},{"verse":"6","text":"Sus predicaciones har&#225;n volver el coraz&#243;n de los padres  hacia sus hijos y el coraz&#243;n de los hijos hacia sus padres. De lo contrario, vendr&#233; y har&#233; caer una maldici&#243;n sobre la tierra&#187;.\n","readableText":"Sus predicaciones harán volver el corazón de los padres hacia sus hijos y el\ncorazón de los hijos hacia sus padres. De lo contrario, vendré y haré caer una\nmaldición sobre la tierra».\n\n"}]}
