{"book":"MAL","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#187;Escuchen, ustedes sacerdotes, &#161;este mandato es para ustedes! \n","readableText":"»Escuchen, ustedes sacerdotes, ¡este mandato es para ustedes!\n\n"},{"verse":"2","text":"Esc&#250;chenme y decidan honrar mi nombre &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;, o enviar&#233; una maldici&#243;n terrible contra ustedes. Maldecir&#233; hasta las bendiciones que reciban. En realidad ya las he maldecido, porque ustedes no han tomado a pecho mi advertencia. \n","readableText":"Escúchenme y decidan honrar mi nombre —dice el Señor de los Ejércitos\nCelestiales—, o enviaré una maldición terrible contra ustedes. Maldeciré hasta\nlas bendiciones que reciban. En realidad ya las he maldecido, porque ustedes no\nhan tomado a pecho mi advertencia.\n\n"},{"verse":"3","text":"Castigar&#233; a sus descendientes y a ustedes les salpicar&#233; la cara con el esti&#233;rcol de los animales que sacrifican en sus festivales y luego los arrojar&#233; sobre el mont&#243;n de esti&#233;rcol. \n","readableText":"Castigaré a sus descendientes y a ustedes les salpicaré la cara con el\nestiércol de los animales que sacrifican en sus festivales y luego los arrojaré\nsobre el montón de estiércol.\n\n"},{"verse":"4","text":"Entonces por fin sabr&#225;n que fui yo quien les envi&#243; esta advertencia, para que mi pacto con los levitas contin&#250;e&#187;, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Entonces por fin sabrán que fui yo quien les envió esta advertencia, para que\nmi pacto con los levitas continúe», dice el Señor de los Ejércitos Celestiales.\n\n\n"},{"verse":"5","text":"&#171;El prop&#243;sito de mi pacto con los levitas era darles vida y paz y eso fue lo que les di. De ellos se requer&#237;a que me reverenciaran, y lo hicieron en gran manera y temieron mi nombre. \n","readableText":"«El propósito de mi pacto con los levitas era darles vida y paz y eso fue lo\nque les di. De ellos se requería que me reverenciaran, y lo hicieron en gran\nmanera y temieron mi nombre.\n\n"},{"verse":"6","text":"Comunicaron al pueblo la verdad de las instrucciones que recibieron de m&#237;. No mintieron ni estafaron; anduvieron conmigo y llevaron vidas buenas y justas e hicieron volver a muchas personas de sus vidas pecaminosas.   \n","readableText":"Comunicaron al pueblo la verdad de las instrucciones que recibieron de mí. No\nmintieron ni estafaron; anduvieron conmigo y llevaron vidas buenas y justas e\nhicieron volver a muchas personas de sus vidas pecaminosas.\n\n"},{"verse":"7","text":"&#187;Las palabras que salen de la boca de un sacerdote deber&#237;an conservar el conocimiento de Dios y la gente deber&#237;a acudir a &#233;l para recibir instrucci&#243;n, porque el sacerdote es el mensajero del  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"»Las palabras que salen de la boca de un sacerdote deberían conservar el\nconocimiento de Dios y la gente debería acudir a él para recibir instrucción,\nporque el sacerdote es el mensajero del Señor de los Ejércitos Celestiales.\n\n"},{"verse":"8","text":"No obstante, ustedes, sacerdotes, han abandonado los caminos de Dios. Sus instrucciones hicieron que muchos cayeran en pecado. Corrompieron el pacto que hice con los levitas &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. \n","readableText":"No obstante, ustedes, sacerdotes, han abandonado los caminos de Dios. Sus\ninstrucciones hicieron que muchos cayeran en pecado. Corrompieron el pacto que\nhice con los levitas —dice el Señor de los Ejércitos Celestiales—.\n\n"},{"verse":"9","text":"Por lo tanto, yo los he vuelto despreciables y los he humillado ante los ojos de todo el pueblo. Pues no me obedecieron, sino que mostraron favoritismo en su forma de llevar a la pr&#225;ctica mis instrucciones&#187;.   \n","readableText":"Por lo tanto, yo los he vuelto despreciables y los he humillado ante los ojos\nde todo el pueblo. Pues no me obedecieron, sino que mostraron favoritismo en su\nforma de llevar a la práctica mis instrucciones».\n\n"},{"verse":"10","text":"&#191;No somos hijos del mismo Padre? &#191;No fuimos creados por el mismo Dios? Entonces, &#191;por qu&#233; nos traicionamos unos a otros, violando el pacto de nuestros antepasados?   \n","readableText":"¿No somos hijos del mismo Padre? ¿No fuimos creados por el mismo Dios?\nEntonces, ¿por qué nos traicionamos unos a otros, violando el pacto de nuestros\nantepasados?\n\n"},{"verse":"11","text":"Jud&#225; ha sido infiel y se ha hecho una cosa detestable en Israel y en Jerusal&#233;n. Los hombres de Jud&#225; han contaminado el amado santuario del  Se&#241;or , al casarse con mujeres que rinden culto a &#237;dolos. \n","readableText":"Judá ha sido infiel y se ha hecho una cosa detestable en Israel y en Jerusalén.\nLos hombres de Judá han contaminado el amado santuario del Señor , al casarse\ncon mujeres que rinden culto a ídolos.\n\n"},{"verse":"12","text":"Que el  Se&#241;or  arranque de la naci&#243;n de Israel  hasta el &#250;ltimo de los hombres que haya hecho esto y que aun as&#237; lleva una ofrenda al  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Que el Señor arranque de la nación de Israel hasta el último de los hombres que\nhaya hecho esto y que aun así lleva una ofrenda al Señor de los Ejércitos\nCelestiales.\n\n"},{"verse":"13","text":"Esta es otra cosa que hacen: cubren el altar del  Se&#241;or  con l&#225;grimas; lloran y gimen porque &#233;l no presta atenci&#243;n a sus ofrendas ni las acepta con agrado. \n","readableText":"Esta es otra cosa que hacen: cubren el altar del Señor con lágrimas; lloran y\ngimen porque él no presta atención a sus ofrendas ni las acepta con agrado.\n\n"},{"verse":"14","text":"Claman: &#171;&#191;Por qu&#233; el  Se&#241;or  no acepta mi adoraci&#243;n?&#187;. &#161;Les dir&#233; por qu&#233;! Porque el  Se&#241;or  fue testigo de los votos que t&#250; y tu esposa hicieron cuando eran j&#243;venes. Pero t&#250; le has sido infiel, aunque ella sigui&#243; siendo tu compa&#241;era fiel, la esposa con la que hiciste tus votos matrimoniales.   \n","readableText":"Claman: «¿Por qué el Señor no acepta mi adoración?». ¡Les diré por qué! Porque\nel Señor fue testigo de los votos que tú y tu esposa hicieron cuando eran\njóvenes. Pero tú le has sido infiel, aunque ella siguió siendo tu compañera\nfiel, la esposa con la que hiciste tus votos matrimoniales.\n\n"},{"verse":"15","text":"&#191;No te hizo uno el  Se&#241;or  con tu esposa? En cuerpo y esp&#237;ritu ustedes son de &#233;l.  &#191;Y qu&#233; es lo que &#233;l quiere? De esa uni&#243;n quiere hijos que vivan para Dios. Por eso, guarda tu coraz&#243;n y permanece fiel a la esposa de tu juventud. \n","readableText":"¿No te hizo uno el Señor con tu esposa? En cuerpo y espíritu ustedes son de él.\n¿Y qué es lo que él quiere? De esa unión quiere hijos que vivan para Dios. Por\neso, guarda tu corazón y permanece fiel a la esposa de tu juventud.\n\n"},{"verse":"16","text":"&#171;&#161;Pues yo odio el divorcio!  &#8212;dice el  Se&#241;or , Dios de Israel&#8212;. Divorciarte de tu esposa es abrumarla de crueldad  &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. Por eso guarda tu coraz&#243;n; y no le seas infiel a tu esposa&#187;.   \n","readableText":"«¡Pues yo odio el divorcio! —dice el Señor , Dios de Israel—. Divorciarte de tu\nesposa es abrumarla de crueldad —dice el Señor de los Ejércitos Celestiales—.\nPor eso guarda tu corazón; y no le seas infiel a tu esposa».\n\n"},{"verse":"17","text":"Ustedes han cansado al  Se&#241;or  con sus palabras. &#171;&#191;C&#243;mo lo hemos cansado?&#187;, preguntan. Lo cansaron diciendo que todos los que hacen el mal son buenos a los ojos del  Se&#241;or  y que &#233;l se agrada de ellos. Lo han fatigado al preguntar: &#171;&#191;D&#243;nde est&#225; el Dios de justicia?&#187;.\n","readableText":"Ustedes han cansado al Señor con sus palabras. «¿Cómo lo hemos cansado?»,\npreguntan. Lo cansaron diciendo que todos los que hacen el mal son buenos a los\nojos del Señor y que él se agrada de ellos. Lo han fatigado al preguntar:\n«¿Dónde está el Dios de justicia?».\n\n"}]}
