{"book":"JDG","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"En esos d&#237;as, Israel no ten&#237;a rey. Y la tribu de Dan buscaba un lugar donde establecerse, porque a&#250;n no hab&#237;a entrado en el territorio que se le hab&#237;a asignado cuando se hizo la divisi&#243;n de la tierra entre las tribus de Israel. \n","readableText":"En esos días, Israel no tenía rey. Y la tribu de Dan buscaba un lugar donde\nestablecerse, porque aún no había entrado en el territorio que se le había\nasignado cuando se hizo la división de la tierra entre las tribus de Israel.\n\n"},{"verse":"2","text":"As&#237; que los hombres de Dan escogieron de entre sus clanes a cinco guerreros competentes de las ciudades de Zora y Estaol para que exploraran alg&#250;n territorio donde la tribu pudiera establecerse. Cuando los guerreros llegaron a la zona monta&#241;osa de Efra&#237;n, entraron en la casa de Mica&#237;a y all&#237; pasaron la noche. \n","readableText":"Así que los hombres de Dan escogieron de entre sus clanes a cinco guerreros\ncompetentes de las ciudades de Zora y Estaol para que exploraran algún\nterritorio donde la tribu pudiera establecerse. Cuando los guerreros llegaron a\nla zona montañosa de Efraín, entraron en la casa de Micaía y allí pasaron la\nnoche.\n\n"},{"verse":"3","text":"Estando en la casa de Mica&#237;a, reconocieron el acento del joven levita, as&#237; que se le acercaron y le preguntaron: &#8212;&#191;Qui&#233;n te trajo aqu&#237;? &#191;Qu&#233; haces en este lugar? &#191;Por qu&#233; est&#225;s aqu&#237;?   \n","readableText":"Estando en la casa de Micaía, reconocieron el acento del joven levita, así que\nse le acercaron y le preguntaron: —¿Quién te trajo aquí? ¿Qué haces en este\nlugar? ¿Por qué estás aquí?\n\n"},{"verse":"4","text":"&#201;l les cont&#243; de su acuerdo con Mica&#237;a, quien lo hab&#237;a contratado como su sacerdote personal.   \n","readableText":"Él les contó de su acuerdo con Micaía, quien lo había contratado como su\nsacerdote personal.\n\n"},{"verse":"5","text":"Entonces ellos dijeron: &#8212;Preg&#250;ntale a Dios si nuestro viaje tendr&#225; &#233;xito.   \n","readableText":"Entonces ellos dijeron: —Pregúntale a Dios si nuestro viaje tendrá éxito.\n\n"},{"verse":"6","text":"&#8212;Vayan en paz &#8212;respondi&#243; el sacerdote&#8212; porque el  Se&#241;or  estar&#225; vigilando el camino por donde van.   \n","readableText":"—Vayan en paz —respondió el sacerdote— porque el Señor estará vigilando el\ncamino por donde van.\n\n"},{"verse":"7","text":"As&#237; que los cinco hombres siguieron hasta la ciudad de Lais, donde vieron que los habitantes llevaban una vida despreocupada, igual que los sidonios; eran pac&#237;ficos y viv&#237;an seguros.  Tambi&#233;n eran ricos, porque su tierra era muy f&#233;rtil. Adem&#225;s viv&#237;an a gran distancia de Sid&#243;n y no ten&#237;an ning&#250;n aliado cerca.   \n","readableText":"Así que los cinco hombres siguieron hasta la ciudad de Lais, donde vieron que\nlos habitantes llevaban una vida despreocupada, igual que los sidonios; eran\npacíficos y vivían seguros. También eran ricos, porque su tierra era muy\nfértil. Además vivían a gran distancia de Sidón y no tenían ningún aliado\ncerca.\n\n"},{"verse":"8","text":"Cuando los hombres regresaron a Zora y a Estaol, sus parientes les preguntaron: &#8212;&#191;Qu&#233; encontraron?   \n","readableText":"Cuando los hombres regresaron a Zora y a Estaol, sus parientes les preguntaron:\n—¿Qué encontraron?\n\n"},{"verse":"9","text":"Los hombres les contestaron: &#8212;&#161;Vamos, ataqu&#233;moslos! Hemos visto la tierra, y es muy buena. &#191;Qu&#233; esperan? No duden en ir y tomar posesi&#243;n de ella. \n","readableText":"Los hombres les contestaron: —¡Vamos, ataquémoslos! Hemos visto la tierra, y es\nmuy buena. ¿Qué esperan? No duden en ir y tomar posesión de ella.\n\n"},{"verse":"10","text":"Cuando lleguen, ver&#225;n que los habitantes llevan una vida despreocupada. Dios nos ha dado un territorio espacioso y f&#233;rtil, &#161;que no carece de nada!   \n","readableText":"Cuando lleguen, verán que los habitantes llevan una vida despreocupada. Dios\nnos ha dado un territorio espacioso y fértil, ¡que no carece de nada!\n\n"},{"verse":"11","text":"Entonces seiscientos hombres de la tribu de Dan salieron de Zora y de Estaol armados para la guerra. \n","readableText":"Entonces seiscientos hombres de la tribu de Dan salieron de Zora y de Estaol\narmados para la guerra.\n\n"},{"verse":"12","text":"Acamparon en un lugar situado al occidente de Quiriat-jearim, en Jud&#225;, por eso hasta el d&#237;a de hoy se llama Mahne-dan.   \n","readableText":"Acamparon en un lugar situado al occidente de Quiriat-jearim, en Judá, por eso\nhasta el día de hoy se llama Mahne-dan.\n\n"},{"verse":"13","text":"Desde all&#237; siguieron hasta la zona monta&#241;osa de Efra&#237;n y llegaron a la casa de Mica&#237;a.   \n","readableText":"Desde allí siguieron hasta la zona montañosa de Efraín y llegaron a la casa de\nMicaía.\n\n"},{"verse":"14","text":"Los cinco hombres que hab&#237;an explorado la tierra alrededor de Lais les explicaron a los dem&#225;s: &#171;En una de estas casas hay un efod sagrado, algunos &#237;dolos de familia, una imagen tallada y un &#237;dolo fundido. &#191;Qu&#233; les parece que deber&#237;an hacer?&#187;. \n","readableText":"Los cinco hombres que habían explorado la tierra alrededor de Lais les\nexplicaron a los demás: «En una de estas casas hay un efod sagrado, algunos\nídolos de familia, una imagen tallada y un ídolo fundido. ¿Qué les parece que\ndeberían hacer?».\n\n"},{"verse":"15","text":"Entonces los cinco hombres se desviaron del camino y fueron hasta la casa de Mica&#237;a, donde viv&#237;a el joven levita, y lo saludaron amablemente. \n","readableText":"Entonces los cinco hombres se desviaron del camino y fueron hasta la casa de\nMicaía, donde vivía el joven levita, y lo saludaron amablemente.\n\n"},{"verse":"16","text":"Mientras los seiscientos guerreros armados de la tribu de Dan vigilaban la entrada de la puerta, \n","readableText":"Mientras los seiscientos guerreros armados de la tribu de Dan vigilaban la\nentrada de la puerta,\n\n"},{"verse":"17","text":"los cinco esp&#237;as entraron al santuario y tomaron la imagen tallada, el efod sagrado, los &#237;dolos de familia y el &#237;dolo fundido. Ahora bien, el sacerdote tambi&#233;n estaba en la puerta con los seiscientos guerreros armados.   \n","readableText":"los cinco espías entraron al santuario y tomaron la imagen tallada, el efod\nsagrado, los ídolos de familia y el ídolo fundido. Ahora bien, el sacerdote\ntambién estaba en la puerta con los seiscientos guerreros armados.\n\n"},{"verse":"18","text":"Cuando el sacerdote vio que los hombres se llevaban todos los objetos sagrados del santuario de Mica&#237;a, les dijo: &#8212;&#191;Qu&#233; hacen?   \n","readableText":"Cuando el sacerdote vio que los hombres se llevaban todos los objetos sagrados\ndel santuario de Micaía, les dijo: —¿Qué hacen?\n\n"},{"verse":"19","text":"&#8212;C&#225;llate y ven con nosotros &#8212;le dijeron&#8212;. S&#233; un padre y sacerdote para todos nosotros. &#191;Acaso no es mejor ser el sacerdote de toda una tribu y un clan de Israel, que de la casa de un solo hombre?   \n","readableText":"—Cállate y ven con nosotros —le dijeron—. Sé un padre y sacerdote para todos\nnosotros. ¿Acaso no es mejor ser el sacerdote de toda una tribu y un clan de\nIsrael, que de la casa de un solo hombre?\n\n"},{"verse":"20","text":"Entonces el joven sacerdote estuvo m&#225;s que dispuesto a ir con ellos, y se llev&#243; consigo el efod sagrado, los &#237;dolos de familia y la imagen tallada. \n","readableText":"Entonces el joven sacerdote estuvo más que dispuesto a ir con ellos, y se llevó\nconsigo el efod sagrado, los ídolos de familia y la imagen tallada.\n\n"},{"verse":"21","text":"El grupo dio la vuelta y sigui&#243; su viaje con sus hijos, el ganado y las posesiones al frente.   \n","readableText":"El grupo dio la vuelta y siguió su viaje con sus hijos, el ganado y las\nposesiones al frente.\n\n"},{"verse":"22","text":"Cuando los de la tribu de Dan estaban ya bastante lejos de la casa de Mica&#237;a, los vecinos de Mica&#237;a salieron a perseguirlos. \n","readableText":"Cuando los de la tribu de Dan estaban ya bastante lejos de la casa de Micaía,\nlos vecinos de Micaía salieron a perseguirlos.\n\n"},{"verse":"23","text":"Estaban gritando cuando los alcanzaron. Entonces los hombres de Dan se dieron vuelta y le dijeron a Mica&#237;a: &#8212;&#191;Qu&#233; te pasa? &#191;Por qu&#233; has reunido a estos hombres y nos persiguen de esta forma?   \n","readableText":"Estaban gritando cuando los alcanzaron. Entonces los hombres de Dan se dieron\nvuelta y le dijeron a Micaía: —¿Qué te pasa? ¿Por qué has reunido a estos\nhombres y nos persiguen de esta forma?\n\n"},{"verse":"24","text":"&#8212;&#191;C&#243;mo me preguntan: &#8220;&#191;Qu&#233; te pasa?&#8221;? &#8212;contest&#243; Mica&#237;a&#8212;. &#161;Ustedes se han llevado todos los dioses que yo hice y a mi sacerdote, y no me queda nada!   \n","readableText":"—¿Cómo me preguntan: “¿Qué te pasa?”? —contestó Micaía—. ¡Ustedes se han\nllevado todos los dioses que yo hice y a mi sacerdote, y no me queda nada!\n\n"},{"verse":"25","text":"Los hombres de Dan le dijeron: &#8212;&#161;Ten cuidado con lo que dices! Por aqu&#237; hay unos hombres de mal genio que podr&#237;an enojarse y matarte a ti y a tu familia.   \n","readableText":"Los hombres de Dan le dijeron: —¡Ten cuidado con lo que dices! Por aquí hay\nunos hombres de mal genio que podrían enojarse y matarte a ti y a tu familia.\n\n\n"},{"verse":"26","text":"As&#237; que los hombres de Dan siguieron su camino. Cuando Mica&#237;a vio que eran demasiados para atacarlos, dio la vuelta y regres&#243; a su casa.   \n","readableText":"Así que los hombres de Dan siguieron su camino. Cuando Micaía vio que eran\ndemasiados para atacarlos, dio la vuelta y regresó a su casa.\n\n"},{"verse":"27","text":"Luego los hombres de Dan, con los &#237;dolos de Mica&#237;a y su sacerdote, llegaron a la ciudad de Lais, donde los habitantes eran pac&#237;ficos y viv&#237;an seguros. Entonces los atacaron con espadas y quemaron la ciudad hasta reducirla a cenizas. \n","readableText":"Luego los hombres de Dan, con los ídolos de Micaía y su sacerdote, llegaron a\nla ciudad de Lais, donde los habitantes eran pacíficos y vivían seguros.\nEntonces los atacaron con espadas y quemaron la ciudad hasta reducirla a\ncenizas.\n\n"},{"verse":"28","text":"No hubo quien rescatara a los habitantes porque viv&#237;an a gran distancia de Sid&#243;n y no ten&#237;an aliados cerca. Esto sucedi&#243; en el valle cerca de Bet-rehob. Despu&#233;s la gente de la tribu de Dan reconstruy&#243; la ciudad para vivir all&#237; \n","readableText":"No hubo quien rescatara a los habitantes porque vivían a gran distancia de\nSidón y no tenían aliados cerca. Esto sucedió en el valle cerca de Bet-rehob.\nDespués la gente de la tribu de Dan reconstruyó la ciudad para vivir allí\n\n"},{"verse":"29","text":"y le cambiaron el nombre. La llamaron Dan en honor a su antepasado, el hijo de Israel, aunque originalmente la ciudad se llamaba Lais.   \n","readableText":"y le cambiaron el nombre. La llamaron Dan en honor a su antepasado, el hijo de\nIsrael, aunque originalmente la ciudad se llamaba Lais.\n\n"},{"verse":"30","text":"Luego colocaron la imagen tallada y nombraron como sacerdote a Jonat&#225;n, hijo de Gers&#243;n, hijo de Mois&#233;s.  Los miembros de esta familia continuaron siendo sacerdotes para la tribu de Dan hasta el tiempo del destierro. \n","readableText":"Luego colocaron la imagen tallada y nombraron como sacerdote a Jonatán, hijo de\nGersón, hijo de Moisés. Los miembros de esta familia continuaron siendo\nsacerdotes para la tribu de Dan hasta el tiempo del destierro.\n\n"},{"verse":"31","text":"As&#237; que la tribu de Dan rindi&#243; culto a la imagen tallada de Mica&#237;a todo el tiempo que el tabern&#225;culo de Dios permaneci&#243; en Silo.\n","readableText":"Así que la tribu de Dan rindió culto a la imagen tallada de Micaía todo el\ntiempo que el tabernáculo de Dios permaneció en Silo.\n\n"}]}
