{"book":"JDG","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Un d&#237;a Abimelec, hijo de Gede&#243;n,  fue a Siquem para visitar a sus t&#237;os, los hermanos de su madre. Les dijo a ellos y al resto de su familia materna: \n","readableText":"Un día Abimelec, hijo de Gedeón, fue a Siquem para visitar a sus tíos, los\nhermanos de su madre. Les dijo a ellos y al resto de su familia materna:\n\n"},{"verse":"2","text":"&#171;Preg&#250;ntenles a los ciudadanos prominentes de Siquem si prefieren ser gobernados por los setenta hijos de Gede&#243;n o por un solo hombre. &#161;Y recuerden que soy de la misma sangre que ustedes!&#187;.   \n","readableText":"«Pregúntenles a los ciudadanos prominentes de Siquem si prefieren ser\ngobernados por los setenta hijos de Gedeón o por un solo hombre. ¡Y recuerden\nque soy de la misma sangre que ustedes!».\n\n"},{"verse":"3","text":"Entonces los t&#237;os de Abimelec transmitieron ese mensaje a los ciudadanos de Siquem. Y despu&#233;s de escuchar la propuesta, el pueblo de Siquem decidi&#243; por Abimelec, porque era pariente de ellos. \n","readableText":"Entonces los tíos de Abimelec transmitieron ese mensaje a los ciudadanos de\nSiquem. Y después de escuchar la propuesta, el pueblo de Siquem decidió por\nAbimelec, porque era pariente de ellos.\n\n"},{"verse":"4","text":"Le dieron setenta monedas de plata del templo de Baal-berit, las cuales &#233;l us&#243; para contratar a unos hombres alborotadores e imprudentes que aceptaron seguirlo. \n","readableText":"Le dieron setenta monedas de plata del templo de Baal-berit, las cuales él usó\npara contratar a unos hombres alborotadores e imprudentes que aceptaron\nseguirlo.\n\n"},{"verse":"5","text":"Fue a la casa de su padre en Ofra y all&#237;, sobre una misma piedra, mat&#243; a sus setenta medios hermanos, los hijos de Gede&#243;n. Pero Jotam, el hermano menor, escap&#243; y se escondi&#243;.   \n","readableText":"Fue a la casa de su padre en Ofra y allí, sobre una misma piedra, mató a sus\nsetenta medios hermanos, los hijos de Gedeón. Pero Jotam, el hermano menor,\nescapó y se escondió.\n\n"},{"verse":"6","text":"Entonces todos los ciudadanos prominentes de Siquem y de Bet-milo convocaron una reuni&#243;n bajo el roble que est&#225; junto a la columna  de Siquem y proclamaron rey a Abimelec.   \n","readableText":"Entonces todos los ciudadanos prominentes de Siquem y de Bet-milo convocaron\nuna reunión bajo el roble que está junto a la columna de Siquem y proclamaron\nrey a Abimelec.\n\n"},{"verse":"7","text":"Cuando Jotam se enter&#243;, subi&#243; a la cima del monte Gerizim y grit&#243;: &#171;&#161;Esc&#250;chenme, ciudadanos de Siquem! &#161;Esc&#250;chenme a m&#237; si quieren que Dios los escuche a ustedes!   \n","readableText":"Cuando Jotam se enteró, subió a la cima del monte Gerizim y gritó:\n«¡Escúchenme, ciudadanos de Siquem! ¡Escúchenme a mí si quieren que Dios los\nescuche a ustedes!\n\n"},{"verse":"8","text":"Cierta vez los &#225;rboles decidieron elegir un rey. Primero le dijeron al olivo: &#8220;&#161;Reina sobre nosotros!&#8221;.   \n","readableText":"Cierta vez los árboles decidieron elegir un rey. Primero le dijeron al olivo:\n“¡Reina sobre nosotros!”.\n\n"},{"verse":"9","text":"Pero el olivo se neg&#243; diciendo: &#8220;&#191;Dejar&#237;a yo de producir el aceite de oliva que bendice a Dios y a la gente, solo para mecerme por encima de los &#225;rboles?&#8221;.   \n","readableText":"Pero el olivo se negó diciendo: “¿Dejaría yo de producir el aceite de oliva que\nbendice a Dios y a la gente, solo para mecerme por encima de los árboles?”.\n\n"},{"verse":"10","text":"&#187;Entonces le dijeron a la higuera: &#8220;&#161;Reina sobre nosotros!&#8221;.   \n","readableText":"»Entonces le dijeron a la higuera: “¡Reina sobre nosotros!”.\n\n"},{"verse":"11","text":"Pero la higuera tambi&#233;n se neg&#243; diciendo: &#8220;&#191;Dejar&#237;a yo de producir mi dulce fruto, solo para mecerme por encima de los &#225;rboles?&#8221;.   \n","readableText":"Pero la higuera también se negó diciendo: “¿Dejaría yo de producir mi dulce\nfruto, solo para mecerme por encima de los árboles?”.\n\n"},{"verse":"12","text":"&#187;Entonces le dijeron a la vid: &#8220;&#161;Reina sobre nosotros!&#8221;.   \n","readableText":"»Entonces le dijeron a la vid: “¡Reina sobre nosotros!”.\n\n"},{"verse":"13","text":"Pero la vid tambi&#233;n se neg&#243; diciendo: &#8220;&#191;Dejar&#237;a yo de producir el vino que alegra a Dios y a la gente, solo para mecerme por encima de los &#225;rboles?&#8221;.   \n","readableText":"Pero la vid también se negó diciendo: “¿Dejaría yo de producir el vino que\nalegra a Dios y a la gente, solo para mecerme por encima de los árboles?”.\n\n"},{"verse":"14","text":"&#187;Finalmente todos los &#225;rboles le dijeron al espino: &#8220;&#161;Reina sobre nosotros!&#8221;.   \n","readableText":"»Finalmente todos los árboles le dijeron al espino: “¡Reina sobre nosotros!”.\n\n\n"},{"verse":"15","text":"Y el espino les respondi&#243; a los &#225;rboles: &#8220;Si realmente quieren que yo sea su rey, vengan a refugiarse bajo mi sombra. Si no, que salga fuego de m&#237; y consuma los cedros del L&#237;bano&#8221;&#187;.   \n","readableText":"Y el espino les respondió a los árboles: “Si realmente quieren que yo sea su\nrey, vengan a refugiarse bajo mi sombra. Si no, que salga fuego de mí y consuma\nlos cedros del Líbano”».\n\n"},{"verse":"16","text":"Jotam continu&#243;: &#171;Ahora aseg&#250;rense de haber actuado honorablemente y de buena fe al elegir como rey a Abimelec, y de haberse portado bien con Gede&#243;n y todos sus descendientes. &#191;Lo trataron con la honra que se merece por todo lo que realiz&#243;? \n","readableText":"Jotam continuó: «Ahora asegúrense de haber actuado honorablemente y de buena fe\nal elegir como rey a Abimelec, y de haberse portado bien con Gedeón y todos sus\ndescendientes. ¿Lo trataron con la honra que se merece por todo lo que realizó?\n\n\n"},{"verse":"17","text":"Pues &#233;l luch&#243; por ustedes y arriesg&#243; su vida cuando los rescat&#243; de los madianitas. \n","readableText":"Pues él luchó por ustedes y arriesgó su vida cuando los rescató de los\nmadianitas.\n\n"},{"verse":"18","text":"Pero hoy ustedes se rebelaron contra mi padre y sus descendientes al matar a sus setenta hijos sobre una misma piedra. Y escogieron a Abimelec, hijo de su esclava, para que sea rey de ustedes, solo porque es su pariente.   \n","readableText":"Pero hoy ustedes se rebelaron contra mi padre y sus descendientes al matar a\nsus setenta hijos sobre una misma piedra. Y escogieron a Abimelec, hijo de su\nesclava, para que sea rey de ustedes, solo porque es su pariente.\n\n"},{"verse":"19","text":"&#187;Si hoy han actuado honorablemente y de buena fe hacia Gede&#243;n y sus descendientes, entonces que tengan alegr&#237;a con Abimelec y que &#233;l tenga alegr&#237;a con ustedes. \n","readableText":"»Si hoy han actuado honorablemente y de buena fe hacia Gedeón y sus\ndescendientes, entonces que tengan alegría con Abimelec y que él tenga alegría\ncon ustedes.\n\n"},{"verse":"20","text":"Pero si no han actuado de buena fe, &#161;que salga fuego de Abimelec y consuma a los ciudadanos prominentes de Siquem y de Bet-milo, y que salga fuego de los ciudadanos de Siquem y de Bet-milo y consuma a Abimelec!&#187;.   \n","readableText":"Pero si no han actuado de buena fe, ¡que salga fuego de Abimelec y consuma a\nlos ciudadanos prominentes de Siquem y de Bet-milo, y que salga fuego de los\nciudadanos de Siquem y de Bet-milo y consuma a Abimelec!».\n\n"},{"verse":"21","text":"Entonces Jotam huy&#243; y se fue a vivir a Beer, porque le ten&#237;a miedo a su hermano Abimelec.   \n","readableText":"Entonces Jotam huyó y se fue a vivir a Beer, porque le tenía miedo a su hermano\nAbimelec.\n\n"},{"verse":"22","text":"Tres a&#241;os despu&#233;s de que Abimelec comenz&#243; a gobernar a Israel, \n","readableText":"Tres años después de que Abimelec comenzó a gobernar a Israel,\n\n"},{"verse":"23","text":"Dios envi&#243; un esp&#237;ritu que gener&#243; conflictos entre Abimelec y los ciudadanos prominentes de Siquem, quienes finalmente se rebelaron. \n","readableText":"Dios envió un espíritu que generó conflictos entre Abimelec y los ciudadanos\nprominentes de Siquem, quienes finalmente se rebelaron.\n\n"},{"verse":"24","text":"Dios estaba castigando a Abimelec por haber asesinado a los setenta hijos de Gede&#243;n, y a los ciudadanos de Siquem por apoyarlo en esa traici&#243;n de asesinar a sus hermanos. \n","readableText":"Dios estaba castigando a Abimelec por haber asesinado a los setenta hijos de\nGedeón, y a los ciudadanos de Siquem por apoyarlo en esa traición de asesinar a\nsus hermanos.\n\n"},{"verse":"25","text":"Los ciudadanos de Siquem le tendieron una emboscada a Abimelec en las cumbres de las colinas y robaban a todo el que pasara por all&#237;. Pero alguien alert&#243; a Abimelec acerca de la conspiraci&#243;n.   \n","readableText":"Los ciudadanos de Siquem le tendieron una emboscada a Abimelec en las cumbres\nde las colinas y robaban a todo el que pasara por allí. Pero alguien alertó a\nAbimelec acerca de la conspiración.\n\n"},{"verse":"26","text":"Un d&#237;a Gaal, hijo de Ebed, se mud&#243; a Siquem con sus hermanos y se gan&#243; la confianza de los ciudadanos prominentes de Siquem. \n","readableText":"Un día Gaal, hijo de Ebed, se mudó a Siquem con sus hermanos y se ganó la\nconfianza de los ciudadanos prominentes de Siquem.\n\n"},{"verse":"27","text":"Durante el festival anual de la cosecha en Siquem, celebrado en el templo del dios local, hubo vino en abundancia, y todos comenzaron a maldecir a Abimelec. \n","readableText":"Durante el festival anual de la cosecha en Siquem, celebrado en el templo del\ndios local, hubo vino en abundancia, y todos comenzaron a maldecir a Abimelec.\n\n\n"},{"verse":"28","text":"&#171;&#191;Qui&#233;n es ese Abimelec? &#8212;grit&#243; Gaal&#8212;. No es un hijo leg&#237;timo de Siquem.  Entonces, &#191;por qu&#233; debemos ser sus siervos? &#201;l no es m&#225;s que un hijo de Gede&#243;n, y ese Zebul solo es su ayudante. Sirvan a los verdaderos hijos de Hamor, el fundador de Siquem. &#191;Por qu&#233; tenemos que servir a Abimelec? \n","readableText":"«¿Quién es ese Abimelec? —gritó Gaal—. No es un hijo legítimo de Siquem.\nEntonces, ¿por qué debemos ser sus siervos? Él no es más que un hijo de Gedeón,\ny ese Zebul solo es su ayudante. Sirvan a los verdaderos hijos de Hamor, el\nfundador de Siquem. ¿Por qué tenemos que servir a Abimelec?\n\n"},{"verse":"29","text":"Si yo fuera el encargado aqu&#237;, me deshar&#237;a de Abimelec. Le dir&#237;a:  &#8220;&#161;B&#250;scate unos soldados y sal a pelear!&#8221;&#187;.   \n","readableText":"Si yo fuera el encargado aquí, me desharía de Abimelec. Le diría: “¡Búscate\nunos soldados y sal a pelear!”».\n\n"},{"verse":"30","text":"Pero cuando Zebul, el jefe de la ciudad, oy&#243; lo que Gaal dec&#237;a, se puso furioso. \n","readableText":"Pero cuando Zebul, el jefe de la ciudad, oyó lo que Gaal decía, se puso\nfurioso.\n\n"},{"verse":"31","text":"Le envi&#243; mensajeros a Abimelec, quien estaba en Aruma,  para decirle: &#171;Gaal, hijo de Ebed, y sus hermanos se han mudado a Siquem, y ahora est&#225;n incitando a la ciudad a rebelarse contra ti. \n","readableText":"Le envió mensajeros a Abimelec, quien estaba en Aruma, para decirle: «Gaal,\nhijo de Ebed, y sus hermanos se han mudado a Siquem, y ahora están incitando a\nla ciudad a rebelarse contra ti.\n\n"},{"verse":"32","text":"Ven con un ej&#233;rcito esta noche y esc&#243;ndete en los campos. \n","readableText":"Ven con un ejército esta noche y escóndete en los campos.\n\n"},{"verse":"33","text":"Por la ma&#241;ana, a la salida del sol, ataca la ciudad. Cuando Gaal y los que lo acompa&#241;an salgan contra ti, podr&#225;s hacer con ellos lo que quieras&#187;.   \n","readableText":"Por la mañana, a la salida del sol, ataca la ciudad. Cuando Gaal y los que lo\nacompañan salgan contra ti, podrás hacer con ellos lo que quieras».\n\n"},{"verse":"34","text":"Entonces Abimelec y todos sus hombres fueron de noche, se dividieron en cuatro grupos y se posicionaron alrededor de Siquem. \n","readableText":"Entonces Abimelec y todos sus hombres fueron de noche, se dividieron en cuatro\ngrupos y se posicionaron alrededor de Siquem.\n\n"},{"verse":"35","text":"Gaal estaba parado junto a las puertas de la ciudad cuando Abimelec y su ej&#233;rcito salieron de su escondite. \n","readableText":"Gaal estaba parado junto a las puertas de la ciudad cuando Abimelec y su\nejército salieron de su escondite.\n\n"},{"verse":"36","text":"Al verlos, Gaal le dijo a Zebul: &#8212;&#161;Mira, hay gente bajando de las cumbres! &#8212;Parecen hombres, pero son nada m&#225;s que sombras reflejadas en las colinas &#8212;contest&#243; Zebul.   \n","readableText":"Al verlos, Gaal le dijo a Zebul: —¡Mira, hay gente bajando de las cumbres!\n—Parecen hombres, pero son nada más que sombras reflejadas en las colinas\n—contestó Zebul.\n\n"},{"verse":"37","text":"Pero Gaal insisti&#243;: &#8212;&#161;No! Hay gente bajando de las colinas.  Y otro grupo viene por el camino que pasa por el Roble de los Adivinos.   \n","readableText":"Pero Gaal insistió: —¡No! Hay gente bajando de las colinas. Y otro grupo viene\npor el camino que pasa por el Roble de los Adivinos.\n\n"},{"verse":"38","text":"Entonces Zebul se volvi&#243; contra &#233;l y pregunt&#243;: &#8212;&#191;Y qu&#233; pas&#243; con esa boca grande tuya que presume tanto? Acaso no fuiste t&#250; el que dijo: &#8220;&#191;Qui&#233;n es ese Abimelec y por qu&#233; debemos ser sus siervos?&#8221;. &#161;Te burlaste de esos hombres, y ahora est&#225;n en las afueras de la ciudad! &#161;Sal a pelear contra ellos!   \n","readableText":"Entonces Zebul se volvió contra él y preguntó: —¿Y qué pasó con esa boca grande\ntuya que presume tanto? Acaso no fuiste tú el que dijo: “¿Quién es ese Abimelec\ny por qué debemos ser sus siervos?”. ¡Te burlaste de esos hombres, y ahora\nestán en las afueras de la ciudad! ¡Sal a pelear contra ellos!\n\n"},{"verse":"39","text":"Entonces Gaal march&#243; al frente de los ciudadanos prominentes de Siquem a la batalla contra Abimelec. \n","readableText":"Entonces Gaal marchó al frente de los ciudadanos prominentes de Siquem a la\nbatalla contra Abimelec.\n\n"},{"verse":"40","text":"Pero Abimelec lo persigui&#243;, y muchos de los hombres de Siquem cayeron heridos por el camino cuando se retiraban hacia la entrada de la ciudad. \n","readableText":"Pero Abimelec lo persiguió, y muchos de los hombres de Siquem cayeron heridos\npor el camino cuando se retiraban hacia la entrada de la ciudad.\n\n"},{"verse":"41","text":"Entonces Abimelec regres&#243; a Aruma, y Zebul expuls&#243; de Siquem a Gaal y a sus hermanos.   \n","readableText":"Entonces Abimelec regresó a Aruma, y Zebul expulsó de Siquem a Gaal y a sus\nhermanos.\n\n"},{"verse":"42","text":"Al d&#237;a siguiente, la gente de Siquem sali&#243; a los campos para pelear. Cuando Abimelec se enter&#243;, \n","readableText":"Al día siguiente, la gente de Siquem salió a los campos para pelear. Cuando\nAbimelec se enteró,\n\n"},{"verse":"43","text":"dividi&#243; a sus hombres en tres grupos y tendi&#243; una emboscada en los campos. Cuando vio que algunos hombres sal&#237;an de la ciudad, &#233;l y su grupo saltaron de su escondite y los atacaron. \n","readableText":"dividió a sus hombres en tres grupos y tendió una emboscada en los campos.\nCuando vio que algunos hombres salían de la ciudad, él y su grupo saltaron de\nsu escondite y los atacaron.\n\n"},{"verse":"44","text":"Abimelec y sus hombres tomaron por asalto la puerta de la ciudad para impedir que los de Siquem volvieran a entrar, mientras los otros dos grupos de Abimelec mataban a la gente en los campos. \n","readableText":"Abimelec y sus hombres tomaron por asalto la puerta de la ciudad para impedir\nque los de Siquem volvieran a entrar, mientras los otros dos grupos de Abimelec\nmataban a la gente en los campos.\n\n"},{"verse":"45","text":"La batalla dur&#243; todo el d&#237;a, hasta que finalmente Abimelec tom&#243; la ciudad. Entonces mat&#243; a los habitantes, redujo la ciudad a escombros y esparci&#243; sal por todo el suelo.   \n","readableText":"La batalla duró todo el día, hasta que finalmente Abimelec tomó la ciudad.\nEntonces mató a los habitantes, redujo la ciudad a escombros y esparció sal por\ntodo el suelo.\n\n"},{"verse":"46","text":"Cuando los ciudadanos prominentes que viv&#237;an en la torre de Siquem se enteraron de lo sucedido, corrieron a esconderse en el templo de Baal-berit.   \n","readableText":"Cuando los ciudadanos prominentes que vivían en la torre de Siquem se enteraron\nde lo sucedido, corrieron a esconderse en el templo de Baal-berit.\n\n"},{"verse":"47","text":"Alguien le inform&#243; a Abimelec que los ciudadanos se hab&#237;an juntado en el templo, \n","readableText":"Alguien le informó a Abimelec que los ciudadanos se habían juntado en el\ntemplo,\n\n"},{"verse":"48","text":"entonces &#233;l llev&#243; a sus tropas al monte Salm&#243;n. Tom&#243; un hacha, cort&#243; ramas de un &#225;rbol y se las puso al hombro. &#171;&#161;R&#225;pido, hagan lo mismo que hice yo!&#187;, dijo a sus hombres. \n","readableText":"entonces él llevó a sus tropas al monte Salmón. Tomó un hacha, cortó ramas de\nun árbol y se las puso al hombro. «¡Rápido, hagan lo mismo que hice yo!», dijo\na sus hombres.\n\n"},{"verse":"49","text":"Entonces, siguiendo el ejemplo de Abimelec, cada uno de ellos cort&#243; ramas. Amontonaron las ramas contra las paredes del templo y les prendieron fuego. As&#237; murieron todos los que viv&#237;an en la torre de Siquem, unas mil personas, tanto hombres como mujeres.   \n","readableText":"Entonces, siguiendo el ejemplo de Abimelec, cada uno de ellos cortó ramas.\nAmontonaron las ramas contra las paredes del templo y les prendieron fuego. Así\nmurieron todos los que vivían en la torre de Siquem, unas mil personas, tanto\nhombres como mujeres.\n\n"},{"verse":"50","text":"Luego Abimelec atac&#243; la ciudad de Tebes y la tom&#243;. \n","readableText":"Luego Abimelec atacó la ciudad de Tebes y la tomó.\n\n"},{"verse":"51","text":"Pero hab&#237;a una torre fuerte dentro de la ciudad, y todos los habitantes, hombres y mujeres, corrieron a refugiarse all&#237;. Se atrincheraron en su interior y subieron al techo de la torre. \n","readableText":"Pero había una torre fuerte dentro de la ciudad, y todos los habitantes,\nhombres y mujeres, corrieron a refugiarse allí. Se atrincheraron en su interior\ny subieron al techo de la torre.\n\n"},{"verse":"52","text":"Entonces Abimelec los sigui&#243; para atacar la torre; pero cuando se preparaba para prenderle fuego a la entrada, \n","readableText":"Entonces Abimelec los siguió para atacar la torre; pero cuando se preparaba\npara prenderle fuego a la entrada,\n\n"},{"verse":"53","text":"desde el techo, una mujer tir&#243; una piedra de molino, que cay&#243; sobre la cabeza de Abimelec, y le parti&#243; el cr&#225;neo.   \n","readableText":"desde el techo, una mujer tiró una piedra de molino, que cayó sobre la cabeza\nde Abimelec, y le partió el cráneo.\n\n"},{"verse":"54","text":"Enseguida &#233;l le dijo a su joven escudero: &#171;&#161;Saca tu espada y m&#225;tame! &#161;Que no se diga que una mujer mat&#243; a Abimelec!&#187;. As&#237; que el joven lo atraves&#243; con su espada, y &#233;l muri&#243;. \n","readableText":"Enseguida él le dijo a su joven escudero: «¡Saca tu espada y mátame! ¡Que no se\ndiga que una mujer mató a Abimelec!». Así que el joven lo atravesó con su\nespada, y él murió.\n\n"},{"verse":"55","text":"Cuando los hombres de Abimelec lo vieron muerto, se desbandaron y regresaron a sus casas.   \n","readableText":"Cuando los hombres de Abimelec lo vieron muerto, se desbandaron y regresaron a\nsus casas.\n\n"},{"verse":"56","text":"De esa forma, Dios castig&#243; a Abimelec por el mal que hab&#237;a hecho contra su padre al matar a sus setenta hermanos. \n","readableText":"De esa forma, Dios castigó a Abimelec por el mal que había hecho contra su\npadre al matar a sus setenta hermanos.\n\n"},{"verse":"57","text":"Dios tambi&#233;n castig&#243; a los hombres de Siquem por toda su maldad. As&#237; se cumpli&#243; la maldici&#243;n de Jotam, hijo de Gede&#243;n.\n","readableText":"Dios también castigó a los hombres de Siquem por toda su maldad. Así se cumplió\nla maldición de Jotam, hijo de Gedeón.\n\n"}]}
