{"book":"JDG","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Muerto Aod, los israelitas volvieron a hacer lo malo a los ojos del  Se&#241;or . \n","readableText":"Muerto Aod, los israelitas volvieron a hacer lo malo a los ojos del Señor .\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  los entreg&#243; a Jab&#237;n, un rey cananeo de Hazor. El comandante de su ej&#233;rcito era S&#237;sara, que viv&#237;a en Haroset-goim. \n","readableText":"Entonces el Señor los entregó a Jabín, un rey cananeo de Hazor. El comandante\nde su ejército era Sísara, que vivía en Haroset-goim.\n\n"},{"verse":"3","text":"S&#237;sara, quien ten&#237;a novecientos carros de guerra hechos de hierro, oprimi&#243; a los israelitas sin piedad durante veinte a&#241;os, hasta que el pueblo de Israel clam&#243; al  Se&#241;or  por ayuda.   \n","readableText":"Sísara, quien tenía novecientos carros de guerra hechos de hierro, oprimió a\nlos israelitas sin piedad durante veinte años, hasta que el pueblo de Israel\nclamó al Señor por ayuda.\n\n"},{"verse":"4","text":"D&#233;bora, la esposa de Lapidot, era una profetisa que en ese tiempo juzgaba a Israel. \n","readableText":"Débora, la esposa de Lapidot, era una profetisa que en ese tiempo juzgaba a\nIsrael.\n\n"},{"verse":"5","text":"Sol&#237;a sentarse bajo la Palmera de D&#233;bora, entre Ram&#225; y Betel, en la zona monta&#241;osa de Efra&#237;n, y los israelitas acud&#237;an a ella para que los juzgara. \n","readableText":"Solía sentarse bajo la Palmera de Débora, entre Ramá y Betel, en la zona\nmontañosa de Efraín, y los israelitas acudían a ella para que los juzgara.\n\n"},{"verse":"6","text":"Un d&#237;a D&#233;bora mand&#243; a buscar a Barac, hijo de Abinoam, quien viv&#237;a en Cedes, en el territorio de Neftal&#237; y le dijo: &#8212;El  Se&#241;or , Dios de Israel, te ordena: re&#250;ne en el monte Tabor a diez mil guerreros de las tribus de Neftal&#237; y de Zabul&#243;n. \n","readableText":"Un día Débora mandó a buscar a Barac, hijo de Abinoam, quien vivía en Cedes, en\nel territorio de Neftalí y le dijo: —El Señor , Dios de Israel, te ordena:\nreúne en el monte Tabor a diez mil guerreros de las tribus de Neftalí y de\nZabulón.\n\n"},{"verse":"7","text":"Y yo har&#233; que S&#237;sara, el comandante del ej&#233;rcito de Jab&#237;n, vaya al r&#237;o Cis&#243;n junto con sus carros de guerra y sus guerreros. All&#237; te dar&#233; la victoria sobre &#233;l.   \n","readableText":"Y yo haré que Sísara, el comandante del ejército de Jabín, vaya al río Cisón\njunto con sus carros de guerra y sus guerreros. Allí te daré la victoria sobre\nél.\n\n"},{"verse":"8","text":"Barac le dijo: &#8212;Yo ir&#233;, pero solo si t&#250; vienes conmigo.   \n","readableText":"Barac le dijo: —Yo iré, pero solo si tú vienes conmigo.\n\n"},{"verse":"9","text":"&#8212;Muy bien &#8212;dijo ella&#8212;, ir&#233; contigo. Pero t&#250; no recibir&#225;s honra en esta misi&#243;n, porque la victoria del  Se&#241;or  sobre S&#237;sara quedar&#225; en manos de una mujer. As&#237; que D&#233;bora fue con Barac a Cedes. \n","readableText":"—Muy bien —dijo ella—, iré contigo. Pero tú no recibirás honra en esta misión,\nporque la victoria del Señor sobre Sísara quedará en manos de una mujer. Así\nque Débora fue con Barac a Cedes.\n\n"},{"verse":"10","text":"En Cedes, Barac reuni&#243; a las tribus de Zabul&#243;n y de Neftal&#237;, y diez mil guerreros subieron con &#233;l. D&#233;bora tambi&#233;n lo acompa&#241;&#243;.   \n","readableText":"En Cedes, Barac reunió a las tribus de Zabulón y de Neftalí, y diez mil\nguerreros subieron con él. Débora también lo acompañó.\n\n"},{"verse":"11","text":"Ahora bien, Heber el ceneo, un descendiente de Hobab, cu&#241;ado  de Mois&#233;s, se hab&#237;a separado de los dem&#225;s miembros de su tribu y arm&#243; su carpa junto al roble de Saananim, cerca de Cedes.   \n","readableText":"Ahora bien, Heber el ceneo, un descendiente de Hobab, cuñado de Moisés, se\nhabía separado de los demás miembros de su tribu y armó su carpa junto al roble\nde Saananim, cerca de Cedes.\n\n"},{"verse":"12","text":"Cuando le dijeron a S&#237;sara que Barac, hijo de Abinoam, hab&#237;a subido al monte Tabor, \n","readableText":"Cuando le dijeron a Sísara que Barac, hijo de Abinoam, había subido al monte\nTabor,\n\n"},{"verse":"13","text":"mand&#243; llamar a sus novecientos carros de guerra hechos de hierro y a todos sus guerreros, y marcharon desde Haroset-goim hasta el r&#237;o Cis&#243;n.   \n","readableText":"mandó llamar a sus novecientos carros de guerra hechos de hierro y a todos sus\nguerreros, y marcharon desde Haroset-goim hasta el río Cisón.\n\n"},{"verse":"14","text":"Entonces D&#233;bora le dijo a Barac: &#171;&#161;Prep&#225;rate! Hoy es el d&#237;a en que el  Se&#241;or  te dar&#225; la victoria sobre S&#237;sara, porque el  Se&#241;or  marcha delante de ti&#187;. As&#237; que Barac descendi&#243; las laderas del monte Tabor al frente de sus diez mil guerreros para entrar en batalla. \n","readableText":"Entonces Débora le dijo a Barac: «¡Prepárate! Hoy es el día en que el Señor te\ndará la victoria sobre Sísara, porque el Señor marcha delante de ti». Así que\nBarac descendió las laderas del monte Tabor al frente de sus diez mil guerreros\npara entrar en batalla.\n\n"},{"verse":"15","text":"Cuando Barac atac&#243;, el  Se&#241;or  llen&#243; de p&#225;nico a S&#237;sara y a todos sus carros de guerra y a sus guerreros. S&#237;sara salt&#243; de su carro de guerra y escap&#243; a pie. \n","readableText":"Cuando Barac atacó, el Señor llenó de pánico a Sísara y a todos sus carros de\nguerra y a sus guerreros. Sísara saltó de su carro de guerra y escapó a pie.\n\n"},{"verse":"16","text":"Entonces Barac persigui&#243; a los carros y al ej&#233;rcito enemigo hasta Haroset-goim, y mat&#243; a todos los guerreros de S&#237;sara. Ni uno solo qued&#243; con vida.   \n","readableText":"Entonces Barac persiguió a los carros y al ejército enemigo hasta Haroset-goim,\ny mató a todos los guerreros de Sísara. Ni uno solo quedó con vida.\n\n"},{"verse":"17","text":"Mientras tanto, S&#237;sara corri&#243; hasta la carpa de Jael, la esposa de Heber, el ceneo, porque la familia de Heber ten&#237;a amistad con el rey Jab&#237;n, de Hazor. \n","readableText":"Mientras tanto, Sísara corrió hasta la carpa de Jael, la esposa de Heber, el\nceneo, porque la familia de Heber tenía amistad con el rey Jabín, de Hazor.\n\n"},{"verse":"18","text":"Jael sali&#243; al encuentro de S&#237;sara y le dijo: &#8212;Entre en mi carpa, se&#241;or. Venga. No tenga miedo. As&#237; que &#233;l entr&#243; en la carpa, y ella lo cubri&#243; con una manta.   \n","readableText":"Jael salió al encuentro de Sísara y le dijo: —Entre en mi carpa, señor. Venga.\nNo tenga miedo. Así que él entró en la carpa, y ella lo cubrió con una manta.\n\n\n"},{"verse":"19","text":"&#8212;Dame un poco de agua, por favor &#8212;le dijo &#233;l&#8212;. Tengo sed. As&#237; que ella le dio leche de una bolsa de cuero y volvi&#243; a cubrirlo.   \n","readableText":"—Dame un poco de agua, por favor —le dijo él—. Tengo sed. Así que ella le dio\nleche de una bolsa de cuero y volvió a cubrirlo.\n\n"},{"verse":"20","text":"&#8212;P&#225;rate en la puerta de la carpa &#8212;le dijo a ella&#8212;. Si alguien viene y pregunta si hay alguien adentro, dile que no.   \n","readableText":"—Párate en la puerta de la carpa —le dijo a ella—. Si alguien viene y pregunta\nsi hay alguien adentro, dile que no.\n\n"},{"verse":"21","text":"Pero cuando S&#237;sara se durmi&#243; por tanto agotamiento, Jael se le acerc&#243; en silencio con un martillo y una estaca en la mano. Entonces le clav&#243; la estaca en la sien hasta que qued&#243; clavada en el suelo, y as&#237; muri&#243;.   \n","readableText":"Pero cuando Sísara se durmió por tanto agotamiento, Jael se le acercó en\nsilencio con un martillo y una estaca en la mano. Entonces le clavó la estaca\nen la sien hasta que quedó clavada en el suelo, y así murió.\n\n"},{"verse":"22","text":"Cuando Barac lleg&#243; en busca de S&#237;sara, Jael sali&#243; a su encuentro y le dijo: &#171;Ven, te mostrar&#233; al hombre que buscas&#187;. Entonces &#233;l entr&#243; en la carpa tras ella, y all&#237; encontr&#243; a S&#237;sara muerto, tendido en el suelo con la estaca atravesada en la sien.   \n","readableText":"Cuando Barac llegó en busca de Sísara, Jael salió a su encuentro y le dijo:\n«Ven, te mostraré al hombre que buscas». Entonces él entró en la carpa tras\nella, y allí encontró a Sísara muerto, tendido en el suelo con la estaca\natravesada en la sien.\n\n"},{"verse":"23","text":"Por lo tanto, ese d&#237;a Israel vio a Dios derrotar a Jab&#237;n, el rey cananeo. \n","readableText":"Por lo tanto, ese día Israel vio a Dios derrotar a Jabín, el rey cananeo.\n\n"},{"verse":"24","text":"Y a partir de entonces, Israel se hizo cada vez m&#225;s fuerte contra el rey Jab&#237;n hasta que finalmente lo destruy&#243;.\n","readableText":"Y a partir de entonces, Israel se hizo cada vez más fuerte contra el rey Jabín\nhasta que finalmente lo destruyó.\n\n"}]}
