{"book":"JDG","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Cierto d&#237;a, estando Sans&#243;n en Timna, se vio atra&#237;do por una mujer filistea. \n","readableText":"Cierto día, estando Sansón en Timna, se vio atraído por una mujer filistea.\n\n"},{"verse":"2","text":"Cuando volvi&#243; a su casa, dijo a su padre y a su madre: &#8212;Me gusta una joven filistea de Timna y quiero casarme con ella. Cons&#237;ganmela.   \n","readableText":"Cuando volvió a su casa, dijo a su padre y a su madre: —Me gusta una joven\nfilistea de Timna y quiero casarme con ella. Consíganmela.\n\n"},{"verse":"3","text":"Pero su padre y su madre se opusieron. &#8212;&#191;Acaso no hay una sola mujer de nuestra tribu o entre todas las israelitas con la que puedas casarte? &#8212;preguntaron&#8212;. &#191;Por qu&#233; tienes que ir a los filisteos paganos a buscar una esposa? Sin embargo, Sans&#243;n le dijo a su padre: &#8212;&#161;Cons&#237;guemela! A m&#237; me gusta ella.   \n","readableText":"Pero su padre y su madre se opusieron. —¿Acaso no hay una sola mujer de nuestra\ntribu o entre todas las israelitas con la que puedas casarte? —preguntaron—.\n¿Por qué tienes que ir a los filisteos paganos a buscar una esposa? Sin\nembargo, Sansón le dijo a su padre: —¡Consíguemela! A mí me gusta ella.\n\n"},{"verse":"4","text":"Su padre y su madre no se daban cuenta de que el  Se&#241;or  estaba obrando en todo esto, con el fin de crear una oportunidad para actuar contra los filisteos, que en ese tiempo gobernaban a Israel.   \n","readableText":"Su padre y su madre no se daban cuenta de que el Señor estaba obrando en todo\nesto, con el fin de crear una oportunidad para actuar contra los filisteos, que\nen ese tiempo gobernaban a Israel.\n\n"},{"verse":"5","text":"Cuando Sans&#243;n y sus padres descend&#237;an hacia Timna, de repente un le&#243;n joven atac&#243; a Sans&#243;n cerca de los vi&#241;edos de Timna. \n","readableText":"Cuando Sansón y sus padres descendían hacia Timna, de repente un león joven\natacó a Sansón cerca de los viñedos de Timna.\n\n"},{"verse":"6","text":"En ese instante, el Esp&#237;ritu del  Se&#241;or  vino con poder sobre &#233;l y despedaz&#243; las quijadas del le&#243;n a mano limpia; tan f&#225;cilmente como si hubiera sido un cabrito. Pero no cont&#243; nada de lo sucedido ni a su padre ni a su madre. \n","readableText":"En ese instante, el Espíritu del Señor vino con poder sobre él y despedazó las\nquijadas del león a mano limpia; tan fácilmente como si hubiera sido un\ncabrito. Pero no contó nada de lo sucedido ni a su padre ni a su madre.\n\n"},{"verse":"7","text":"Cuando Sans&#243;n lleg&#243; a Timna, convers&#243; con la mujer y qued&#243; encantado con ella.   \n","readableText":"Cuando Sansón llegó a Timna, conversó con la mujer y quedó encantado con ella.\n\n\n"},{"verse":"8","text":"M&#225;s tarde, cuando volvi&#243; a Timna para la boda, se apart&#243; del camino para ver el cad&#225;ver del le&#243;n. Y encontr&#243; un enjambre de abejas que hab&#237;a hecho miel en los restos del animal. \n","readableText":"Más tarde, cuando volvió a Timna para la boda, se apartó del camino para ver el\ncadáver del león. Y encontró un enjambre de abejas que había hecho miel en los\nrestos del animal.\n\n"},{"verse":"9","text":"Entonces tom&#243; un poco de miel con las manos y la fue comiendo por el camino. Tambi&#233;n dio un poco a su padre y a su madre, y ellos comieron; pero no les dijo que hab&#237;a tomado la miel del cad&#225;ver del le&#243;n.   \n","readableText":"Entonces tomó un poco de miel con las manos y la fue comiendo por el camino.\nTambién dio un poco a su padre y a su madre, y ellos comieron; pero no les dijo\nque había tomado la miel del cadáver del león.\n\n"},{"verse":"10","text":"Mientras su padre finalizaba los detalles para el casamiento, Sans&#243;n dio una fiesta en Timna, como era costumbre de los j&#243;venes de la alta sociedad. \n","readableText":"Mientras su padre finalizaba los detalles para el casamiento, Sansón dio una\nfiesta en Timna, como era costumbre de los jóvenes de la alta sociedad.\n\n"},{"verse":"11","text":"Cuando los padres de la novia  vieron a Sans&#243;n, seleccionaron a treinta j&#243;venes de la ciudad para que fueran sus acompa&#241;antes.   \n","readableText":"Cuando los padres de la novia vieron a Sansón, seleccionaron a treinta jóvenes\nde la ciudad para que fueran sus acompañantes.\n\n"},{"verse":"12","text":"Sans&#243;n les dijo a estos j&#243;venes: &#8212;Les propongo un acertijo. Si lo resuelven durante estos siete d&#237;as de celebraci&#243;n, les dar&#233; treinta mantos de lino fino y treinta trajes de ropa para fiesta. \n","readableText":"Sansón les dijo a estos jóvenes: —Les propongo un acertijo. Si lo resuelven\ndurante estos siete días de celebración, les daré treinta mantos de lino fino y\ntreinta trajes de ropa para fiesta.\n\n"},{"verse":"13","text":"Pero si no pueden encontrar la soluci&#243;n, entonces ustedes me dar&#225;n a m&#237; treinta mantos de lino fino y treinta trajes de ropa para fiesta. &#8212;Muy bien &#8212;dijeron ellos&#8212;, dinos tu acertijo.   \n","readableText":"Pero si no pueden encontrar la solución, entonces ustedes me darán a mí treinta\nmantos de lino fino y treinta trajes de ropa para fiesta. —Muy bien —dijeron\nellos—, dinos tu acertijo.\n\n"},{"verse":"14","text":"Entonces &#233;l recit&#243;: &#8212;Del que come, sali&#243; algo para comer; y del fuerte, sali&#243; algo dulce. Tres d&#237;as m&#225;s tarde, segu&#237;an intentando resolver el acertijo. \n","readableText":"Entonces él recitó: —Del que come, salió algo para comer; y del fuerte, salió\nalgo dulce. Tres días más tarde, seguían intentando resolver el acertijo.\n\n"},{"verse":"15","text":"Al cuarto  d&#237;a le dijeron a la mujer de Sans&#243;n: &#171;Seduce a tu esposo para que nos explique el acertijo; de lo contrario, quemaremos la casa de tu padre contigo adentro. &#191;O acaso nos invitaste a esta fiesta solo para empobrecernos?&#187;.   \n","readableText":"Al cuarto día le dijeron a la mujer de Sansón: «Seduce a tu esposo para que nos\nexplique el acertijo; de lo contrario, quemaremos la casa de tu padre contigo\nadentro. ¿O acaso nos invitaste a esta fiesta solo para empobrecernos?».\n\n"},{"verse":"16","text":"Entonces la mujer de Sans&#243;n fue a verlo y con l&#225;grimas le dijo: &#8212;T&#250; no me amas; &#161;me odias! Le propusiste un acertijo a mi gente, pero no me contaste a m&#237; la soluci&#243;n. &#8212;Ni a mi padre ni a mi madre les di la respuesta &#8212;contest&#243; &#233;l&#8212;. &#191;Por qu&#233; te la revelar&#237;a a ti?   \n","readableText":"Entonces la mujer de Sansón fue a verlo y con lágrimas le dijo: —Tú no me amas;\n¡me odias! Le propusiste un acertijo a mi gente, pero no me contaste a mí la\nsolución. —Ni a mi padre ni a mi madre les di la respuesta —contestó él—. ¿Por\nqué te la revelaría a ti?\n\n"},{"verse":"17","text":"Entonces ella no dejaba de llorar cada vez que estaba con &#233;l, y sigui&#243; llorando hasta el &#250;ltimo d&#237;a de la celebraci&#243;n. Finalmente, cuando lleg&#243; el s&#233;ptimo d&#237;a, &#233;l le dio la respuesta, porque lo estaba fastidiando con tanta insistencia. Y ella les explic&#243; el acertijo a los j&#243;venes.   \n","readableText":"Entonces ella no dejaba de llorar cada vez que estaba con él, y siguió llorando\nhasta el último día de la celebración. Finalmente, cuando llegó el séptimo día,\nél le dio la respuesta, porque lo estaba fastidiando con tanta insistencia. Y\nella les explicó el acertijo a los jóvenes.\n\n"},{"verse":"18","text":"Entonces, ese s&#233;ptimo d&#237;a, antes de que se pusiera el sol, los hombres de la ciudad se acercaron a Sans&#243;n con su respuesta: &#8212;&#191;Qu&#233; es m&#225;s dulce que la miel? &#191;Qu&#233; es m&#225;s fuerte que un le&#243;n? Y Sans&#243;n respondi&#243;: &#8212;&#161;Si no hubieran arado con mi novilla, jam&#225;s habr&#237;an descifrado mi acertijo!   \n","readableText":"Entonces, ese séptimo día, antes de que se pusiera el sol, los hombres de la\nciudad se acercaron a Sansón con su respuesta: —¿Qué es más dulce que la miel?\n¿Qué es más fuerte que un león? Y Sansón respondió: —¡Si no hubieran arado con\nmi novilla, jamás habrían descifrado mi acertijo!\n\n"},{"verse":"19","text":"Entonces el Esp&#237;ritu del  Se&#241;or  vino con poder sobre Sans&#243;n, quien descendi&#243; a la ciudad de Ascal&#243;n, mat&#243; a treinta hombres, les quit&#243; las pertenencias, y dio la ropa a los hombres que hab&#237;an resuelto el acertijo. Pero Sans&#243;n estaba furioso por lo que hab&#237;a sucedido y se volvi&#243; a la casa de sus padres, a vivir con ellos. \n","readableText":"Entonces el Espíritu del Señor vino con poder sobre Sansón, quien descendió a\nla ciudad de Ascalón, mató a treinta hombres, les quitó las pertenencias, y dio\nla ropa a los hombres que habían resuelto el acertijo. Pero Sansón estaba\nfurioso por lo que había sucedido y se volvió a la casa de sus padres, a vivir\ncon ellos.\n\n"},{"verse":"20","text":"Entonces su mujer fue dada en matrimonio a quien hab&#237;a sido el padrino de Sans&#243;n en la boda.\n","readableText":"Entonces su mujer fue dada en matrimonio a quien había sido el padrino de\nSansón en la boda.\n\n"}]}
