{"book":"JDG","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"M&#225;s tarde, durante la cosecha del trigo, Sans&#243;n fue y llev&#243; un cabrito de regalo a su mujer y dijo: &#8212;Voy al cuarto de mi esposa para acostarme con ella. Pero el padre de la mujer no lo dej&#243; entrar. \n","readableText":"Más tarde, durante la cosecha del trigo, Sansón fue y llevó un cabrito de\nregalo a su mujer y dijo: —Voy al cuarto de mi esposa para acostarme con ella.\nPero el padre de la mujer no lo dejó entrar.\n\n"},{"verse":"2","text":"Y le explic&#243;: &#8212;En verdad cre&#237; que la odiabas, as&#237; que la entregu&#233; en matrimonio a tu padrino de boda. Pero mira, su hermana menor es m&#225;s hermosa todav&#237;a. C&#225;sate con ella en su lugar.   \n","readableText":"Y le explicó: —En verdad creí que la odiabas, así que la entregué en matrimonio\na tu padrino de boda. Pero mira, su hermana menor es más hermosa todavía.\nCásate con ella en su lugar.\n\n"},{"verse":"3","text":"Sans&#243;n dijo: &#8212;Esta vez no podr&#225;n culparme de todo lo que les har&#233; a ustedes, filisteos.   \n","readableText":"Sansón dijo: —Esta vez no podrán culparme de todo lo que les haré a ustedes,\nfilisteos.\n\n"},{"verse":"4","text":"Entonces sali&#243; y atrap&#243; trescientas zorras. Les at&#243; las colas por parejas y amarr&#243; una antorcha a cada par de colas. \n","readableText":"Entonces salió y atrapó trescientas zorras. Les ató las colas por parejas y\namarró una antorcha a cada par de colas.\n\n"},{"verse":"5","text":"Despu&#233;s, encendi&#243; las antorchas y solt&#243; las zorras para que corrieran por los campos de grano de los filisteos. As&#237; les quem&#243; todo el grano hasta reducirlo a cenizas, aun las gavillas y el grano sin cortar. Tambi&#233;n les destruy&#243; los vi&#241;edos y los olivares.   \n","readableText":"Después, encendió las antorchas y soltó las zorras para que corrieran por los\ncampos de grano de los filisteos. Así les quemó todo el grano hasta reducirlo a\ncenizas, aun las gavillas y el grano sin cortar. También les destruyó los\nviñedos y los olivares.\n\n"},{"verse":"6","text":"&#8212;&#191;Qui&#233;n hizo esto? &#8212;preguntaron los filisteos. &#8212;Sans&#243;n &#8212;respondieron&#8212;, porque su suegro de Timna entreg&#243; a su esposa en matrimonio al que fue el padrino de su boda. Entonces los filisteos fueron a buscar a la mujer y a su padre, y los quemaron vivos.   \n","readableText":"—¿Quién hizo esto? —preguntaron los filisteos. —Sansón —respondieron—, porque\nsu suegro de Timna entregó a su esposa en matrimonio al que fue el padrino de\nsu boda. Entonces los filisteos fueron a buscar a la mujer y a su padre, y los\nquemaron vivos.\n\n"},{"verse":"7","text":"&#8212;&#161;Por esto que hicieron &#8212;jur&#243; Sans&#243;n&#8212;, no descansar&#233; hasta vengarme de ustedes!   \n","readableText":"—¡Por esto que hicieron —juró Sansón—, no descansaré hasta vengarme de ustedes!\n\n\n"},{"verse":"8","text":"Luego atac&#243; a los filisteos, lleno de furia, y mat&#243; a muchos de ellos. Despu&#233;s se fue a vivir a una cueva en la roca de Etam.   \n","readableText":"Luego atacó a los filisteos, lleno de furia, y mató a muchos de ellos. Después\nse fue a vivir a una cueva en la roca de Etam.\n\n"},{"verse":"9","text":"En represalia, los filisteos armaron su campamento en Jud&#225; y se extendieron hasta cerca de la ciudad de Lehi. \n","readableText":"En represalia, los filisteos armaron su campamento en Judá y se extendieron\nhasta cerca de la ciudad de Lehi.\n\n"},{"verse":"10","text":"Entonces los hombres de Jud&#225; les preguntaron a los filisteos: &#8212;&#191;Por qu&#233; nos atacan? &#8212;Vinimos para capturar a Sans&#243;n &#8212;contestaron los filisteos&#8212;, y a vengarnos por lo que nos hizo.   \n","readableText":"Entonces los hombres de Judá les preguntaron a los filisteos: —¿Por qué nos\natacan? —Vinimos para capturar a Sansón —contestaron los filisteos—, y a\nvengarnos por lo que nos hizo.\n\n"},{"verse":"11","text":"Entonces tres mil hombres de Jud&#225; bajaron a buscar a Sans&#243;n, dentro de la cueva en la roca de Etam, y le dijeron: &#8212;&#191;No te das cuenta de que los filisteos nos gobiernan? &#191;Qu&#233; nos est&#225;s haciendo? Pero Sans&#243;n les contest&#243;: &#8212;Yo solamente les hice a ellos lo que ellos me hicieron a m&#237;.   \n","readableText":"Entonces tres mil hombres de Judá bajaron a buscar a Sansón, dentro de la cueva\nen la roca de Etam, y le dijeron: —¿No te das cuenta de que los filisteos nos\ngobiernan? ¿Qué nos estás haciendo? Pero Sansón les contestó: —Yo solamente les\nhice a ellos lo que ellos me hicieron a mí.\n\n"},{"verse":"12","text":"Pero los hombres de Jud&#225; le dijeron: &#8212;Vinimos para amarrarte y entregarte a los filisteos. &#8212;Est&#225; bien &#8212;les dijo Sans&#243;n&#8212;. Pero prom&#233;tanme que no me matar&#225;n ustedes.   \n","readableText":"Pero los hombres de Judá le dijeron: —Vinimos para amarrarte y entregarte a los\nfilisteos. —Está bien —les dijo Sansón—. Pero prométanme que no me matarán\nustedes.\n\n"},{"verse":"13","text":"&#8212;Nosotros solo te amarraremos y te entregaremos a los filisteos &#8212;respondieron ellos&#8212;. No te mataremos. As&#237; que lo amarraron con dos sogas nuevas y lo sacaron de la roca.   \n","readableText":"—Nosotros solo te amarraremos y te entregaremos a los filisteos —respondieron\nellos—. No te mataremos. Así que lo amarraron con dos sogas nuevas y lo sacaron\nde la roca.\n\n"},{"verse":"14","text":"Cuando Sans&#243;n lleg&#243; a Lehi, los filisteos salieron gritando de triunfo. Sin embargo, el Esp&#237;ritu del  Se&#241;or  vino con poder sobre Sans&#243;n, y &#233;l rompi&#243; las sogas que ten&#237;a atadas en los brazos como si fueran hilos de lino quemados, y cayeron de las mu&#241;ecas. \n","readableText":"Cuando Sansón llegó a Lehi, los filisteos salieron gritando de triunfo. Sin\nembargo, el Espíritu del Señor vino con poder sobre Sansón, y él rompió las\nsogas que tenía atadas en los brazos como si fueran hilos de lino quemados, y\ncayeron de las muñecas.\n\n"},{"verse":"15","text":"Luego Sans&#243;n encontr&#243; la quijada de un burro reci&#233;n matado. La levant&#243;, y la us&#243; para matar a mil filisteos. \n","readableText":"Luego Sansón encontró la quijada de un burro recién matado. La levantó, y la\nusó para matar a mil filisteos.\n\n"},{"verse":"16","text":"Despu&#233;s dijo: &#171;&#161;Con la quijada de un burro, los he apilado en montones! &#161;Con la quijada de un burro, he matado a mil hombres!&#187;.   \n","readableText":"Después dijo: «¡Con la quijada de un burro, los he apilado en montones! ¡Con la\nquijada de un burro, he matado a mil hombres!».\n\n"},{"verse":"17","text":"Cuando acab&#243; de jactarse, tir&#243; la quijada; y a ese lugar se le llam&#243; &#171;Colina de la Quijada&#187; .   \n","readableText":"Cuando acabó de jactarse, tiró la quijada; y a ese lugar se le llamó «Colina de\nla Quijada» .\n\n"},{"verse":"18","text":"Despu&#233;s Sans&#243;n tuvo mucha sed y clam&#243; al  Se&#241;or : &#171;Has logrado esta gran victoria por medio de la fuerza de tu siervo, &#191;y ahora tengo que morir de sed y caer en manos de estos paganos?&#187;. \n","readableText":"Después Sansón tuvo mucha sed y clamó al Señor : «Has logrado esta gran\nvictoria por medio de la fuerza de tu siervo, ¿y ahora tengo que morir de sed y\ncaer en manos de estos paganos?».\n\n"},{"verse":"19","text":"Entonces Dios hizo que brotara agua a chorros de un hoyo en el suelo de Lehi, y Sans&#243;n se reanim&#243; al beber. Luego llam&#243; a ese lugar &#171;Manantial del que Clam&#243;&#187; , el cual todav&#237;a se encuentra en Lehi hasta el d&#237;a de hoy.   \n","readableText":"Entonces Dios hizo que brotara agua a chorros de un hoyo en el suelo de Lehi, y\nSansón se reanimó al beber. Luego llamó a ese lugar «Manantial del que Clamó» ,\nel cual todavía se encuentra en Lehi hasta el día de hoy.\n\n"},{"verse":"20","text":"Sans&#243;n fue juez de Israel por veinte a&#241;os, durante el tiempo en que los filisteos dominaban la tierra.\n","readableText":"Sansón fue juez de Israel por veinte años, durante el tiempo en que los\nfilisteos dominaban la tierra.\n\n"}]}
