{"book":"JDG","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Entonces Jerobaal (es decir, Gede&#243;n) y su ej&#233;rcito se levantaron temprano y fueron hasta el manantial de Harod. El campamento de los ej&#233;rcitos de Madi&#225;n estaba al norte de ellos, en el valle cercano a la colina de More. \n","readableText":"Entonces Jerobaal (es decir, Gedeón) y su ejército se levantaron temprano y\nfueron hasta el manantial de Harod. El campamento de los ejércitos de Madián\nestaba al norte de ellos, en el valle cercano a la colina de More.\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  le dijo a Gede&#243;n: &#171;Tienes demasiados guerreros contigo. Si dejo que todos ustedes peleen contra los madianitas, los israelitas se jactar&#225;n ante m&#237; de que se salvaron con su propia fuerza. \n","readableText":"Entonces el Señor le dijo a Gedeón: «Tienes demasiados guerreros contigo. Si\ndejo que todos ustedes peleen contra los madianitas, los israelitas se jactarán\nante mí de que se salvaron con su propia fuerza.\n\n"},{"verse":"3","text":"Por lo tanto, dile al pueblo: &#8220;A todo aquel que le falte valent&#237;a o que tenga miedo, que abandone este monte  y se vaya a su casa&#8221;&#187;. As&#237; que veintid&#243;s mil de ellos se fueron a su casa, y quedaron solo diez mil dispuestos a pelear.   \n","readableText":"Por lo tanto, dile al pueblo: “A todo aquel que le falte valentía o que tenga\nmiedo, que abandone este monte y se vaya a su casa”». Así que veintidós mil de\nellos se fueron a su casa, y quedaron solo diez mil dispuestos a pelear.\n\n"},{"verse":"4","text":"Pero el  Se&#241;or  le dijo a Gede&#243;n: &#171;Todav&#237;a son demasiados. Hazlos descender al manantial, y yo los pondr&#233; a prueba para determinar qui&#233;n ir&#225; contigo y qui&#233;n no&#187;. \n","readableText":"Pero el Señor le dijo a Gedeón: «Todavía son demasiados. Hazlos descender al\nmanantial, y yo los pondré a prueba para determinar quién irá contigo y quién\nno».\n\n"},{"verse":"5","text":"Cuando Gede&#243;n baj&#243; con sus guerreros hasta el agua, el  Se&#241;or  le dijo: &#171;Divide a los hombres en dos grupos. En un grupo, pon a todos los que beban el agua en sus manos lami&#233;ndola como hacen los perros. En el otro grupo, pon a todos los que se arrodillan para beber directamente del arroyo&#187;. \n","readableText":"Cuando Gedeón bajó con sus guerreros hasta el agua, el Señor le dijo: «Divide a\nlos hombres en dos grupos. En un grupo, pon a todos los que beban el agua en\nsus manos lamiéndola como hacen los perros. En el otro grupo, pon a todos los\nque se arrodillan para beber directamente del arroyo».\n\n"},{"verse":"6","text":"Solo trescientos de los hombres bebieron con las manos. Los dem&#225;s se arrodillaron para beber con la boca en el arroyo.   \n","readableText":"Solo trescientos de los hombres bebieron con las manos. Los demás se\narrodillaron para beber con la boca en el arroyo.\n\n"},{"verse":"7","text":"Entonces el  Se&#241;or  le dijo a Gede&#243;n: &#171;Con estos trescientos hombres, rescatar&#233; a Israel y te dar&#233; la victoria sobre los madianitas. Env&#237;a a todos los dem&#225;s a su casa&#187;. \n","readableText":"Entonces el Señor le dijo a Gedeón: «Con estos trescientos hombres, rescataré a\nIsrael y te daré la victoria sobre los madianitas. Envía a todos los demás a su\ncasa».\n\n"},{"verse":"8","text":"As&#237; que Gede&#243;n recogi&#243; las provisiones y los cuernos de carnero de los otros guerreros y mand&#243; a cada uno de ellos a su casa, pero se qued&#243; con los trescientos hombres. El campamento madianita estaba en el valle, directamente abajo de donde se encontraba Gede&#243;n. \n","readableText":"Así que Gedeón recogió las provisiones y los cuernos de carnero de los otros\nguerreros y mandó a cada uno de ellos a su casa, pero se quedó con los\ntrescientos hombres. El campamento madianita estaba en el valle, directamente\nabajo de donde se encontraba Gedeón.\n\n"},{"verse":"9","text":"Esa noche el  Se&#241;or  le dijo: &#171;&#161;Lev&#225;ntate! &#161;Desciende al campamento madianita, porque te he dado la victoria sobre ellos! \n","readableText":"Esa noche el Señor le dijo: «¡Levántate! ¡Desciende al campamento madianita,\nporque te he dado la victoria sobre ellos!\n\n"},{"verse":"10","text":"Pero si tienes miedo de atacar, desciende al campamento con tu siervo Fura. \n","readableText":"Pero si tienes miedo de atacar, desciende al campamento con tu siervo Fura.\n\n"},{"verse":"11","text":"Escucha lo que dicen los madianitas, y cobrar&#225;s mucho &#225;nimo. Entonces estar&#225;s ansioso por atacar&#187;. As&#237; que Gede&#243;n, acompa&#241;ado por Fura, descendi&#243; hasta el l&#237;mite del campamento enemigo. \n","readableText":"Escucha lo que dicen los madianitas, y cobrarás mucho ánimo. Entonces estarás\nansioso por atacar». Así que Gedeón, acompañado por Fura, descendió hasta el\nlímite del campamento enemigo.\n\n"},{"verse":"12","text":"Los ej&#233;rcitos de Madi&#225;n, de Amalec y del pueblo del oriente se hab&#237;an establecido en el valle como un enjambre de langostas. Sus camellos eran como los granos de arena a la orilla del mar, &#161;imposibles de contar! \n","readableText":"Los ejércitos de Madián, de Amalec y del pueblo del oriente se habían\nestablecido en el valle como un enjambre de langostas. Sus camellos eran como\nlos granos de arena a la orilla del mar, ¡imposibles de contar!\n\n"},{"verse":"13","text":"Entonces Gede&#243;n se acerc&#243; sigilosamente, justo cuando un hombre le contaba un sue&#241;o a su compa&#241;ero. &#8212;Tuve un sue&#241;o &#8212;dec&#237;a el hombre&#8212; en el cual un pan de cebada ven&#237;a rodando cuesta abajo hacia el campamento madianita; &#161;entonces cuando golpeaba una carpa, la volteaba y la aplastaba!   \n","readableText":"Entonces Gedeón se acercó sigilosamente, justo cuando un hombre le contaba un\nsueño a su compañero. —Tuve un sueño —decía el hombre— en el cual un pan de\ncebada venía rodando cuesta abajo hacia el campamento madianita; ¡entonces\ncuando golpeaba una carpa, la volteaba y la aplastaba!\n\n"},{"verse":"14","text":"Su compa&#241;ero le respondi&#243;: &#8212;Tu sue&#241;o solo puede significar una cosa: &#161;Dios le ha dado a Gede&#243;n, hijo de Jo&#225;s, el israelita, la victoria sobre Madi&#225;n y todos sus aliados!   \n","readableText":"Su compañero le respondió: —Tu sueño solo puede significar una cosa: ¡Dios le\nha dado a Gedeón, hijo de Joás, el israelita, la victoria sobre Madián y todos\nsus aliados!\n\n"},{"verse":"15","text":"Cuando Gede&#243;n oy&#243; el sue&#241;o y la interpretaci&#243;n, se inclin&#243; en adoraci&#243;n ante el  Se&#241;or .  Luego regres&#243; al campamento israelita y grit&#243;: &#171;&#161;Lev&#225;ntense, porque el  Se&#241;or  les ha dado la victoria sobre las multitudes madianitas!&#187;. \n","readableText":"Cuando Gedeón oyó el sueño y la interpretación, se inclinó en adoración ante el\nSeñor . Luego regresó al campamento israelita y gritó: «¡Levántense, porque el\nSeñor les ha dado la victoria sobre las multitudes madianitas!».\n\n"},{"verse":"16","text":"As&#237; que dividi&#243; a los trescientos hombres en tres grupos y le dio a cada hombre un cuerno de carnero y una vasija de barro con una antorcha adentro.   \n","readableText":"Así que dividió a los trescientos hombres en tres grupos y le dio a cada hombre\nun cuerno de carnero y una vasija de barro con una antorcha adentro.\n\n"},{"verse":"17","text":"Despu&#233;s les dijo: &#171;F&#237;jense en m&#237;. Cuando yo llegue al l&#237;mite del campamento, hagan lo mismo que yo. \n","readableText":"Después les dijo: «Fíjense en mí. Cuando yo llegue al límite del campamento,\nhagan lo mismo que yo.\n\n"},{"verse":"18","text":"En cuanto yo y los que est&#225;n conmigo toquemos los cuernos de carnero, ustedes tambi&#233;n toquen sus cuernos alrededor de todo el campamento y griten: &#8220;&#161;Por el  Se&#241;or  y por Gede&#243;n!&#8221;&#187;.   \n","readableText":"En cuanto yo y los que están conmigo toquemos los cuernos de carnero, ustedes\ntambién toquen sus cuernos alrededor de todo el campamento y griten: “¡Por el\nSeñor y por Gedeón!”».\n\n"},{"verse":"19","text":"Fue apenas pasada la medianoche,  despu&#233;s del cambio de guardia, cuando Gede&#243;n y los cien hombres que iban con &#233;l llegaron al l&#237;mite del campamento madianita. Entonces de un momento al otro, tocaron los cuernos de carnero y rompieron las vasijas de barro. \n","readableText":"Fue apenas pasada la medianoche, después del cambio de guardia, cuando Gedeón y\nlos cien hombres que iban con él llegaron al límite del campamento madianita.\nEntonces de un momento al otro, tocaron los cuernos de carnero y rompieron las\nvasijas de barro.\n\n"},{"verse":"20","text":"Enseguida los tres grupos tocaron juntos los cuernos y rompieron las vasijas. Con la mano izquierda sosten&#237;an la antorcha ardiente, y en la mano derecha llevaban el cuerno, y todos gritaban: &#171;&#161;Una espada por el  Se&#241;or  y tambi&#233;n por Gede&#243;n!&#187;.   \n","readableText":"Enseguida los tres grupos tocaron juntos los cuernos y rompieron las vasijas.\nCon la mano izquierda sostenían la antorcha ardiente, y en la mano derecha\nllevaban el cuerno, y todos gritaban: «¡Una espada por el Señor y también por\nGedeón!».\n\n"},{"verse":"21","text":"Cada hombre permaneci&#243; en su puesto alrededor del campamento, y observaron c&#243;mo los madianitas corr&#237;an de un lado a otro, llenos de p&#225;nico y gritando mientras se daban a la fuga. \n","readableText":"Cada hombre permaneció en su puesto alrededor del campamento, y observaron cómo\nlos madianitas corrían de un lado a otro, llenos de pánico y gritando mientras\nse daban a la fuga.\n\n"},{"verse":"22","text":"Cuando los trescientos israelitas tocaron los cuernos de carnero, el  Se&#241;or  hizo que los guerreros del campamento pelearan entre s&#237; con sus espadas. Los que quedaron con vida huyeron a lugares tan lejanos como Bet-sita, cerca de Zerera, y hasta la frontera de Abel-mehola, cerca de Tabat.   \n","readableText":"Cuando los trescientos israelitas tocaron los cuernos de carnero, el Señor hizo\nque los guerreros del campamento pelearan entre sí con sus espadas. Los que\nquedaron con vida huyeron a lugares tan lejanos como Bet-sita, cerca de Zerera,\ny hasta la frontera de Abel-mehola, cerca de Tabat.\n\n"},{"verse":"23","text":"Entonces Gede&#243;n mand&#243; a buscar a los guerreros de Neftal&#237;, de Aser y de Manas&#233;s, quienes se unieron para dar caza al ej&#233;rcito de Madi&#225;n. \n","readableText":"Entonces Gedeón mandó a buscar a los guerreros de Neftalí, de Aser y de\nManasés, quienes se unieron para dar caza al ejército de Madián.\n\n"},{"verse":"24","text":"Gede&#243;n tambi&#233;n envi&#243; mensajeros por toda la zona monta&#241;osa de Efra&#237;n que dec&#237;an: &#171;Desciendan para atacar a los madianitas. Fr&#233;nenlos antes de que lleguen a los vados del r&#237;o Jord&#225;n en Bet-bara&#187;. As&#237; que los hombres de Efra&#237;n hicieron lo que se les dijo. \n","readableText":"Gedeón también envió mensajeros por toda la zona montañosa de Efraín que\ndecían: «Desciendan para atacar a los madianitas. Frénenlos antes de que\nlleguen a los vados del río Jordán en Bet-bara». Así que los hombres de Efraín\nhicieron lo que se les dijo.\n\n"},{"verse":"25","text":"Capturaron a Oreb y a Zeeb, los dos comandantes de los madianitas, y mataron a Oreb en la roca de Oreb, y a Zeeb en el lagar de Zeeb; y no dejaron de perseguir a los madianitas. Despu&#233;s los israelitas le llevaron las cabezas de Oreb y Zeeb a Gede&#243;n, quien estaba junto al r&#237;o Jord&#225;n.\n","readableText":"Capturaron a Oreb y a Zeeb, los dos comandantes de los madianitas, y mataron a\nOreb en la roca de Oreb, y a Zeeb en el lagar de Zeeb; y no dejaron de\nperseguir a los madianitas. Después los israelitas le llevaron las cabezas de\nOreb y Zeeb a Gedeón, quien estaba junto al río Jordán.\n\n"}]}
