{"book":"JDG","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"En esos d&#237;as, Israel no ten&#237;a rey. Hubo un hombre de la tribu de Lev&#237; que viv&#237;a en un lugar remoto de la zona monta&#241;osa de Efra&#237;n. Cierto d&#237;a se llev&#243; a su casa a una mujer de Bel&#233;n de Jud&#225;, para que fuera su concubina. \n","readableText":"En esos días, Israel no tenía rey. Hubo un hombre de la tribu de Leví que vivía\nen un lugar remoto de la zona montañosa de Efraín. Cierto día se llevó a su\ncasa a una mujer de Belén de Judá, para que fuera su concubina.\n\n"},{"verse":"2","text":"Pero ella se enoj&#243; con &#233;l  y volvi&#243; a la casa de su padre, en Bel&#233;n. Unos cuatro meses despu&#233;s, \n","readableText":"Pero ella se enojó con él y volvió a la casa de su padre, en Belén. Unos cuatro\nmeses después,\n\n"},{"verse":"3","text":"su marido viaj&#243; a Bel&#233;n para hablar personalmente con ella y convencerla de que regresara. Llev&#243; consigo a un siervo y a un par de burros. Cuando lleg&#243; a  la casa del padre, este lo vio y le dio la bienvenida. \n","readableText":"su marido viajó a Belén para hablar personalmente con ella y convencerla de que\nregresara. Llevó consigo a un siervo y a un par de burros. Cuando llegó a la\ncasa del padre, este lo vio y le dio la bienvenida.\n\n"},{"verse":"4","text":"Su suegro, el padre de la joven, insisti&#243; en que se quedara por un tiempo, as&#237; que pas&#243; all&#237; tres d&#237;as, comiendo, bebiendo y durmiendo.   \n","readableText":"Su suegro, el padre de la joven, insistió en que se quedara por un tiempo, así\nque pasó allí tres días, comiendo, bebiendo y durmiendo.\n\n"},{"verse":"5","text":"Al cuarto d&#237;a, el hombre se levant&#243; temprano y estaba listo para partir, pero el padre de la joven le dijo a su yerno: &#171;Come algo antes de irte&#187;. \n","readableText":"Al cuarto día, el hombre se levantó temprano y estaba listo para partir, pero\nel padre de la joven le dijo a su yerno: «Come algo antes de irte».\n\n"},{"verse":"6","text":"As&#237; que los dos hombres se sentaron a comer y beber juntos. Luego el padre de la joven le dijo: &#171;Qu&#233;date, por favor, otra noche y divi&#233;rtete&#187;. \n","readableText":"Así que los dos hombres se sentaron a comer y beber juntos. Luego el padre de\nla joven le dijo: «Quédate, por favor, otra noche y diviértete».\n\n"},{"verse":"7","text":"El hombre se levant&#243; para irse, pero su suegro sigui&#243; insistiendo en que se quedara, as&#237; que al final cedi&#243; y pas&#243; all&#237; otra noche.   \n","readableText":"El hombre se levantó para irse, pero su suegro siguió insistiendo en que se\nquedara, así que al final cedió y pasó allí otra noche.\n\n"},{"verse":"8","text":"A la ma&#241;ana del quinto d&#237;a, el hombre se levant&#243; temprano nuevamente, listo para partir, pero una vez m&#225;s el padre de la joven le dijo: &#171;Come algo; despu&#233;s podr&#225;s irte esta tarde&#187;. As&#237; que se pasaron otro d&#237;a de festejo. \n","readableText":"A la mañana del quinto día, el hombre se levantó temprano nuevamente, listo\npara partir, pero una vez más el padre de la joven le dijo: «Come algo; después\npodrás irte esta tarde». Así que se pasaron otro día de festejo.\n\n"},{"verse":"9","text":"M&#225;s tarde, mientras el hombre, su concubina y el siervo se preparaban para marcharse, el suegro le dijo: &#171;Mira, est&#225; atardeciendo. Qu&#233;date esta noche y divi&#233;rtete. Ma&#241;ana podr&#225;s levantarte temprano y marcharte&#187;.   \n","readableText":"Más tarde, mientras el hombre, su concubina y el siervo se preparaban para\nmarcharse, el suegro le dijo: «Mira, está atardeciendo. Quédate esta noche y\ndiviértete. Mañana podrás levantarte temprano y marcharte».\n\n"},{"verse":"10","text":"Pero esta vez, el hombre estaba decidido a irse. As&#237; que tom&#243; a sus dos burros ensillados y a su concubina, y se dirigi&#243; a Jeb&#250;s (es decir, Jerusal&#233;n). \n","readableText":"Pero esta vez, el hombre estaba decidido a irse. Así que tomó a sus dos burros\nensillados y a su concubina, y se dirigió a Jebús (es decir, Jerusalén).\n\n"},{"verse":"11","text":"Ya era tarde cuando se acercaron a Jeb&#250;s, y el siervo le dijo: &#8212;Paremos en esta ciudad jebusea y pasemos aqu&#237; la noche.   \n","readableText":"Ya era tarde cuando se acercaron a Jebús, y el siervo le dijo: —Paremos en esta\nciudad jebusea y pasemos aquí la noche.\n\n"},{"verse":"12","text":"&#8212;No &#8212;le dijo su amo&#8212;, no podemos quedarnos en esta ciudad extranjera donde no hay israelitas. Seguiremos, en cambio, hasta Guibe&#225;. \n","readableText":"—No —le dijo su amo—, no podemos quedarnos en esta ciudad extranjera donde no\nhay israelitas. Seguiremos, en cambio, hasta Guibeá.\n\n"},{"verse":"13","text":"Vamos, tratemos de llegar hasta Guibe&#225; o Ram&#225;, y pasaremos la noche en una de esas ciudades.   \n","readableText":"Vamos, tratemos de llegar hasta Guibeá o Ramá, y pasaremos la noche en una de\nesas ciudades.\n\n"},{"verse":"14","text":"As&#237; que siguieron adelante. El sol se pon&#237;a cuando llegaron a Guibe&#225;, una ciudad situada en Benjam&#237;n, \n","readableText":"Así que siguieron adelante. El sol se ponía cuando llegaron a Guibeá, una\nciudad situada en Benjamín,\n\n"},{"verse":"15","text":"y se detuvieron all&#237; para pasar la noche. Descansaron en la plaza de la ciudad, pero nadie los invit&#243; a su casa para pasar la noche.   \n","readableText":"y se detuvieron allí para pasar la noche. Descansaron en la plaza de la ciudad,\npero nadie los invitó a su casa para pasar la noche.\n\n"},{"verse":"16","text":"Esa noche un anciano regresaba a su hogar despu&#233;s del trabajo en los campos. Era de la zona monta&#241;osa de Efra&#237;n, pero viv&#237;a en Guibe&#225;, donde la gente era de la tribu de Benjam&#237;n. \n","readableText":"Esa noche un anciano regresaba a su hogar después del trabajo en los campos.\nEra de la zona montañosa de Efraín, pero vivía en Guibeá, donde la gente era de\nla tribu de Benjamín.\n\n"},{"verse":"17","text":"Cuando vio a los viajeros sentados en la plaza de la ciudad, les pregunt&#243; de d&#243;nde ven&#237;an y hacia d&#243;nde iban.   \n","readableText":"Cuando vio a los viajeros sentados en la plaza de la ciudad, les preguntó de\ndónde venían y hacia dónde iban.\n\n"},{"verse":"18","text":"&#8212;Regresamos de Bel&#233;n, en Jud&#225; &#8212;le contest&#243; el hombre&#8212;, y vamos hacia una zona remota de la regi&#243;n monta&#241;osa de Efra&#237;n, donde yo vivo. Viaj&#233; a Bel&#233;n y ahora voy de regreso a mi hogar.  Pero nadie nos ha invitado a su casa para pasar la noche, \n","readableText":"—Regresamos de Belén, en Judá —le contestó el hombre—, y vamos hacia una zona\nremota de la región montañosa de Efraín, donde yo vivo. Viajé a Belén y ahora\nvoy de regreso a mi hogar. Pero nadie nos ha invitado a su casa para pasar la\nnoche,\n\n"},{"verse":"19","text":"aunque traemos todo lo que necesitamos. Tenemos paja y forraje para nuestros burros, y bastante pan y vino para nosotros.   \n","readableText":"aunque traemos todo lo que necesitamos. Tenemos paja y forraje para nuestros\nburros, y bastante pan y vino para nosotros.\n\n"},{"verse":"20","text":"&#8212;Ser&#225;n bienvenidos en mi casa &#8212;les dijo el anciano&#8212;. Yo les dar&#233; todo lo que pudiera faltarles; pero no se les ocurra pasar la noche en la plaza.   \n","readableText":"—Serán bienvenidos en mi casa —les dijo el anciano—. Yo les daré todo lo que\npudiera faltarles; pero no se les ocurra pasar la noche en la plaza.\n\n"},{"verse":"21","text":"Entonces los llev&#243; a su casa y dio alimento a los burros. Despu&#233;s de lavarse los pies, comieron y bebieron juntos.   \n","readableText":"Entonces los llevó a su casa y dio alimento a los burros. Después de lavarse\nlos pies, comieron y bebieron juntos.\n\n"},{"verse":"22","text":"Mientras disfrutaban el momento, un grupo de alborotadores de la ciudad rode&#243; la casa. Comenzaron a golpear la puerta y a gritarle al anciano: &#8212;Saca al hombre que se hospeda contigo para que podamos tener sexo con &#233;l.   \n","readableText":"Mientras disfrutaban el momento, un grupo de alborotadores de la ciudad rodeó\nla casa. Comenzaron a golpear la puerta y a gritarle al anciano: —Saca al\nhombre que se hospeda contigo para que podamos tener sexo con él.\n\n"},{"verse":"23","text":"Entonces el anciano sali&#243; para hablar con ellos. &#8212;No, hermanos m&#237;os, no hagan algo tan perverso. Pues este hombre es hu&#233;sped en mi casa, y semejante acto ser&#237;a vergonzoso. \n","readableText":"Entonces el anciano salió para hablar con ellos. —No, hermanos míos, no hagan\nalgo tan perverso. Pues este hombre es huésped en mi casa, y semejante acto\nsería vergonzoso.\n\n"},{"verse":"24","text":"Miren, ll&#233;vense a mi hija virgen y a la concubina de este hombre. Yo se las sacar&#233;, y ustedes podr&#225;n abusar de ellas y hacerles lo que quieran. Pero no cometan semejante verg&#252;enza contra este hombre.   \n","readableText":"Miren, llévense a mi hija virgen y a la concubina de este hombre. Yo se las\nsacaré, y ustedes podrán abusar de ellas y hacerles lo que quieran. Pero no\ncometan semejante vergüenza contra este hombre.\n\n"},{"verse":"25","text":"Sin embargo, ellos no le hicieron caso. Entonces el levita tom&#243; a su concubina y la empuj&#243; por la puerta. Los hombres de la ciudad abusaron de ella toda la noche, viol&#225;ndola uno por uno hasta la ma&#241;ana. Finalmente, al amanecer, la soltaron. \n","readableText":"Sin embargo, ellos no le hicieron caso. Entonces el levita tomó a su concubina\ny la empujó por la puerta. Los hombres de la ciudad abusaron de ella toda la\nnoche, violándola uno por uno hasta la mañana. Finalmente, al amanecer, la\nsoltaron.\n\n"},{"verse":"26","text":"Cuando ya amanec&#237;a, la mujer regres&#243; a la casa donde estaba hospedado su esposo y se desplom&#243; en la puerta de la casa, y permaneci&#243; all&#237; hasta que hubo luz.   \n","readableText":"Cuando ya amanecía, la mujer regresó a la casa donde estaba hospedado su esposo\ny se desplomó en la puerta de la casa, y permaneció allí hasta que hubo luz.\n\n"},{"verse":"27","text":"Cuando su esposo abri&#243; la puerta para salir, all&#237; encontr&#243; a su concubina, tirada, con las manos en el umbral. \n","readableText":"Cuando su esposo abrió la puerta para salir, allí encontró a su concubina,\ntirada, con las manos en el umbral.\n\n"},{"verse":"28","text":"&#171;&#161;Lev&#225;ntate, vamos!&#187;, le dijo. Pero no hubo respuesta.  Entonces subi&#243; el cuerpo de la mujer a su burro y se la llev&#243; a su casa.   \n","readableText":"«¡Levántate, vamos!», le dijo. Pero no hubo respuesta. Entonces subió el cuerpo\nde la mujer a su burro y se la llevó a su casa.\n\n"},{"verse":"29","text":"Cuando lleg&#243; a su casa, tom&#243; un cuchillo y cort&#243; el cuerpo de su concubina en doce pedazos. Despu&#233;s envi&#243; un pedazo a cada tribu por todo el territorio de Israel.   \n","readableText":"Cuando llegó a su casa, tomó un cuchillo y cortó el cuerpo de su concubina en\ndoce pedazos. Después envió un pedazo a cada tribu por todo el territorio de\nIsrael.\n\n"},{"verse":"30","text":"Todos los que lo ve&#237;an exclamaban: &#171;En todo este tiempo, desde que Israel sali&#243; de Egipto, nunca se hab&#237;a cometido un crimen tan horrible. &#161;Pens&#233;moslo bien! &#191;Qu&#233; vamos a hacer? &#191;Qui&#233;n lo denunciar&#225;?&#187;.\n","readableText":"Todos los que lo veían exclamaban: «En todo este tiempo, desde que Israel salió\nde Egipto, nunca se había cometido un crimen tan horrible. ¡Pensémoslo bien!\n¿Qué vamos a hacer? ¿Quién lo denunciará?».\n\n"}]}
