{"book":"JDG","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Cierto d&#237;a Sans&#243;n fue a la ciudad filistea de Gaza y pas&#243; la noche con una prostituta. \n","readableText":"Cierto día Sansón fue a la ciudad filistea de Gaza y pasó la noche con una\nprostituta.\n\n"},{"verse":"2","text":"Pronto corri&#243; la voz  de que Sans&#243;n estaba all&#237;, as&#237; que los hombres de Gaza se reunieron y esperaron toda la noche en las puertas de la ciudad. Se mantuvieron en silencio durante la noche mientras se dec&#237;an: &#171;Con la luz de la ma&#241;ana, lo mataremos&#187;.   \n","readableText":"Pronto corrió la voz de que Sansón estaba allí, así que los hombres de Gaza se\nreunieron y esperaron toda la noche en las puertas de la ciudad. Se mantuvieron\nen silencio durante la noche mientras se decían: «Con la luz de la mañana, lo\nmataremos».\n\n"},{"verse":"3","text":"Pero Sans&#243;n estuvo acostado solamente hasta la medianoche. Luego se levant&#243;, agarr&#243; las puertas de la ciudad con los dos postes y las levant&#243; con tranca y todo. Se las puso sobre los hombros y las llev&#243; a cuestas hasta la cima de la colina situada frente a Hebr&#243;n.   \n","readableText":"Pero Sansón estuvo acostado solamente hasta la medianoche. Luego se levantó,\nagarró las puertas de la ciudad con los dos postes y las levantó con tranca y\ntodo. Se las puso sobre los hombros y las llevó a cuestas hasta la cima de la\ncolina situada frente a Hebrón.\n\n"},{"verse":"4","text":"Tiempo despu&#233;s, Sans&#243;n se enamor&#243; de una mujer llamada Dalila, que viv&#237;a en el valle de Sorec. \n","readableText":"Tiempo después, Sansón se enamoró de una mujer llamada Dalila, que vivía en el\nvalle de Sorec.\n\n"},{"verse":"5","text":"Los gobernantes de los filisteos fueron a verla y le dijeron: &#171;Seduce a Sans&#243;n para que te diga qu&#233; lo hace tan fuerte, y c&#243;mo es posible dominarlo y atarlo sin que se suelte. Luego, cada uno de nosotros te dar&#225; mil cien piezas  de plata&#187;.   \n","readableText":"Los gobernantes de los filisteos fueron a verla y le dijeron: «Seduce a Sansón\npara que te diga qué lo hace tan fuerte, y cómo es posible dominarlo y atarlo\nsin que se suelte. Luego, cada uno de nosotros te dará mil cien piezas de\nplata».\n\n"},{"verse":"6","text":"As&#237; que Dalila le dijo a Sans&#243;n: &#8212;Dime, por favor, qu&#233; te hace tan fuerte, y con qu&#233; podr&#237;an amarrarte sin que te liberes.   \n","readableText":"Así que Dalila le dijo a Sansón: —Dime, por favor, qué te hace tan fuerte, y\ncon qué podrían amarrarte sin que te liberes.\n\n"},{"verse":"7","text":"Sans&#243;n respondi&#243;: &#8212;Si me ataran con siete cuerdas de arco que sean nuevas y que a&#250;n no se hayan secado, me volver&#237;a tan d&#233;bil como cualquier otro hombre.   \n","readableText":"Sansón respondió: —Si me ataran con siete cuerdas de arco que sean nuevas y que\naún no se hayan secado, me volvería tan débil como cualquier otro hombre.\n\n"},{"verse":"8","text":"Entonces los gobernantes filisteos le llevaron a Dalila siete cuerdas nuevas, y con ellas at&#243; a Sans&#243;n. \n","readableText":"Entonces los gobernantes filisteos le llevaron a Dalila siete cuerdas nuevas, y\ncon ellas ató a Sansón.\n\n"},{"verse":"9","text":"Dalila hab&#237;a escondido a algunos hombres en una de las habitaciones internas de su casa, y grit&#243;: &#171;&#161;Sans&#243;n! &#161;Los filisteos han venido a capturarte!&#187;; pero Sans&#243;n rompi&#243; las cuerdas de arco como se rompe una cuerda cuando la quema el fuego. As&#237; que no descubrieron el secreto de su fuerza.   \n","readableText":"Dalila había escondido a algunos hombres en una de las habitaciones internas de\nsu casa, y gritó: «¡Sansón! ¡Los filisteos han venido a capturarte!»; pero\nSansón rompió las cuerdas de arco como se rompe una cuerda cuando la quema el\nfuego. Así que no descubrieron el secreto de su fuerza.\n\n"},{"verse":"10","text":"Despu&#233;s Dalila le dijo: &#8212;&#161;Hasta ahora te has burlado de m&#237; y me has dicho mentiras! As&#237; que, por favor, dime c&#243;mo es posible amarrarte sin que te liberes.   \n","readableText":"Después Dalila le dijo: —¡Hasta ahora te has burlado de mí y me has dicho\nmentiras! Así que, por favor, dime cómo es posible amarrarte sin que te\nliberes.\n\n"},{"verse":"11","text":"Sans&#243;n respondi&#243;: &#8212;Si me ataran con sogas totalmente nuevas, que nunca se hayan usado, me volver&#237;a tan d&#233;bil como cualquier otro hombre.   \n","readableText":"Sansón respondió: —Si me ataran con sogas totalmente nuevas, que nunca se hayan\nusado, me volvería tan débil como cualquier otro hombre.\n\n"},{"verse":"12","text":"As&#237; que Dalila tom&#243; sogas nuevas y at&#243; a Sans&#243;n con ellas. Los hombres estaban escondidos en otra habitaci&#243;n como antes, y de nuevo Dalila grit&#243;: &#171;&#161;Sans&#243;n! &#161;Los filisteos han venido a capturarte!&#187;; pero otra vez Sans&#243;n rompi&#243; las sogas que le ataban los brazos como si fueran hilos.   \n","readableText":"Así que Dalila tomó sogas nuevas y ató a Sansón con ellas. Los hombres estaban\nescondidos en otra habitación como antes, y de nuevo Dalila gritó: «¡Sansón!\n¡Los filisteos han venido a capturarte!»; pero otra vez Sansón rompió las sogas\nque le ataban los brazos como si fueran hilos.\n\n"},{"verse":"13","text":"Entonces Dalila dijo: &#8212;&#161;Hasta ahora te has burlado de m&#237; y me has dicho mentiras! Dime ya c&#243;mo es posible amarrarte sin que te liberes. Sans&#243;n respondi&#243;: &#8212;Si entretejieras las siete trenzas de mi cabello con la tela del telar y lo aseguraras con la lanzadera del telar, me volver&#237;a tan d&#233;bil como cualquier otro hombre. As&#237; que, mientras &#233;l dorm&#237;a, Dalila le entreteji&#243; las siete trenzas del cabello con la tela. \n","readableText":"Entonces Dalila dijo: —¡Hasta ahora te has burlado de mí y me has dicho\nmentiras! Dime ya cómo es posible amarrarte sin que te liberes. Sansón\nrespondió: —Si entretejieras las siete trenzas de mi cabello con la tela del\ntelar y lo aseguraras con la lanzadera del telar, me volvería tan débil como\ncualquier otro hombre. Así que, mientras él dormía, Dalila le entretejió las\nsiete trenzas del cabello con la tela.\n\n"},{"verse":"14","text":"Despu&#233;s lo asegur&#243; con la lanzadera del telar.  Una vez m&#225;s grit&#243;: &#171;&#161;Sans&#243;n! &#161;Los filisteos han venido a capturarte!&#187;; pero Sans&#243;n se despert&#243;, arranc&#243; la lanzadera del telar y sac&#243; de un tir&#243;n su cabello del telar y de la tela.   \n","readableText":"Después lo aseguró con la lanzadera del telar. Una vez más gritó: «¡Sansón!\n¡Los filisteos han venido a capturarte!»; pero Sansón se despertó, arrancó la\nlanzadera del telar y sacó de un tirón su cabello del telar y de la tela.\n\n"},{"verse":"15","text":"Entonces Dalila, haciendo pucheros, le dijo: &#171;&#191;C&#243;mo puedes decirme &#8220;te amo&#8221; si no me conf&#237;as tus secretos? &#161;Ya te has burlado de m&#237; tres veces y a&#250;n no me has dicho lo que te hace tan fuerte!&#187;. \n","readableText":"Entonces Dalila, haciendo pucheros, le dijo: «¿Cómo puedes decirme “te amo” si\nno me confías tus secretos? ¡Ya te has burlado de mí tres veces y aún no me has\ndicho lo que te hace tan fuerte!».\n\n"},{"verse":"16","text":"D&#237;a tras d&#237;a lo estuvo fastidiando hasta que Sans&#243;n se hart&#243; de tanta insistencia.   \n","readableText":"Día tras día lo estuvo fastidiando hasta que Sansón se hartó de tanta\ninsistencia.\n\n"},{"verse":"17","text":"Entonces finalmente Sans&#243;n le revel&#243; su secreto: &#171;Nunca se me ha cortado el cabello &#8212;le confes&#243;&#8212;, porque fui consagrado a Dios como nazareo desde mi nacimiento. Si me raparan la cabeza, perder&#237;a la fuerza, y me volver&#237;a tan d&#233;bil como cualquier otro hombre&#187;.   \n","readableText":"Entonces finalmente Sansón le reveló su secreto: «Nunca se me ha cortado el\ncabello —le confesó—, porque fui consagrado a Dios como nazareo desde mi\nnacimiento. Si me raparan la cabeza, perdería la fuerza, y me volvería tan\ndébil como cualquier otro hombre».\n\n"},{"verse":"18","text":"As&#237; que Dalila se dio cuenta de que por fin Sans&#243;n le hab&#237;a dicho la verdad, y mand&#243; llamar a los gobernantes filisteos. &#171;Vuelvan una vez m&#225;s &#8212;les dijo&#8212;, porque al fin me revel&#243; su secreto&#187;. Entonces los gobernantes filisteos volvieron con el dinero en las manos. \n","readableText":"Así que Dalila se dio cuenta de que por fin Sansón le había dicho la verdad, y\nmandó llamar a los gobernantes filisteos. «Vuelvan una vez más —les dijo—,\nporque al fin me reveló su secreto». Entonces los gobernantes filisteos\nvolvieron con el dinero en las manos.\n\n"},{"verse":"19","text":"Dalila arrull&#243; a Sans&#243;n hasta dormirlo con la cabeza sobre su regazo, y luego hizo entrar a un hombre para que le afeitara las siete trenzas del cabello. De esa forma, ella comenz&#243; a debilitarlo,  y la fuerza lo abandon&#243;.   \n","readableText":"Dalila arrulló a Sansón hasta dormirlo con la cabeza sobre su regazo, y luego\nhizo entrar a un hombre para que le afeitara las siete trenzas del cabello. De\nesa forma, ella comenzó a debilitarlo, y la fuerza lo abandonó.\n\n"},{"verse":"20","text":"Entonces ella grit&#243;: &#171;&#161;Sans&#243;n! &#161;Los filisteos han venido a capturarte!&#187;. Cuando se despert&#243;, pens&#243;: &#171;Har&#233; como antes y enseguida me liberar&#233;&#187;; pero no se daba cuenta de que el  Se&#241;or  lo hab&#237;a abandonado.   \n","readableText":"Entonces ella gritó: «¡Sansón! ¡Los filisteos han venido a capturarte!». Cuando\nse despertó, pensó: «Haré como antes y enseguida me liberaré»; pero no se daba\ncuenta de que el Señor lo había abandonado.\n\n"},{"verse":"21","text":"As&#237; que los filisteos lo capturaron y le sacaron los ojos. Se lo llevaron a Gaza, donde lo ataron con cadenas de bronce y lo obligaron a moler grano en la prisi&#243;n.   \n","readableText":"Así que los filisteos lo capturaron y le sacaron los ojos. Se lo llevaron a\nGaza, donde lo ataron con cadenas de bronce y lo obligaron a moler grano en la\nprisión.\n\n"},{"verse":"22","text":"Pero en poco tiempo, el cabello comenz&#243; a crecerle otra vez.   \n","readableText":"Pero en poco tiempo, el cabello comenzó a crecerle otra vez.\n\n"},{"verse":"23","text":"Entonces los gobernantes filisteos se juntaron para celebrar un gran festival, en el que ofrec&#237;an sacrificios y alababan a su dios Dag&#243;n diciendo: &#171;&#161;Nuestro dios nos ha dado la victoria sobre Sans&#243;n, nuestro enemigo!&#187;.   \n","readableText":"Entonces los gobernantes filisteos se juntaron para celebrar un gran festival,\nen el que ofrecían sacrificios y alababan a su dios Dagón diciendo: «¡Nuestro\ndios nos ha dado la victoria sobre Sansón, nuestro enemigo!».\n\n"},{"verse":"24","text":"Cuando el pueblo vio a Sans&#243;n, tambi&#233;n alab&#243; a su dios diciendo: &#171;&#161;Nuestro dios nos ha entregado a nuestro enemigo! &#161;El que mat&#243; a tantos de nosotros ahora est&#225; en nuestro poder!&#187;.   \n","readableText":"Cuando el pueblo vio a Sansón, también alabó a su dios diciendo: «¡Nuestro dios\nnos ha entregado a nuestro enemigo! ¡El que mató a tantos de nosotros ahora\nestá en nuestro poder!».\n\n"},{"verse":"25","text":"Los presentes, ya medio borrachos, exigieron: &#171;&#161;Traigan a Sans&#243;n para que nos divierta!&#187;. As&#237; que lo sacaron de la prisi&#243;n para que los entretuviera, y lo pusieron de pie entre las columnas que sosten&#237;an la azotea.   \n","readableText":"Los presentes, ya medio borrachos, exigieron: «¡Traigan a Sansón para que nos\ndivierta!». Así que lo sacaron de la prisión para que los entretuviera, y lo\npusieron de pie entre las columnas que sostenían la azotea.\n\n"},{"verse":"26","text":"Sans&#243;n le dijo al joven sirviente que lo llevaba de la mano: &#171;Pon mis manos sobre las columnas que sostienen el templo. Quiero recostarme en ellas&#187;. \n","readableText":"Sansón le dijo al joven sirviente que lo llevaba de la mano: «Pon mis manos\nsobre las columnas que sostienen el templo. Quiero recostarme en ellas».\n\n"},{"verse":"27","text":"Ahora bien, el templo estaba totalmente lleno de gente. Todos los gobernantes filisteos estaban presentes, y en la azotea hab&#237;a cerca de tres mil hombres y mujeres, mirando el entretenimiento de Sans&#243;n.   \n","readableText":"Ahora bien, el templo estaba totalmente lleno de gente. Todos los gobernantes\nfilisteos estaban presentes, y en la azotea había cerca de tres mil hombres y\nmujeres, mirando el entretenimiento de Sansón.\n\n"},{"verse":"28","text":"Entonces Sans&#243;n or&#243; al  Se&#241;or : &#171; Se&#241;or  Soberano, acu&#233;rdate de m&#237; otra vez. Oh Dios, te ruego que me fortalezcas solo una vez m&#225;s. Con un solo golpe, d&#233;jame vengarme de los filisteos por la p&#233;rdida de mis dos ojos&#187;. \n","readableText":"Entonces Sansón oró al Señor : « Señor Soberano, acuérdate de mí otra vez. Oh\nDios, te ruego que me fortalezcas solo una vez más. Con un solo golpe, déjame\nvengarme de los filisteos por la pérdida de mis dos ojos».\n\n"},{"verse":"29","text":"Entonces Sans&#243;n apoy&#243; las manos sobre las dos columnas centrales que sosten&#237;an el templo; las empuj&#243; con ambas manos \n","readableText":"Entonces Sansón apoyó las manos sobre las dos columnas centrales que sostenían\nel templo; las empujó con ambas manos\n\n"},{"verse":"30","text":"y pidi&#243; en oraci&#243;n: &#171;D&#233;jame morir con los filisteos&#187;. Y el templo se derrumb&#243; sobre los gobernantes filisteos y todos los dem&#225;s presentes. De esa manera, Sans&#243;n mat&#243; m&#225;s personas al morir, que las que hab&#237;a matado durante toda su vida.   \n","readableText":"y pidió en oración: «Déjame morir con los filisteos». Y el templo se derrumbó\nsobre los gobernantes filisteos y todos los demás presentes. De esa manera,\nSansón mató más personas al morir, que las que había matado durante toda su\nvida.\n\n"},{"verse":"31","text":"M&#225;s tarde, sus hermanos y otros parientes descendieron a la ciudad para recoger su cuerpo. Lo llevaron de regreso a su tierra y lo enterraron entre Zora y Estaol, donde estaba enterrado Manoa, su padre. Sans&#243;n fue juez de Israel durante veinte a&#241;os.\n","readableText":"Más tarde, sus hermanos y otros parientes descendieron a la ciudad para recoger\nsu cuerpo. Lo llevaron de regreso a su tierra y lo enterraron entre Zora y\nEstaol, donde estaba enterrado Manoa, su padre. Sansón fue juez de Israel\ndurante veinte años.\n\n"}]}
