{"book":"JDG","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces la gente de Efra&#237;n le pregunt&#243; a Gede&#243;n: &#8212;&#191;Por qu&#233; nos has tratado as&#237;? &#191;Por qu&#233; no nos llamaste desde el principio cuando saliste a pelear con los madianitas? Y tuvieron una fuerte discusi&#243;n con Gede&#243;n.   \n","readableText":"Entonces la gente de Efraín le preguntó a Gedeón: —¿Por qué nos has tratado\nasí? ¿Por qué no nos llamaste desde el principio cuando saliste a pelear con\nlos madianitas? Y tuvieron una fuerte discusión con Gedeón.\n\n"},{"verse":"2","text":"Pero Gede&#243;n les contest&#243;: &#8212;&#191;Qu&#233; he logrado yo comparado con lo que han hecho ustedes? &#191;Acaso los racimos olvidados de la cosecha de Efra&#237;n no son mucho mejores que todos los cultivos de mi peque&#241;o clan de Abiezer? \n","readableText":"Pero Gedeón les contestó: —¿Qué he logrado yo comparado con lo que han hecho\nustedes? ¿Acaso los racimos olvidados de la cosecha de Efraín no son mucho\nmejores que todos los cultivos de mi pequeño clan de Abiezer?\n\n"},{"verse":"3","text":"Dios les dio a ustedes la victoria sobre Oreb y Zeeb, los comandantes del ej&#233;rcito madianita. &#191;Qu&#233; he logrado yo en comparaci&#243;n con eso? Cuando los hombres de Efra&#237;n oyeron la respuesta de Gede&#243;n, se calm&#243; su enojo.   \n","readableText":"Dios les dio a ustedes la victoria sobre Oreb y Zeeb, los comandantes del\nejército madianita. ¿Qué he logrado yo en comparación con eso? Cuando los\nhombres de Efraín oyeron la respuesta de Gedeón, se calmó su enojo.\n\n"},{"verse":"4","text":"Luego Gede&#243;n cruz&#243; el r&#237;o Jord&#225;n con sus trescientos hombres y, aunque estaban agotados, continuaron persiguiendo al enemigo. \n","readableText":"Luego Gedeón cruzó el río Jordán con sus trescientos hombres y, aunque estaban\nagotados, continuaron persiguiendo al enemigo.\n\n"},{"verse":"5","text":"Cuando llegaron a Sucot, Gede&#243;n les pidi&#243; a los l&#237;deres de la ciudad: &#8212;Por favor, denles algo de comer a mis guerreros. Est&#225;n muy cansados. Estoy persiguiendo a Zeba y a Zalmuna, los reyes de Madi&#225;n.   \n","readableText":"Cuando llegaron a Sucot, Gedeón les pidió a los líderes de la ciudad: —Por\nfavor, denles algo de comer a mis guerreros. Están muy cansados. Estoy\npersiguiendo a Zeba y a Zalmuna, los reyes de Madián.\n\n"},{"verse":"6","text":"Pero los l&#237;deres de Sucot le respondieron: &#8212;Primero captura a Zeba y a Zalmuna, y despu&#233;s alimentaremos a tu ej&#233;rcito.   \n","readableText":"Pero los líderes de Sucot le respondieron: —Primero captura a Zeba y a Zalmuna,\ny después alimentaremos a tu ejército.\n\n"},{"verse":"7","text":"Entonces Gede&#243;n les dijo: &#8212;Cuando el  Se&#241;or  me d&#233; la victoria sobre Zeba y Zalmuna, volver&#233; y les desgarrar&#233; la carne con espinos y zarzas del desierto.   \n","readableText":"Entonces Gedeón les dijo: —Cuando el Señor me dé la victoria sobre Zeba y\nZalmuna, volveré y les desgarraré la carne con espinos y zarzas del desierto.\n\n\n"},{"verse":"8","text":"Desde all&#237; Gede&#243;n subi&#243; a Peniel  y una vez m&#225;s pidi&#243; alimentos, pero obtuvo la misma respuesta. \n","readableText":"Desde allí Gedeón subió a Peniel y una vez más pidió alimentos, pero obtuvo la\nmisma respuesta.\n\n"},{"verse":"9","text":"As&#237; que le dijo a la gente de Peniel: &#171;Cuando vuelva victorioso, derribar&#233; esta torre&#187;.   \n","readableText":"Así que le dijo a la gente de Peniel: «Cuando vuelva victorioso, derribaré esta\ntorre».\n\n"},{"verse":"10","text":"Para entonces, Zeba y Zalmuna se encontraban en Carcor con unos quince mil guerreros, que era todo lo que quedaba de los ej&#233;rcitos aliados del oriente, porque ya hab&#237;an matado a ciento veinte mil. \n","readableText":"Para entonces, Zeba y Zalmuna se encontraban en Carcor con unos quince mil\nguerreros, que era todo lo que quedaba de los ejércitos aliados del oriente,\nporque ya habían matado a ciento veinte mil.\n\n"},{"verse":"11","text":"Entonces Gede&#243;n rode&#243; por la ruta de las caravanas que est&#225; al oriente de Noba y Jogbeha, y tom&#243; al ej&#233;rcito madianita por sorpresa. \n","readableText":"Entonces Gedeón rodeó por la ruta de las caravanas que está al oriente de Noba\ny Jogbeha, y tomó al ejército madianita por sorpresa.\n\n"},{"verse":"12","text":"As&#237; que Zeba y Zalmuna, los dos reyes madianitas, huyeron, pero Gede&#243;n los persigui&#243; y captur&#243; a todos sus guerreros.   \n","readableText":"Así que Zeba y Zalmuna, los dos reyes madianitas, huyeron, pero Gedeón los\npersiguió y capturó a todos sus guerreros.\n\n"},{"verse":"13","text":"Despu&#233;s, Gede&#243;n regres&#243; de la batalla por el paso de Heres. \n","readableText":"Después, Gedeón regresó de la batalla por el paso de Heres.\n\n"},{"verse":"14","text":"All&#237; captur&#243; a un joven de Sucot y le exigi&#243; que pusiera por escrito los nombres de los setenta y siete l&#237;deres y ancianos de la ciudad. \n","readableText":"Allí capturó a un joven de Sucot y le exigió que pusiera por escrito los\nnombres de los setenta y siete líderes y ancianos de la ciudad.\n\n"},{"verse":"15","text":"Luego regres&#243; a Sucot y les dijo a los l&#237;deres: &#171;Aqu&#237; est&#225;n Zeba y Zalmuna. Cuando pasamos por aqu&#237; antes, ustedes se burlaron de m&#237; diciendo: &#8220;Primero captura a Zeba y a Zalmuna, y despu&#233;s alimentaremos a tu agotado ej&#233;rcito&#8221;&#187;. \n","readableText":"Luego regresó a Sucot y les dijo a los líderes: «Aquí están Zeba y Zalmuna.\nCuando pasamos por aquí antes, ustedes se burlaron de mí diciendo: “Primero\ncaptura a Zeba y a Zalmuna, y después alimentaremos a tu agotado ejército”».\n\n"},{"verse":"16","text":"Entonces Gede&#243;n tom&#243; a los ancianos de la ciudad y los castig&#243; con espinas y zarzas del desierto para darles una lecci&#243;n. \n","readableText":"Entonces Gedeón tomó a los ancianos de la ciudad y los castigó con espinas y\nzarzas del desierto para darles una lección.\n\n"},{"verse":"17","text":"Tambi&#233;n derrib&#243; la torre de Peniel y mat&#243; a todos los hombres de la ciudad.   \n","readableText":"También derribó la torre de Peniel y mató a todos los hombres de la ciudad.\n\n"},{"verse":"18","text":"Despu&#233;s les pregunt&#243; a Zeba y a Zalmuna: &#8212;Los hombres que ustedes mataron en Tabor, &#191;c&#243;mo eran? &#8212;Se parec&#237;an a ti &#8212;le contestaron&#8212;, todos ten&#237;an el aspecto de un hijo de rey.   \n","readableText":"Después les preguntó a Zeba y a Zalmuna: —Los hombres que ustedes mataron en\nTabor, ¿cómo eran? —Se parecían a ti —le contestaron—, todos tenían el aspecto\nde un hijo de rey.\n\n"},{"verse":"19","text":"&#8212;&#161;Eran mis hermanos, los hijos de mi propia madre! &#8212;exclam&#243; Gede&#243;n&#8212;. Tan cierto como que el  Se&#241;or  vive, les aseguro que no los matar&#237;a si ustedes no los hubieran matado a ellos.   \n","readableText":"—¡Eran mis hermanos, los hijos de mi propia madre! —exclamó Gedeón—. Tan cierto\ncomo que el Señor vive, les aseguro que no los mataría si ustedes no los\nhubieran matado a ellos.\n\n"},{"verse":"20","text":"Volvi&#233;ndose a Jeter, su hijo mayor, le dijo: &#8212;&#161;M&#225;talos! Pero Jeter no sac&#243; la espada, porque era apenas un muchacho y ten&#237;a miedo.   \n","readableText":"Volviéndose a Jeter, su hijo mayor, le dijo: —¡Mátalos! Pero Jeter no sacó la\nespada, porque era apenas un muchacho y tenía miedo.\n\n"},{"verse":"21","text":"Entonces Zeba y Zalmuna le dijeron a Gede&#243;n: &#8212;&#161;S&#233; hombre! &#161;M&#225;tanos t&#250; mismo! Entonces Gede&#243;n los mat&#243; a los dos y tom&#243; los adornos reales que sus camellos llevaban en el cuello.   \n","readableText":"Entonces Zeba y Zalmuna le dijeron a Gedeón: —¡Sé hombre! ¡Mátanos tú mismo!\nEntonces Gedeón los mató a los dos y tomó los adornos reales que sus camellos\nllevaban en el cuello.\n\n"},{"verse":"22","text":"Entonces los israelitas dijeron a Gede&#243;n: &#8212;&#161;Gobi&#233;rnanos! T&#250; y tu hijo y tu nieto ser&#225;n nuestros gobernantes, porque nos has rescatado de Madi&#225;n.   \n","readableText":"Entonces los israelitas dijeron a Gedeón: —¡Gobiérnanos! Tú y tu hijo y tu\nnieto serán nuestros gobernantes, porque nos has rescatado de Madián.\n\n"},{"verse":"23","text":"Pero Gede&#243;n respondi&#243;: &#8212;Yo no los gobernar&#233; ni tampoco mi hijo. &#161;El  Se&#241;or  los gobernar&#225;! \n","readableText":"Pero Gedeón respondió: —Yo no los gobernaré ni tampoco mi hijo. ¡El Señor los\ngobernará!\n\n"},{"verse":"24","text":"Sin embargo, tengo una petici&#243;n que hacerles: que cada uno de ustedes me d&#233; un arete del bot&#237;n que recogieron de sus enemigos ca&#237;dos. (Como los enemigos eran ismaelitas, todos usaban aretes de oro).   \n","readableText":"Sin embargo, tengo una petición que hacerles: que cada uno de ustedes me dé un\narete del botín que recogieron de sus enemigos caídos. (Como los enemigos eran\nismaelitas, todos usaban aretes de oro).\n\n"},{"verse":"25","text":"&#8212;&#161;Con todo gusto! &#8212;le contestaron. As&#237; que extendieron un manto, y cada uno de ellos ech&#243; un arete de oro que hab&#237;a recogido del bot&#237;n. \n","readableText":"—¡Con todo gusto! —le contestaron. Así que extendieron un manto, y cada uno de\nellos echó un arete de oro que había recogido del botín.\n\n"},{"verse":"26","text":"Todos los aretes de oro pesaron unos diecinueve kilos,  sin contar los ornamentos reales ni los pendientes ni la ropa de p&#250;rpura usada por los reyes de Madi&#225;n, ni las cadenas que sus camellos llevaban en el cuello.   \n","readableText":"Todos los aretes de oro pesaron unos diecinueve kilos, sin contar los\nornamentos reales ni los pendientes ni la ropa de púrpura usada por los reyes\nde Madián, ni las cadenas que sus camellos llevaban en el cuello.\n\n"},{"verse":"27","text":"Entonces Gede&#243;n hizo un efod sagrado con el oro y lo puso en Ofra, su pueblo natal. Pero pronto todos los israelitas se prostituyeron al rendir culto a ese efod, el cual se convirti&#243; en una trampa para Gede&#243;n y su familia.   \n","readableText":"Entonces Gedeón hizo un efod sagrado con el oro y lo puso en Ofra, su pueblo\nnatal. Pero pronto todos los israelitas se prostituyeron al rendir culto a ese\nefod, el cual se convirtió en una trampa para Gedeón y su familia.\n\n"},{"verse":"28","text":"Esa es la historia de c&#243;mo el pueblo de Israel derrot&#243; a Madi&#225;n, y este nunca se recuper&#243;. Y hubo paz en la tierra durante el resto de la vida de Gede&#243;n, unos cuarenta a&#241;os m&#225;s.   \n","readableText":"Esa es la historia de cómo el pueblo de Israel derrotó a Madián, y este nunca\nse recuperó. Y hubo paz en la tierra durante el resto de la vida de Gedeón,\nunos cuarenta años más.\n\n"},{"verse":"29","text":"Luego Gede&#243;n,  hijo de Jo&#225;s, volvi&#243; a su casa. \n","readableText":"Luego Gedeón, hijo de Joás, volvió a su casa.\n\n"},{"verse":"30","text":"Le nacieron setenta hijos varones, porque tuvo muchas esposas. \n","readableText":"Le nacieron setenta hijos varones, porque tuvo muchas esposas.\n\n"},{"verse":"31","text":"Adem&#225;s tuvo una concubina en Siquem que le dio un hijo, a quien &#233;l llam&#243; Abimelec. \n","readableText":"Además tuvo una concubina en Siquem que le dio un hijo, a quien él llamó\nAbimelec.\n\n"},{"verse":"32","text":"Gede&#243;n muri&#243; muy anciano, y fue enterrado en la tumba de su padre Jo&#225;s, en Ofra, en la tierra del clan de Abiezer.   \n","readableText":"Gedeón murió muy anciano, y fue enterrado en la tumba de su padre Joás, en\nOfra, en la tierra del clan de Abiezer.\n\n"},{"verse":"33","text":"En cuanto muri&#243; Gede&#243;n, los israelitas se prostituyeron al rendir culto a las im&#225;genes de Baal y al hacer a Baal-berit su dios. \n","readableText":"En cuanto murió Gedeón, los israelitas se prostituyeron al rendir culto a las\nimágenes de Baal y al hacer a Baal-berit su dios.\n\n"},{"verse":"34","text":"Se olvidaron del  Se&#241;or  su Dios, quien los hab&#237;a rescatado de todos los enemigos que los rodeaban. \n","readableText":"Se olvidaron del Señor su Dios, quien los había rescatado de todos los enemigos\nque los rodeaban.\n\n"},{"verse":"35","text":"Tampoco mostraron lealtad alguna con la familia de Jerobaal (es decir, Gede&#243;n), a pesar de todo el bien que &#233;l hab&#237;a hecho por Israel.\n","readableText":"Tampoco mostraron lealtad alguna con la familia de Jerobaal (es decir, Gedeón),\na pesar de todo el bien que él había hecho por Israel.\n\n"}]}
