{"book":"JDG","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Los israelitas hab&#237;an jurado en Mizpa: &#171;Nunca daremos nuestras hijas en matrimonio a ning&#250;n hombre de la tribu de Benjam&#237;n&#187;. \n","readableText":"Los israelitas habían jurado en Mizpa: «Nunca daremos nuestras hijas en\nmatrimonio a ningún hombre de la tribu de Benjamín».\n\n"},{"verse":"2","text":"Entonces el pueblo de Israel fue a Betel y permaneci&#243; en presencia de Dios hasta la noche, llorando amargamente en voz alta. \n","readableText":"Entonces el pueblo de Israel fue a Betel y permaneció en presencia de Dios\nhasta la noche, llorando amargamente en voz alta.\n\n"},{"verse":"3","text":"&#171;Oh  Se&#241;or , Dios de Israel &#8212;clamaban&#8212;, &#191;por qu&#233; ha sucedido esto en Israel? &#161;Ahora Israel ha perdido una de sus tribus!&#187;.   \n","readableText":"«Oh Señor , Dios de Israel —clamaban—, ¿por qué ha sucedido esto en Israel?\n¡Ahora Israel ha perdido una de sus tribus!».\n\n"},{"verse":"4","text":"Temprano a la ma&#241;ana siguiente, el pueblo construy&#243; un altar y all&#237; present&#243; sus ofrendas quemadas y ofrendas de paz. \n","readableText":"Temprano a la mañana siguiente, el pueblo construyó un altar y allí presentó\nsus ofrendas quemadas y ofrendas de paz.\n\n"},{"verse":"5","text":"Entonces se preguntaron: &#171;&#191;Qui&#233;n de entre las tribus de Israel no estuvo con nosotros en Mizpa cuando nos reunimos en asamblea en presencia del  Se&#241;or ?&#187;. En esa ocasi&#243;n, hab&#237;an hecho un juramento solemne ante el  Se&#241;or  de que matar&#237;an a todo el que se negara a presentarse.   \n","readableText":"Entonces se preguntaron: «¿Quién de entre las tribus de Israel no estuvo con\nnosotros en Mizpa cuando nos reunimos en asamblea en presencia del Señor ?». En\nesa ocasión, habían hecho un juramento solemne ante el Señor de que matarían a\ntodo el que se negara a presentarse.\n\n"},{"verse":"6","text":"Los israelitas sintieron l&#225;stima por su hermano Benjam&#237;n y dijeron: &#171;Hoy ha sido cortada una de las tribus de Israel. \n","readableText":"Los israelitas sintieron lástima por su hermano Benjamín y dijeron: «Hoy ha\nsido cortada una de las tribus de Israel.\n\n"},{"verse":"7","text":"&#191;C&#243;mo podemos encontrar esposas para los pocos hombres que quedan, ya que hemos jurado por el  Se&#241;or  que no les dar&#237;amos nuestras hijas en matrimonio?&#187;.   \n","readableText":"¿Cómo podemos encontrar esposas para los pocos hombres que quedan, ya que hemos\njurado por el Señor que no les daríamos nuestras hijas en matrimonio?».\n\n"},{"verse":"8","text":"As&#237; que preguntaron: &#171;&#191;Qui&#233;n de entre las tribus de Israel no estuvo con nosotros en Mizpa cuando nos reunimos en asamblea en presencia del  Se&#241;or ?&#187;. Y descubrieron que ninguno de Jabes de Galaad hab&#237;a asistido a la asamblea. \n","readableText":"Así que preguntaron: «¿Quién de entre las tribus de Israel no estuvo con\nnosotros en Mizpa cuando nos reunimos en asamblea en presencia del Señor ?». Y\ndescubrieron que ninguno de Jabes de Galaad había asistido a la asamblea.\n\n"},{"verse":"9","text":"Pues luego de contar a todos los presentes, no hab&#237;a nadie de Jabes de Galaad.   \n","readableText":"Pues luego de contar a todos los presentes, no había nadie de Jabes de Galaad.\n\n\n"},{"verse":"10","text":"Entonces la asamblea envi&#243; a doce mil de sus mejores guerreros a Jabes de Galaad con &#243;rdenes de matar a todos los habitantes, entre ellos mujeres y ni&#241;os. \n","readableText":"Entonces la asamblea envió a doce mil de sus mejores guerreros a Jabes de\nGalaad con órdenes de matar a todos los habitantes, entre ellos mujeres y\nniños.\n\n"},{"verse":"11","text":"&#171;Lo que har&#225;n &#8212;les dijeron&#8212; es destruir por completo  a todos los varones y a las mujeres que no sean v&#237;rgenes&#187;. \n","readableText":"«Lo que harán —les dijeron— es destruir por completo a todos los varones y a\nlas mujeres que no sean vírgenes».\n\n"},{"verse":"12","text":"Entre los habitantes de Jabes de Galaad, encontraron a cuatrocientas muchachas v&#237;rgenes, que nunca se hab&#237;an acostado con un hombre, y las llevaron al campamento en Silo, que est&#225; en la tierra de Cana&#225;n.   \n","readableText":"Entre los habitantes de Jabes de Galaad, encontraron a cuatrocientas muchachas\nvírgenes, que nunca se habían acostado con un hombre, y las llevaron al\ncampamento en Silo, que está en la tierra de Canaán.\n\n"},{"verse":"13","text":"As&#237; que la asamblea de Israel envi&#243; una delegaci&#243;n de paz a los hombres que hab&#237;an quedado de Benjam&#237;n, y que estaban viviendo en la roca de Rim&#243;n. \n","readableText":"Así que la asamblea de Israel envió una delegación de paz a los hombres que\nhabían quedado de Benjamín, y que estaban viviendo en la roca de Rimón.\n\n"},{"verse":"14","text":"Entonces los hombres de Benjam&#237;n volvieron a sus hogares y recibieron como esposas a las cuatrocientas mujeres de Jabes de Galaad, a quienes se les hab&#237;a perdonado la vida. Pero no hubo suficientes mujeres para todos los hombres.   \n","readableText":"Entonces los hombres de Benjamín volvieron a sus hogares y recibieron como\nesposas a las cuatrocientas mujeres de Jabes de Galaad, a quienes se les había\nperdonado la vida. Pero no hubo suficientes mujeres para todos los hombres.\n\n"},{"verse":"15","text":"El pueblo sinti&#243; l&#225;stima por Benjam&#237;n, porque el  Se&#241;or  hab&#237;a dejado un vac&#237;o en las tribus de Israel. \n","readableText":"El pueblo sintió lástima por Benjamín, porque el Señor había dejado un vacío en\nlas tribus de Israel.\n\n"},{"verse":"16","text":"A ra&#237;z de eso, los ancianos de la asamblea preguntaron: &#171;&#191;C&#243;mo podemos conseguir esposas para los pocos que quedan, ya que las mujeres de la tribu de Benjam&#237;n est&#225;n muertas? \n","readableText":"A raíz de eso, los ancianos de la asamblea preguntaron: «¿Cómo podemos\nconseguir esposas para los pocos que quedan, ya que las mujeres de la tribu de\nBenjamín están muertas?\n\n"},{"verse":"17","text":"Los sobrevivientes deben tener herederos, para que no quede exterminada toda una tribu de Israel. \n","readableText":"Los sobrevivientes deben tener herederos, para que no quede exterminada toda\nuna tribu de Israel.\n\n"},{"verse":"18","text":"Pero no podemos darles a nuestras hijas en matrimonio porque hemos jurado solemnemente que quien lo haga caer&#225; bajo la maldici&#243;n de Dios&#187;.   \n","readableText":"Pero no podemos darles a nuestras hijas en matrimonio porque hemos jurado\nsolemnemente que quien lo haga caerá bajo la maldición de Dios».\n\n"},{"verse":"19","text":"Entonces se acordaron del festival anual del  Se&#241;or  que se celebra en Silo, al sur de Lebona y al norte de Betel, por el lado oriente del camino que va de Betel a Siquem. \n","readableText":"Entonces se acordaron del festival anual del Señor que se celebra en Silo, al\nsur de Lebona y al norte de Betel, por el lado oriente del camino que va de\nBetel a Siquem.\n\n"},{"verse":"20","text":"As&#237; que les dijeron a los hombres de Benjam&#237;n que a&#250;n necesitaban esposa: &#171;Vayan y esc&#243;ndanse en los vi&#241;edos. \n","readableText":"Así que les dijeron a los hombres de Benjamín que aún necesitaban esposa:\n«Vayan y escóndanse en los viñedos.\n\n"},{"verse":"21","text":"Cuando vean que las j&#243;venes de Silo salen a danzar, salgan corriendo de los vi&#241;edos, y entonces cada uno de ustedes ll&#233;vese a una de ellas a la tierra de Benjam&#237;n, para que sea su esposa. \n","readableText":"Cuando vean que las jóvenes de Silo salen a danzar, salgan corriendo de los\nviñedos, y entonces cada uno de ustedes llévese a una de ellas a la tierra de\nBenjamín, para que sea su esposa.\n\n"},{"verse":"22","text":"Cuando los padres y los hermanos de las muchachas vengan a reclamarnos, nosotros les diremos: &#8220;Sean comprensivos, por favor. Dejen que se queden con sus hijas, porque no encontramos esposas para todos ellos cuando destruimos Jabes de Galaad. Y ustedes no son culpables de romper el voto, ya que, en realidad, no les entregaron a sus hijas en matrimonio&#8221;&#187;.   \n","readableText":"Cuando los padres y los hermanos de las muchachas vengan a reclamarnos,\nnosotros les diremos: “Sean comprensivos, por favor. Dejen que se queden con\nsus hijas, porque no encontramos esposas para todos ellos cuando destruimos\nJabes de Galaad. Y ustedes no son culpables de romper el voto, ya que, en\nrealidad, no les entregaron a sus hijas en matrimonio”».\n\n"},{"verse":"23","text":"As&#237; que los hombres de Benjam&#237;n hicieron lo que se les dijo. Cada hombre tom&#243; a una de las mujeres mientras danzaban en la celebraci&#243;n, y se la llev&#243; para que fuera su esposa. Regresaron a su propia tierra, reedificaron sus ciudades y vivieron en ellas.   \n","readableText":"Así que los hombres de Benjamín hicieron lo que se les dijo. Cada hombre tomó a\nuna de las mujeres mientras danzaban en la celebración, y se la llevó para que\nfuera su esposa. Regresaron a su propia tierra, reedificaron sus ciudades y\nvivieron en ellas.\n\n"},{"verse":"24","text":"Luego el pueblo de Israel se retir&#243; por tribus y familias, y cada uno volvi&#243; a su propia casa.   \n","readableText":"Luego el pueblo de Israel se retiró por tribus y familias, y cada uno volvió a\nsu propia casa.\n\n"},{"verse":"25","text":"En esos d&#237;as, Israel no ten&#237;a rey; cada uno hac&#237;a lo que le parec&#237;a correcto seg&#250;n su propio criterio.\n","readableText":"En esos días, Israel no tenía rey; cada uno hacía lo que le parecía correcto\nsegún su propio criterio.\n\n"}]}
