{"book":"JDG","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"El &#225;ngel del  Se&#241;or  subi&#243; de Gilgal a Boquim y dijo a los israelitas: &#171;Yo los saqu&#233; de Egipto y los traje a esta tierra que jur&#233; dar a sus antepasados, y dije que nunca romper&#237;a mi pacto con ustedes. \n","readableText":"El ángel del Señor subió de Gilgal a Boquim y dijo a los israelitas: «Yo los\nsaqué de Egipto y los traje a esta tierra que juré dar a sus antepasados, y\ndije que nunca rompería mi pacto con ustedes.\n\n"},{"verse":"2","text":"Por su parte, ustedes no deb&#237;an hacer ning&#250;n pacto con los habitantes de esta tierra, sino destruir sus altares. Pero desobedecieron mi mandato. &#191;Por qu&#233; lo hicieron? \n","readableText":"Por su parte, ustedes no debían hacer ningún pacto con los habitantes de esta\ntierra, sino destruir sus altares. Pero desobedecieron mi mandato. ¿Por qué lo\nhicieron?\n\n"},{"verse":"3","text":"Ahora declaro que ya no expulsar&#233; a los pueblos que viven en la tierra de ustedes. Ellos les ser&#225;n espinas clavadas en el costado,  y sus dioses ser&#225;n una tentaci&#243;n constante para ustedes&#187;.   \n","readableText":"Ahora declaro que ya no expulsaré a los pueblos que viven en la tierra de\nustedes. Ellos les serán espinas clavadas en el costado, y sus dioses serán una\ntentación constante para ustedes».\n\n"},{"verse":"4","text":"Cuando el &#225;ngel del  Se&#241;or  termin&#243; de hablar a los israelitas, el pueblo llor&#243; a gritos. \n","readableText":"Cuando el ángel del Señor terminó de hablar a los israelitas, el pueblo lloró a\ngritos.\n\n"},{"verse":"5","text":"Por eso llamaron al lugar Boquim (que significa &#171;llanto&#187;), y all&#237; le ofrecieron sacrificios al  Se&#241;or .   \n","readableText":"Por eso llamaron al lugar Boquim (que significa «llanto»), y allí le ofrecieron\nsacrificios al Señor .\n\n"},{"verse":"6","text":"Despu&#233;s que Josu&#233; despidi&#243; al pueblo, cada una de las tribus sali&#243; para tomar posesi&#243;n del territorio que se le hab&#237;a asignado. \n","readableText":"Después que Josué despidió al pueblo, cada una de las tribus salió para tomar\nposesión del territorio que se le había asignado.\n\n"},{"verse":"7","text":"Los israelitas sirvieron al  Se&#241;or  todo el tiempo que vivieron Josu&#233; y los l&#237;deres que lo sobrevivieron, aquellos que hab&#237;an visto todas las grandes cosas que el  Se&#241;or  hab&#237;a hecho por Israel.   \n","readableText":"Los israelitas sirvieron al Señor todo el tiempo que vivieron Josué y los\nlíderes que lo sobrevivieron, aquellos que habían visto todas las grandes cosas\nque el Señor había hecho por Israel.\n\n"},{"verse":"8","text":"Entonces Josu&#233;, hijo de Nun y siervo del  Se&#241;or , muri&#243; a los ciento diez a&#241;os de edad. \n","readableText":"Entonces Josué, hijo de Nun y siervo del Señor , murió a los ciento diez años\nde edad.\n\n"},{"verse":"9","text":"Lo enterraron en Timnat-sera,  tierra que se le hab&#237;a asignado en la zona monta&#241;osa de Efra&#237;n, al norte del monte Gaas.   \n","readableText":"Lo enterraron en Timnat-sera, tierra que se le había asignado en la zona\nmontañosa de Efraín, al norte del monte Gaas.\n\n"},{"verse":"10","text":"Despu&#233;s de que murieron todos los de esa generaci&#243;n, creci&#243; otra que no conoc&#237;a al  Se&#241;or  ni recordaba las cosas poderosas que &#233;l hab&#237;a hecho por Israel.   \n","readableText":"Después de que murieron todos los de esa generación, creció otra que no conocía\nal Señor ni recordaba las cosas poderosas que él había hecho por Israel.\n\n"},{"verse":"11","text":"Los israelitas hicieron lo malo a los ojos del  Se&#241;or  y sirvieron a las im&#225;genes de Baal. \n","readableText":"Los israelitas hicieron lo malo a los ojos del Señor y sirvieron a las imágenes\nde Baal.\n\n"},{"verse":"12","text":"Abandonaron al  Se&#241;or , Dios de sus antepasados, quien los hab&#237;a sacado de Egipto. Siguieron y rindieron culto a otros dioses &#8212;los dioses de los pueblos vecinos&#8212; y as&#237; provocaron el enojo del  Se&#241;or . \n","readableText":"Abandonaron al Señor , Dios de sus antepasados, quien los había sacado de\nEgipto. Siguieron y rindieron culto a otros dioses —los dioses de los pueblos\nvecinos— y así provocaron el enojo del Señor .\n\n"},{"verse":"13","text":"Abandonaron al  Se&#241;or  para servir a Baal y a las im&#225;genes de Astoret, \n","readableText":"Abandonaron al Señor para servir a Baal y a las imágenes de Astoret,\n\n"},{"verse":"14","text":"lo cual hizo que el  Se&#241;or  ardiera de enojo contra Israel y que los entregara en manos de saqueadores, quienes les robaron sus posesiones. Los vendi&#243; a los enemigos que ten&#237;an a su alrededor, y ya no pod&#237;an vencerlos. \n","readableText":"lo cual hizo que el Señor ardiera de enojo contra Israel y que los entregara en\nmanos de saqueadores, quienes les robaron sus posesiones. Los vendió a los\nenemigos que tenían a su alrededor, y ya no podían vencerlos.\n\n"},{"verse":"15","text":"Cada vez que los israelitas sal&#237;an a la batalla, el  Se&#241;or  peleaba en contra de ellos e hizo que sus enemigos los derrotaran, tal como &#233;l les hab&#237;a advertido. Y el pueblo estaba muy angustiado.   \n","readableText":"Cada vez que los israelitas salían a la batalla, el Señor peleaba en contra de\nellos e hizo que sus enemigos los derrotaran, tal como él les había advertido.\nY el pueblo estaba muy angustiado.\n\n"},{"verse":"16","text":"Entonces el  Se&#241;or  levant&#243; jueces para rescatar a los israelitas de la mano de sus agresores. \n","readableText":"Entonces el Señor levantó jueces para rescatar a los israelitas de la mano de\nsus agresores.\n\n"},{"verse":"17","text":"Sin embargo, Israel no hizo caso a los jueces, sino que se prostituy&#243; rindiendo culto a otros dioses. &#161;Qu&#233; pronto se apartaron del camino de sus antepasados, los cuales hab&#237;an obedecido los mandatos del  Se&#241;or !   \n","readableText":"Sin embargo, Israel no hizo caso a los jueces, sino que se prostituyó rindiendo\nculto a otros dioses. ¡Qué pronto se apartaron del camino de sus antepasados,\nlos cuales habían obedecido los mandatos del Señor !\n\n"},{"verse":"18","text":"Cada vez que el  Se&#241;or  levantaba un juez sobre Israel, &#233;l estaba con ese juez y rescataba al pueblo de sus enemigos durante toda la vida del juez. Pues el  Se&#241;or  ten&#237;a compasi&#243;n de su pueblo, que estaba sobrecargado de opresi&#243;n y sufrimiento. \n","readableText":"Cada vez que el Señor levantaba un juez sobre Israel, él estaba con ese juez y\nrescataba al pueblo de sus enemigos durante toda la vida del juez. Pues el\nSeñor tenía compasión de su pueblo, que estaba sobrecargado de opresión y\nsufrimiento.\n\n"},{"verse":"19","text":"Pero al morir el juez, la gente no solo volv&#237;a a sus pr&#225;cticas corruptas, sino que se comportaba peor que sus antepasados. Segu&#237;a a otros dioses: los serv&#237;a y les rend&#237;a culto. Adem&#225;s se negaba a abandonar sus pr&#225;cticas malvadas y sus tercos caminos.   \n","readableText":"Pero al morir el juez, la gente no solo volvía a sus prácticas corruptas, sino\nque se comportaba peor que sus antepasados. Seguía a otros dioses: los servía y\nles rendía culto. Además se negaba a abandonar sus prácticas malvadas y sus\ntercos caminos.\n\n"},{"verse":"20","text":"Por eso el  Se&#241;or  ardi&#243; de enojo contra Israel y dijo: &#171;Ya que este pueblo ha violado mi pacto que hice con sus antepasados y no ha hecho caso a mis mandatos, \n","readableText":"Por eso el Señor ardió de enojo contra Israel y dijo: «Ya que este pueblo ha\nviolado mi pacto que hice con sus antepasados y no ha hecho caso a mis\nmandatos,\n\n"},{"verse":"21","text":"ya no expulsar&#233; a las naciones que Josu&#233; dej&#243; sin conquistar cuando muri&#243;. \n","readableText":"ya no expulsaré a las naciones que Josué dejó sin conquistar cuando murió.\n\n"},{"verse":"22","text":"Lo hice para poner a prueba a Israel: para ver si seguir&#237;a o no los caminos del  Se&#241;or , como lo hicieron sus antepasados&#187;. \n","readableText":"Lo hice para poner a prueba a Israel: para ver si seguiría o no los caminos del\nSeñor , como lo hicieron sus antepasados».\n\n"},{"verse":"23","text":"Por esa raz&#243;n el  Se&#241;or  dej&#243; esas naciones donde estaban. No las expuls&#243; de inmediato, ni permiti&#243; que Josu&#233; las conquistara a todas.\n","readableText":"Por esa razón el Señor dejó esas naciones donde estaban. No las expulsó de\ninmediato, ni permitió que Josué las conquistara a todas.\n\n"}]}
