{"book":"JDG","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Luego los hombres de Efra&#237;n movilizaron a un ej&#233;rcito y cruzaron el r&#237;o Jord&#225;n hasta Zaf&#243;n. Entonces enviaron el siguiente mensaje a Jeft&#233;: &#8212;&#191;Por qu&#233; no nos llamaste para que te ayud&#225;ramos a luchar contra los amonitas? &#161;Quemaremos tu casa contigo adentro!   \n","readableText":"Luego los hombres de Efraín movilizaron a un ejército y cruzaron el río Jordán\nhasta Zafón. Entonces enviaron el siguiente mensaje a Jefté: —¿Por qué no nos\nllamaste para que te ayudáramos a luchar contra los amonitas? ¡Quemaremos tu\ncasa contigo adentro!\n\n"},{"verse":"2","text":"Jeft&#233; respondi&#243;: &#8212;&#161;Yo los convoqu&#233; cuando comenz&#243; el conflicto, pero ustedes se negaron a venir! No quisieron ayudarnos a luchar contra Am&#243;n. \n","readableText":"Jefté respondió: —¡Yo los convoqué cuando comenzó el conflicto, pero ustedes se\nnegaron a venir! No quisieron ayudarnos a luchar contra Amón.\n\n"},{"verse":"3","text":"De modo que, al ver que no vendr&#237;an, arriesgu&#233; mi vida y sal&#237; a combatir sin ustedes, y el  Se&#241;or  me dio la victoria sobre los amonitas. As&#237; que, &#191;por qu&#233; vienen ahora a pelear conmigo?   \n","readableText":"De modo que, al ver que no vendrían, arriesgué mi vida y salí a combatir sin\nustedes, y el Señor me dio la victoria sobre los amonitas. Así que, ¿por qué\nvienen ahora a pelear conmigo?\n\n"},{"verse":"4","text":"La gente de Efra&#237;n contest&#243;: &#8212;Ustedes, los de Galaad, no son m&#225;s que fugitivos de Efra&#237;n y de Manas&#233;s. Entonces Jeft&#233; reuni&#243; a todos los hombres de Galaad, atac&#243; a los hombres de Efra&#237;n y los derrot&#243;.   \n","readableText":"La gente de Efraín contestó: —Ustedes, los de Galaad, no son más que fugitivos\nde Efraín y de Manasés. Entonces Jefté reunió a todos los hombres de Galaad,\natacó a los hombres de Efraín y los derrotó.\n\n"},{"verse":"5","text":"Jeft&#233; tom&#243; control de los vados del r&#237;o Jord&#225;n y cada vez que un fugitivo de Efra&#237;n trataba de cruzar para volver a su tierra, los hombres de Galaad lo desafiaban pregunt&#225;ndole: &#171;&#191;Eres miembro de la tribu de Efra&#237;n?&#187;. Si dec&#237;a el hombre: &#171;No, no lo soy&#187;, \n","readableText":"Jefté tomó control de los vados del río Jordán y cada vez que un fugitivo de\nEfraín trataba de cruzar para volver a su tierra, los hombres de Galaad lo\ndesafiaban preguntándole: «¿Eres miembro de la tribu de Efraín?». Si decía el\nhombre: «No, no lo soy»,\n\n"},{"verse":"6","text":"ellos le ped&#237;an que pronunciara la palabra &#171;shibolet&#187;. Si era de Efra&#237;n, dir&#237;a &#171;sibolet&#187;, porque a la gente de Efra&#237;n le cuesta pronunciar bien esa palabra. Entonces se lo llevaban y lo mataban en los vados del Jord&#225;n. En total mataron a cuarenta y dos mil de la tribu de Efra&#237;n en esos d&#237;as.   \n","readableText":"ellos le pedían que pronunciara la palabra «shibolet». Si era de Efraín, diría\n«sibolet», porque a la gente de Efraín le cuesta pronunciar bien esa palabra.\nEntonces se lo llevaban y lo mataban en los vados del Jordán. En total mataron\na cuarenta y dos mil de la tribu de Efraín en esos días.\n\n"},{"verse":"7","text":"Jeft&#233; fue juez de Israel durante seis a&#241;os. Cuando muri&#243;, lo enterraron en una de las ciudades de Galaad.   \n","readableText":"Jefté fue juez de Israel durante seis años. Cuando murió, lo enterraron en una\nde las ciudades de Galaad.\n\n"},{"verse":"8","text":"Despu&#233;s de la muerte de Jeft&#233;, Ibz&#225;n, de Bel&#233;n, fue juez de Israel. \n","readableText":"Después de la muerte de Jefté, Ibzán, de Belén, fue juez de Israel.\n\n"},{"verse":"9","text":"Tuvo treinta hijos y treinta hijas. Envi&#243; a sus hijas a casarse con hombres que no pertenec&#237;an a su clan, y trajo treinta mujeres j&#243;venes que tampoco eran de su clan para que se casaran con sus hijos. Ibz&#225;n fue juez de Israel durante siete a&#241;os. \n","readableText":"Tuvo treinta hijos y treinta hijas. Envió a sus hijas a casarse con hombres que\nno pertenecían a su clan, y trajo treinta mujeres jóvenes que tampoco eran de\nsu clan para que se casaran con sus hijos. Ibzán fue juez de Israel durante\nsiete años.\n\n"},{"verse":"10","text":"Cuando muri&#243;, lo enterraron en Bel&#233;n.   \n","readableText":"Cuando murió, lo enterraron en Belén.\n\n"},{"verse":"11","text":"Despu&#233;s de la muerte de Ibz&#225;n, El&#243;n, de la tribu de Zabul&#243;n, fue juez de Israel durante diez a&#241;os. \n","readableText":"Después de la muerte de Ibzán, Elón, de la tribu de Zabulón, fue juez de Israel\ndurante diez años.\n\n"},{"verse":"12","text":"Cuando muri&#243;, lo enterraron en Ajal&#243;n, en la tierra de Zabul&#243;n.   \n","readableText":"Cuando murió, lo enterraron en Ajalón, en la tierra de Zabulón.\n\n"},{"verse":"13","text":"Despu&#233;s de la muerte de El&#243;n, fue juez de Israel Abd&#243;n, hijo de Hilel, de Pirat&#243;n. \n","readableText":"Después de la muerte de Elón, fue juez de Israel Abdón, hijo de Hilel, de\nPiratón.\n\n"},{"verse":"14","text":"Tuvo cuarenta hijos varones y treinta nietos varones, quienes cabalgaban sobre setenta burros. Fue juez en Israel por ocho a&#241;os. \n","readableText":"Tuvo cuarenta hijos varones y treinta nietos varones, quienes cabalgaban sobre\nsetenta burros. Fue juez en Israel por ocho años.\n\n"},{"verse":"15","text":"Cuando muri&#243;, lo enterraron en Pirat&#243;n, en Efra&#237;n, en la zona monta&#241;osa de los amalecitas.\n","readableText":"Cuando murió, lo enterraron en Piratón, en Efraín, en la zona montañosa de los\namalecitas.\n\n"}]}
