{"book":"JDG","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Josu&#233;, los israelitas le preguntaron al  Se&#241;or : &#8212;&#191;Cu&#225;l de las tribus debe ser la primera en atacar a los cananeos?   \n","readableText":"Después de la muerte de Josué, los israelitas le preguntaron al Señor : —¿Cuál\nde las tribus debe ser la primera en atacar a los cananeos?\n\n"},{"verse":"2","text":"El  Se&#241;or  contest&#243;: &#8212;Jud&#225;, porque yo le he dado la victoria sobre la tierra.   \n","readableText":"El Señor contestó: —Judá, porque yo le he dado la victoria sobre la tierra.\n\n"},{"verse":"3","text":"Entonces los hombres de Jud&#225; les dijeron a sus parientes de la tribu de Sime&#243;n: &#171;Vengan con nosotros a luchar contra los cananeos que viven en el territorio que se nos asign&#243;. Despu&#233;s nosotros los ayudaremos a ustedes a conquistar su territorio&#187;. As&#237; que los hombres de Sime&#243;n fueron con los de Jud&#225;.   \n","readableText":"Entonces los hombres de Judá les dijeron a sus parientes de la tribu de Simeón:\n«Vengan con nosotros a luchar contra los cananeos que viven en el territorio\nque se nos asignó. Después nosotros los ayudaremos a ustedes a conquistar su\nterritorio». Así que los hombres de Simeón fueron con los de Judá.\n\n"},{"verse":"4","text":"Cuando los hombres de Jud&#225; atacaron, el  Se&#241;or  les dio la victoria sobre los cananeos y los ferezeos, y mataron a diez mil guerreros enemigos en la ciudad de Bezec. \n","readableText":"Cuando los hombres de Judá atacaron, el Señor les dio la victoria sobre los\ncananeos y los ferezeos, y mataron a diez mil guerreros enemigos en la ciudad\nde Bezec.\n\n"},{"verse":"5","text":"Mientras estaban en Bezec, se toparon con el rey Adoni-bezec y lucharon contra &#233;l, y derrotaron a los cananeos y a los ferezeos. \n","readableText":"Mientras estaban en Bezec, se toparon con el rey Adoni-bezec y lucharon contra\nél, y derrotaron a los cananeos y a los ferezeos.\n\n"},{"verse":"6","text":"Adoni-bezec escap&#243;, pero los israelitas pronto lo capturaron y le cortaron los pulgares de las manos y los dedos gordos de los pies.   \n","readableText":"Adoni-bezec escapó, pero los israelitas pronto lo capturaron y le cortaron los\npulgares de las manos y los dedos gordos de los pies.\n\n"},{"verse":"7","text":"Adoni-bezec dijo: &#171;Una vez yo tuve setenta reyes sin los pulgares de las manos y los dedos gordos de los pies, comiendo migajas debajo de mi mesa. Ahora Dios me devolvi&#243; lo que les hice&#187;. Y se lo llevaron a Jerusal&#233;n, donde muri&#243;.   \n","readableText":"Adoni-bezec dijo: «Una vez yo tuve setenta reyes sin los pulgares de las manos\ny los dedos gordos de los pies, comiendo migajas debajo de mi mesa. Ahora Dios\nme devolvió lo que les hice». Y se lo llevaron a Jerusalén, donde murió.\n\n"},{"verse":"8","text":"Los hombres de Jud&#225; atacaron a Jerusal&#233;n y la tomaron; mataron a todos sus habitantes y prendieron fuego a la ciudad. \n","readableText":"Los hombres de Judá atacaron a Jerusalén y la tomaron; mataron a todos sus\nhabitantes y prendieron fuego a la ciudad.\n\n"},{"verse":"9","text":"Luego descendieron para combatir contra los cananeos que viv&#237;an en la zona monta&#241;osa, en el Neguev y en las colinas occidentales.   \n","readableText":"Luego descendieron para combatir contra los cananeos que vivían en la zona\nmontañosa, en el Neguev y en las colinas occidentales.\n\n"},{"verse":"10","text":"Jud&#225; march&#243; contra los cananeos en Hebr&#243;n (antiguamente llamada Quiriat-arba) y derrot&#243; a las fuerzas de Sesai, Ahim&#225;n y Talmai.   \n","readableText":"Judá marchó contra los cananeos en Hebrón (antiguamente llamada Quiriat-arba) y\nderrotó a las fuerzas de Sesai, Ahimán y Talmai.\n\n"},{"verse":"11","text":"De all&#237; salieron a luchar contra los habitantes de la ciudad de Debir (antiguamente llamada Quiriat-sefer). \n","readableText":"De allí salieron a luchar contra los habitantes de la ciudad de Debir\n(antiguamente llamada Quiriat-sefer).\n\n"},{"verse":"12","text":"Caleb dijo: &#171;Dar&#233; a mi hija Acsa en matrimonio al que ataque y tome Quiriat-sefer&#187;. \n","readableText":"Caleb dijo: «Daré a mi hija Acsa en matrimonio al que ataque y tome Quiriat-\nsefer».\n\n"},{"verse":"13","text":"Otoniel, hijo de Cenaz, un hermano menor de Caleb, fue quien conquist&#243; la ciudad; as&#237; que Acsa pas&#243; a ser esposa de Otoniel.   \n","readableText":"Otoniel, hijo de Cenaz, un hermano menor de Caleb, fue quien conquistó la\nciudad; así que Acsa pasó a ser esposa de Otoniel.\n\n"},{"verse":"14","text":"Cuando Acsa se cas&#243; con Otoniel, ella insisti&#243; en que &#233;l le pidiera  un campo a Caleb, su padre. Mientras ella se bajaba de su burro, Caleb le pregunt&#243;: &#8212;&#191;Qu&#233; te pasa?   \n","readableText":"Cuando Acsa se casó con Otoniel, ella insistió en que él le pidiera un campo a\nCaleb, su padre. Mientras ella se bajaba de su burro, Caleb le preguntó: —¿Qué\nte pasa?\n\n"},{"verse":"15","text":"Ella contest&#243;: &#8212;Conc&#233;deme otro obsequio. Ya me regalaste tierras en el Neguev; ahora te ruego que tambi&#233;n me des manantiales. Entonces Caleb le entreg&#243; tanto los manantiales de la parte alta como los de la parte baja.   \n","readableText":"Ella contestó: —Concédeme otro obsequio. Ya me regalaste tierras en el Neguev;\nahora te ruego que también me des manantiales. Entonces Caleb le entregó tanto\nlos manantiales de la parte alta como los de la parte baja.\n\n"},{"verse":"16","text":"Cuando los miembros de la tribu de Jud&#225; salieron de Jeric&#243; &#8212;la ciudad de las palmeras&#8212;, los ceneos (que eran descendientes del suegro de Mois&#233;s) los acompa&#241;aron al desierto de Jud&#225; y se establecieron entre la gente del lugar, cerca de la ciudad de Arad, en el Neguev.   \n","readableText":"Cuando los miembros de la tribu de Judá salieron de Jericó —la ciudad de las\npalmeras—, los ceneos (que eran descendientes del suegro de Moisés) los\nacompañaron al desierto de Judá y se establecieron entre la gente del lugar,\ncerca de la ciudad de Arad, en el Neguev.\n\n"},{"verse":"17","text":"Luego Jud&#225; se uni&#243; con Sime&#243;n para luchar contra los cananeos que viv&#237;an en Sefat, y destruyeron la ciudad por completo.  Por eso la ciudad fue llamada Horma.   \n","readableText":"Luego Judá se unió con Simeón para luchar contra los cananeos que vivían en\nSefat, y destruyeron la ciudad por completo. Por eso la ciudad fue llamada\nHorma.\n\n"},{"verse":"18","text":"Adem&#225;s Jud&#225; tom&#243; las ciudades de Gaza, Ascal&#243;n y Ecr&#243;n, junto con los territorios vecinos.   \n","readableText":"Además Judá tomó las ciudades de Gaza, Ascalón y Ecrón, junto con los\nterritorios vecinos.\n\n"},{"verse":"19","text":"El  Se&#241;or  estaba con los de Jud&#225;, y ellos tomaron posesi&#243;n de la zona monta&#241;osa; pero no lograron expulsar a los habitantes de las llanuras, quienes ten&#237;an carros de guerra hechos de hierro. \n","readableText":"El Señor estaba con los de Judá, y ellos tomaron posesión de la zona montañosa;\npero no lograron expulsar a los habitantes de las llanuras, quienes tenían\ncarros de guerra hechos de hierro.\n\n"},{"verse":"20","text":"Caleb recibi&#243; la ciudad de Hebr&#243;n, tal como Mois&#233;s le hab&#237;a prometido, y expuls&#243; a todos sus habitantes, que eran descendientes de los tres hijos de Anac.   \n","readableText":"Caleb recibió la ciudad de Hebrón, tal como Moisés le había prometido, y\nexpulsó a todos sus habitantes, que eran descendientes de los tres hijos de\nAnac.\n\n"},{"verse":"21","text":"Sin embargo, la tribu de Benjam&#237;n no logr&#243; expulsar a los jebuseos, quienes viv&#237;an en Jerusal&#233;n. Por eso, hasta el d&#237;a de hoy, los jebuseos viven en Jerusal&#233;n junto con el pueblo de Benjam&#237;n.   \n","readableText":"Sin embargo, la tribu de Benjamín no logró expulsar a los jebuseos, quienes\nvivían en Jerusalén. Por eso, hasta el día de hoy, los jebuseos viven en\nJerusalén junto con el pueblo de Benjamín.\n\n"},{"verse":"22","text":"Los descendientes de Jos&#233; atacaron la ciudad de Betel, y el  Se&#241;or  estuvo con ellos. \n","readableText":"Los descendientes de José atacaron la ciudad de Betel, y el Señor estuvo con\nellos.\n\n"},{"verse":"23","text":"Enviaron esp&#237;as a Betel (antes conocida como Luz), \n","readableText":"Enviaron espías a Betel (antes conocida como Luz),\n\n"},{"verse":"24","text":"quienes abordaron a un hombre que sal&#237;a del poblado y le dijeron: &#171;Mu&#233;stranos c&#243;mo entrar en la ciudad, y tendremos compasi&#243;n de ti&#187;. \n","readableText":"quienes abordaron a un hombre que salía del poblado y le dijeron: «Muéstranos\ncómo entrar en la ciudad, y tendremos compasión de ti».\n\n"},{"verse":"25","text":"Entonces &#233;l les mostr&#243; una v&#237;a de acceso, y ellos mataron a todos en la ciudad, menos a ese hombre y a su familia. \n","readableText":"Entonces él les mostró una vía de acceso, y ellos mataron a todos en la ciudad,\nmenos a ese hombre y a su familia.\n\n"},{"verse":"26","text":"M&#225;s tarde, el hombre se traslad&#243; a la tierra de los hititas, donde estableci&#243; una ciudad a la que llam&#243; Luz. Este nombre lo conserva hasta el d&#237;a de hoy.   \n","readableText":"Más tarde, el hombre se trasladó a la tierra de los hititas, donde estableció\nuna ciudad a la que llamó Luz. Este nombre lo conserva hasta el día de hoy.\n\n"},{"verse":"27","text":"La tribu de Manas&#233;s no logr&#243; expulsar a la gente que viv&#237;a en Bet-s&#225;n,  Taanac, Dor, Ibleam, Meguido y en todos los asentamientos vecinos, porque los cananeos estaban decididos a quedarse en esa regi&#243;n. \n","readableText":"La tribu de Manasés no logró expulsar a la gente que vivía en Bet-sán, Taanac,\nDor, Ibleam, Meguido y en todos los asentamientos vecinos, porque los cananeos\nestaban decididos a quedarse en esa región.\n\n"},{"verse":"28","text":"Con el tiempo, cuando los israelitas se fortalecieron, obligaron a los cananeos a trabajar como esclavos, pero nunca los expulsaron de la tierra por completo.   \n","readableText":"Con el tiempo, cuando los israelitas se fortalecieron, obligaron a los cananeos\na trabajar como esclavos, pero nunca los expulsaron de la tierra por completo.\n\n\n"},{"verse":"29","text":"La tribu de Efra&#237;n no logr&#243; expulsar a los cananeos que viv&#237;an en Gezer, as&#237; que los cananeos siguieron viviendo all&#237;, en medio de los de Efra&#237;n.   \n","readableText":"La tribu de Efraín no logró expulsar a los cananeos que vivían en Gezer, así\nque los cananeos siguieron viviendo allí, en medio de los de Efraín.\n\n"},{"verse":"30","text":"La tribu de Zabul&#243;n no logr&#243; expulsar a los habitantes de Quitr&#243;n y de Naalal, as&#237; que los cananeos siguieron viviendo en medio de los de Zabul&#243;n, pero los cananeos fueron obligados a trabajar como esclavos para ellos.   \n","readableText":"La tribu de Zabulón no logró expulsar a los habitantes de Quitrón y de Naalal,\nasí que los cananeos siguieron viviendo en medio de los de Zabulón, pero los\ncananeos fueron obligados a trabajar como esclavos para ellos.\n\n"},{"verse":"31","text":"La tribu de Aser no logr&#243; expulsar a los habitantes de Aco, Sid&#243;n, Ahlab, Aczib, Helba, Afec ni Rehob. \n","readableText":"La tribu de Aser no logró expulsar a los habitantes de Aco, Sidón, Ahlab,\nAczib, Helba, Afec ni Rehob.\n\n"},{"verse":"32","text":"As&#237; que los de Aser se establecieron entre los cananeos, quienes controlaban la tierra, debido a que no lograron expulsarlos.   \n","readableText":"Así que los de Aser se establecieron entre los cananeos, quienes controlaban la\ntierra, debido a que no lograron expulsarlos.\n\n"},{"verse":"33","text":"Asimismo, la tribu de Neftal&#237; no logr&#243; expulsar a los habitantes de Bet-semes ni a los de Bet-anat. As&#237; que Neftal&#237; se estableci&#243; entre los cananeos, quienes controlaban la tierra. Sin embargo, los habitantes de Bet-semes y los de Bet-anat fueron obligados a trabajar como esclavos para la gente de Neftal&#237;.   \n","readableText":"Asimismo, la tribu de Neftalí no logró expulsar a los habitantes de Bet-semes\nni a los de Bet-anat. Así que Neftalí se estableció entre los cananeos, quienes\ncontrolaban la tierra. Sin embargo, los habitantes de Bet-semes y los de Bet-\nanat fueron obligados a trabajar como esclavos para la gente de Neftalí.\n\n"},{"verse":"34","text":"En cuanto a la tribu de Dan, los amorreos los obligaron a retirarse a la zona monta&#241;osa y no los dejaban descender a las llanuras. \n","readableText":"En cuanto a la tribu de Dan, los amorreos los obligaron a retirarse a la zona\nmontañosa y no los dejaban descender a las llanuras.\n\n"},{"verse":"35","text":"Los amorreos estaban decididos a quedarse en el monte Heres, en Ajal&#243;n y en Saalbim; pero cuando los descendientes de Jos&#233; aumentaron en fuerza, obligaron a los amorreos a trabajar como esclavos. \n","readableText":"Los amorreos estaban decididos a quedarse en el monte Heres, en Ajalón y en\nSaalbim; pero cuando los descendientes de José aumentaron en fuerza, obligaron\na los amorreos a trabajar como esclavos.\n\n"},{"verse":"36","text":"La frontera de los amorreos iba desde el paso de los Escorpiones  hasta Sela y desde all&#237; se extend&#237;a hacia arriba.\n","readableText":"La frontera de los amorreos iba desde el paso de los Escorpiones hasta Sela y\ndesde allí se extendía hacia arriba.\n\n"}]}
