{"book":"JDG","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Entonces todos los israelitas se unieron como un solo hombre, desde Dan en el norte hasta Beerseba en el sur, incluidos los del otro lado del Jord&#225;n, en la tierra de Galaad. Toda la comunidad se reuni&#243; en asamblea ante la presencia del  Se&#241;or  en Mizpa. \n","readableText":"Entonces todos los israelitas se unieron como un solo hombre, desde Dan en el\nnorte hasta Beerseba en el sur, incluidos los del otro lado del Jordán, en la\ntierra de Galaad. Toda la comunidad se reunió en asamblea ante la presencia del\nSeñor en Mizpa.\n\n"},{"verse":"2","text":"Los l&#237;deres de todo el pueblo, de todas las tribus de Israel &#8212;cuatrocientos mil guerreros armados con espadas&#8212;, ocuparon sus puestos en la asamblea del pueblo de Dios. \n","readableText":"Los líderes de todo el pueblo, de todas las tribus de Israel —cuatrocientos mil\nguerreros armados con espadas—, ocuparon sus puestos en la asamblea del pueblo\nde Dios.\n\n"},{"verse":"3","text":"(Pronto lleg&#243; la noticia a la tierra de Benjam&#237;n de que las otras tribus hab&#237;an subido a Mizpa). Entonces los israelitas preguntaron c&#243;mo hab&#237;a sucedido ese crimen tan terrible.   \n","readableText":"(Pronto llegó la noticia a la tierra de Benjamín de que las otras tribus habían\nsubido a Mizpa). Entonces los israelitas preguntaron cómo había sucedido ese\ncrimen tan terrible.\n\n"},{"verse":"4","text":"El levita, el esposo de la mujer asesinada, explic&#243;: &#8212;Mi concubina y yo nos detuvimos para pasar la noche en Guibe&#225;, una ciudad que pertenece a la tribu de Benjam&#237;n. \n","readableText":"El levita, el esposo de la mujer asesinada, explicó: —Mi concubina y yo nos\ndetuvimos para pasar la noche en Guibeá, una ciudad que pertenece a la tribu de\nBenjamín.\n\n"},{"verse":"5","text":"Esa noche, algunos de los ciudadanos prominentes de Guibe&#225; rodearon la casa con la intenci&#243;n de matarme, y violaron a mi concubina hasta que qued&#243; muerta. \n","readableText":"Esa noche, algunos de los ciudadanos prominentes de Guibeá rodearon la casa con\nla intención de matarme, y violaron a mi concubina hasta que quedó muerta.\n\n"},{"verse":"6","text":"Entonces cort&#233; su cuerpo en doce pedazos y envi&#233; los pedazos por todo el territorio asignado a Israel, porque esos hombres han cometido un crimen terrible y vergonzoso. \n","readableText":"Entonces corté su cuerpo en doce pedazos y envié los pedazos por todo el\nterritorio asignado a Israel, porque esos hombres han cometido un crimen\nterrible y vergonzoso.\n\n"},{"verse":"7","text":"Ahora bien, todos ustedes &#8212;la comunidad entera de Israel&#8212; tienen que decidir aqu&#237; y ahora qu&#233; debe hacerse al respecto.   \n","readableText":"Ahora bien, todos ustedes —la comunidad entera de Israel— tienen que decidir\naquí y ahora qué debe hacerse al respecto.\n\n"},{"verse":"8","text":"Y todo el pueblo se puso de pie al mismo tiempo y proclam&#243; a una voz: &#8212;&#161;Ninguno de nosotros volver&#225; a su hogar! &#161;No, ni una sola persona! \n","readableText":"Y todo el pueblo se puso de pie al mismo tiempo y proclamó a una voz: —¡Ninguno\nde nosotros volverá a su hogar! ¡No, ni una sola persona!\n\n"},{"verse":"9","text":"En cambio, haremos lo siguiente con Guibe&#225;: echaremos suertes para decidir qui&#233;n la atacar&#225;. \n","readableText":"En cambio, haremos lo siguiente con Guibeá: echaremos suertes para decidir\nquién la atacará.\n\n"},{"verse":"10","text":"Una d&#233;cima parte de los hombres  de cada tribu se encargar&#225; de abastecer a los guerreros con provisiones; los dem&#225;s nos vengaremos de Guibe&#225;,  en Benjam&#237;n, por la infamia que sus hombres han cometido en Israel.   \n","readableText":"Una décima parte de los hombres de cada tribu se encargará de abastecer a los\nguerreros con provisiones; los demás nos vengaremos de Guibeá, en Benjamín, por\nla infamia que sus hombres han cometido en Israel.\n\n"},{"verse":"11","text":"As&#237; que los israelitas estaban en total unanimidad, y se juntaron para atacar la ciudad.   \n","readableText":"Así que los israelitas estaban en total unanimidad, y se juntaron para atacar\nla ciudad.\n\n"},{"verse":"12","text":"Los israelitas enviaron mensajeros a la tribu de Benjam&#237;n, diciendo: &#171;&#161;Qu&#233; acto tan terrible se ha cometido en medio de ustedes! \n","readableText":"Los israelitas enviaron mensajeros a la tribu de Benjamín, diciendo: «¡Qué acto\ntan terrible se ha cometido en medio de ustedes!\n\n"},{"verse":"13","text":"Entr&#233;guennos a esos hombres malvados, a esos perturbadores de Guibe&#225;, para que los ejecutemos y as&#237; purifiquemos a Israel de semejante maldad&#187;. Pero los de Benjam&#237;n no quisieron escuchar. \n","readableText":"Entréguennos a esos hombres malvados, a esos perturbadores de Guibeá, para que\nlos ejecutemos y así purifiquemos a Israel de semejante maldad». Pero los de\nBenjamín no quisieron escuchar.\n\n"},{"verse":"14","text":"En cambio, salieron de sus ciudades y se juntaron en Guibe&#225; para pelear contra los israelitas. \n","readableText":"En cambio, salieron de sus ciudades y se juntaron en Guibeá para pelear contra\nlos israelitas.\n\n"},{"verse":"15","text":"En total, de toda la tribu de Benjam&#237;n, llegaron a Guibe&#225; veintis&#233;is mil guerreros armados con espadas, los cuales se sumaron a los setecientos guerreros selectos que viv&#237;an all&#237;. \n","readableText":"En total, de toda la tribu de Benjamín, llegaron a Guibeá veintiséis mil\nguerreros armados con espadas, los cuales se sumaron a los setecientos\nguerreros selectos que vivían allí.\n\n"},{"verse":"16","text":"Entre las tropas selectas de Benjam&#237;n hab&#237;a setecientos hombres zurdos, capaces de tirar una piedra con la honda y acertar en un cabello sin errar el blanco. \n","readableText":"Entre las tropas selectas de Benjamín había setecientos hombres zurdos, capaces\nde tirar una piedra con la honda y acertar en un cabello sin errar el blanco.\n\n\n"},{"verse":"17","text":"Israel, a su vez, ten&#237;a cuatrocientos mil soldados con experiencia en la guerra, armados con espadas, sin contar a los guerreros de Benjam&#237;n.   \n","readableText":"Israel, a su vez, tenía cuatrocientos mil soldados con experiencia en la\nguerra, armados con espadas, sin contar a los guerreros de Benjamín.\n\n"},{"verse":"18","text":"Antes de la batalla, los israelitas fueron a Betel y le preguntaron a Dios: &#8212;&#191;Cu&#225;l de las tribus debe ser la primera en atacar a la gente de Benjam&#237;n? El  Se&#241;or  contest&#243;: &#8212;Jud&#225; debe ir primero.   \n","readableText":"Antes de la batalla, los israelitas fueron a Betel y le preguntaron a Dios:\n—¿Cuál de las tribus debe ser la primera en atacar a la gente de Benjamín? El\nSeñor contestó: —Judá debe ir primero.\n\n"},{"verse":"19","text":"Entonces los israelitas salieron temprano a la ma&#241;ana siguiente y acamparon cerca de Guibe&#225;. \n","readableText":"Entonces los israelitas salieron temprano a la mañana siguiente y acamparon\ncerca de Guibeá.\n\n"},{"verse":"20","text":"Despu&#233;s avanzaron hacia Guibe&#225; para atacar a los hombres de Benjam&#237;n. \n","readableText":"Después avanzaron hacia Guibeá para atacar a los hombres de Benjamín.\n\n"},{"verse":"21","text":"Pero los guerreros de Benjam&#237;n, que estaban defendiendo la ciudad, salieron y mataron ese d&#237;a a veintid&#243;s mil israelitas en el campo de batalla.   \n","readableText":"Pero los guerreros de Benjamín, que estaban defendiendo la ciudad, salieron y\nmataron ese día a veintidós mil israelitas en el campo de batalla.\n\n"},{"verse":"22","text":"Sin embargo, los israelitas se animaron unos a otros y otra vez tomaron sus posiciones en el mismo lugar donde hab&#237;an luchado el d&#237;a anterior. \n","readableText":"Sin embargo, los israelitas se animaron unos a otros y otra vez tomaron sus\nposiciones en el mismo lugar donde habían luchado el día anterior.\n\n"},{"verse":"23","text":"Pues hab&#237;an subido a Betel y hab&#237;an llorado en presencia del  Se&#241;or  hasta la noche. Le hab&#237;an preguntado al  Se&#241;or : &#8212;&#191;Debemos salir nuevamente a pelear contra nuestros parientes de Benjam&#237;n? Y el  Se&#241;or  hab&#237;a dicho: &#8212;Salgan a pelear contra ellos.   \n","readableText":"Pues habían subido a Betel y habían llorado en presencia del Señor hasta la\nnoche. Le habían preguntado al Señor : —¿Debemos salir nuevamente a pelear\ncontra nuestros parientes de Benjamín? Y el Señor había dicho: —Salgan a pelear\ncontra ellos.\n\n"},{"verse":"24","text":"As&#237; que, al d&#237;a siguiente, volvieron a pelear contra los hombres de Benjam&#237;n, \n","readableText":"Así que, al día siguiente, volvieron a pelear contra los hombres de Benjamín,\n\n\n"},{"verse":"25","text":"pero los hombres de Benjam&#237;n mataron a otros dieciocho mil israelitas, todos ellos expertos en el uso de la espada.   \n","readableText":"pero los hombres de Benjamín mataron a otros dieciocho mil israelitas, todos\nellos expertos en el uso de la espada.\n\n"},{"verse":"26","text":"Entonces todos los israelitas subieron a Betel y lloraron en presencia del  Se&#241;or , y ayunaron hasta la noche. Tambi&#233;n le llevaron al  Se&#241;or  ofrendas quemadas y ofrendas de paz. \n","readableText":"Entonces todos los israelitas subieron a Betel y lloraron en presencia del\nSeñor , y ayunaron hasta la noche. También le llevaron al Señor ofrendas\nquemadas y ofrendas de paz.\n\n"},{"verse":"27","text":"Los israelitas fueron a buscar direcci&#243;n del  Se&#241;or . (En esos d&#237;as el arca del pacto de Dios estaba en Betel, \n","readableText":"Los israelitas fueron a buscar dirección del Señor . (En esos días el arca del\npacto de Dios estaba en Betel,\n\n"},{"verse":"28","text":"y el sacerdote era Finees, hijo de Eleazar y nieto de Aar&#243;n). Los israelitas le preguntaron al  Se&#241;or : &#8212;&#191;Debemos volver a pelear contra nuestros parientes de Benjam&#237;n o debemos detenernos? El  Se&#241;or  dijo: &#8212;&#161;Vayan! Ma&#241;ana se los entregar&#233;.   \n","readableText":"y el sacerdote era Finees, hijo de Eleazar y nieto de Aarón). Los israelitas le\npreguntaron al Señor : —¿Debemos volver a pelear contra nuestros parientes de\nBenjamín o debemos detenernos? El Señor dijo: —¡Vayan! Mañana se los entregaré.\n\n\n"},{"verse":"29","text":"Entonces los israelitas armaron una emboscada alrededor de Guibe&#225;. \n","readableText":"Entonces los israelitas armaron una emboscada alrededor de Guibeá.\n\n"},{"verse":"30","text":"Salieron al tercer d&#237;a, y tomaron sus posiciones en los mismos lugares que antes. \n","readableText":"Salieron al tercer día, y tomaron sus posiciones en los mismos lugares que\nantes.\n\n"},{"verse":"31","text":"Cuando los hombres de Benjam&#237;n salieron a atacar, fueron alejados de la ciudad. Y tal como hab&#237;an hecho antes, comenzaron a matar a los israelitas. Unos treinta israelitas murieron en campo abierto y por los dos caminos, uno que lleva a Betel, y el otro que lleva de vuelta a Guibe&#225;.   \n","readableText":"Cuando los hombres de Benjamín salieron a atacar, fueron alejados de la ciudad.\nY tal como habían hecho antes, comenzaron a matar a los israelitas. Unos\ntreinta israelitas murieron en campo abierto y por los dos caminos, uno que\nlleva a Betel, y el otro que lleva de vuelta a Guibeá.\n\n"},{"verse":"32","text":"Entonces los guerreros de Benjam&#237;n gritaron: &#171;&#161;Los estamos derrotando igual que antes!&#187;; pero los israelitas hab&#237;an planeado huir de antemano, para que los hombres de Benjam&#237;n salieran a perseguirlos por los caminos y quedaran alejados de la ciudad.   \n","readableText":"Entonces los guerreros de Benjamín gritaron: «¡Los estamos derrotando igual que\nantes!»; pero los israelitas habían planeado huir de antemano, para que los\nhombres de Benjamín salieran a perseguirlos por los caminos y quedaran alejados\nde la ciudad.\n\n"},{"verse":"33","text":"Cuando los guerreros israelitas llegaron a Baal-tamar, se dieron vuelta y tomaron sus posiciones de batalla. Mientras tanto, los israelitas que estaban escondidos en emboscada al occidente  de Guibe&#225; salieron de repente a pelear. \n","readableText":"Cuando los guerreros israelitas llegaron a Baal-tamar, se dieron vuelta y\ntomaron sus posiciones de batalla. Mientras tanto, los israelitas que estaban\nescondidos en emboscada al occidente de Guibeá salieron de repente a pelear.\n\n"},{"verse":"34","text":"Sumaban diez mil los guerreros israelitas selectos que avanzaron contra Guibe&#225;. El enfrentamiento fue tan intenso que Benjam&#237;n no se dio cuenta del desastre que se avecinaba. \n","readableText":"Sumaban diez mil los guerreros israelitas selectos que avanzaron contra Guibeá.\nEl enfrentamiento fue tan intenso que Benjamín no se dio cuenta del desastre\nque se avecinaba.\n\n"},{"verse":"35","text":"Y el  Se&#241;or  ayud&#243; a Israel a derrotar a Benjam&#237;n, y ese d&#237;a los israelitas mataron a veinticinco mil cien guerreros de Benjam&#237;n, todos expertos en el manejo de la espada. \n","readableText":"Y el Señor ayudó a Israel a derrotar a Benjamín, y ese día los israelitas\nmataron a veinticinco mil cien guerreros de Benjamín, todos expertos en el\nmanejo de la espada.\n\n"},{"verse":"36","text":"Entonces los hombres de Benjam&#237;n se dieron cuenta de que estaban vencidos. Los israelitas hab&#237;an retrocedido frente a los guerreros de Benjam&#237;n para que los que estaban escondidos en emboscada tuvieran m&#225;s terreno para maniobrar contra Guibe&#225;. \n","readableText":"Entonces los hombres de Benjamín se dieron cuenta de que estaban vencidos. Los\nisraelitas habían retrocedido frente a los guerreros de Benjamín para que los\nque estaban escondidos en emboscada tuvieran más terreno para maniobrar contra\nGuibeá.\n\n"},{"verse":"37","text":"Entonces los que estaban escondidos en los alrededores se lanzaron contra la ciudad y mataron a todos los habitantes. \n","readableText":"Entonces los que estaban escondidos en los alrededores se lanzaron contra la\nciudad y mataron a todos los habitantes.\n\n"},{"verse":"38","text":"Hab&#237;an acordado hacer una gran columna de humo desde la ciudad como se&#241;al. \n","readableText":"Habían acordado hacer una gran columna de humo desde la ciudad como señal.\n\n"},{"verse":"39","text":"Cuando los israelitas vieron el humo, se dieron vuelta y atacaron a los guerreros de Benjam&#237;n. Para entonces, los guerreros de Benjam&#237;n hab&#237;an matado a unos treinta israelitas y gritaban: &#171;&#161;Los estamos derrotando como en la primera batalla!&#187;. \n","readableText":"Cuando los israelitas vieron el humo, se dieron vuelta y atacaron a los\nguerreros de Benjamín. Para entonces, los guerreros de Benjamín habían matado a\nunos treinta israelitas y gritaban: «¡Los estamos derrotando como en la primera\nbatalla!».\n\n"},{"verse":"40","text":"Pero cuando los guerreros de Benjam&#237;n miraron hacia atr&#225;s y vieron el humo que se elevaba al cielo desde todos los rincones de la ciudad, \n","readableText":"Pero cuando los guerreros de Benjamín miraron hacia atrás y vieron el humo que\nse elevaba al cielo desde todos los rincones de la ciudad,\n\n"},{"verse":"41","text":"los hombres de Israel giraron y los atacaron. En ese instante, los hombres de Benjam&#237;n se aterrorizaron, porque se dieron cuenta de que se les ven&#237;a el desastre encima. \n","readableText":"los hombres de Israel giraron y los atacaron. En ese instante, los hombres de\nBenjamín se aterrorizaron, porque se dieron cuenta de que se les venía el\ndesastre encima.\n\n"},{"verse":"42","text":"As&#237; que dieron media vuelta y huyeron frente a los israelitas hacia el desierto. Pero no pudieron escapar de la batalla, y la gente que sali&#243; de las ciudades cercanas tambi&#233;n pereci&#243;.   \n","readableText":"Así que dieron media vuelta y huyeron frente a los israelitas hacia el\ndesierto. Pero no pudieron escapar de la batalla, y la gente que salió de las\nciudades cercanas también pereció.\n\n"},{"verse":"43","text":"Los israelitas cercaron a los hombres de Benjam&#237;n y los persiguieron sin tregua, hasta que por fin los alcanzaron al oriente de Guibe&#225;.   \n","readableText":"Los israelitas cercaron a los hombres de Benjamín y los persiguieron sin\ntregua, hasta que por fin los alcanzaron al oriente de Guibeá.\n\n"},{"verse":"44","text":"Ese d&#237;a murieron en batalla dieciocho mil de los guerreros m&#225;s fuertes de Benjam&#237;n. \n","readableText":"Ese día murieron en batalla dieciocho mil de los guerreros más fuertes de\nBenjamín.\n\n"},{"verse":"45","text":"Los sobrevivientes huyeron al desierto, hacia la roca de Rim&#243;n, pero Israel mat&#243; a cinco mil de ellos a lo largo del camino. Los israelitas continuaron persigui&#233;ndolos hasta que mataron a otros dos mil cerca de Gidom.   \n","readableText":"Los sobrevivientes huyeron al desierto, hacia la roca de Rimón, pero Israel\nmató a cinco mil de ellos a lo largo del camino. Los israelitas continuaron\npersiguiéndolos hasta que mataron a otros dos mil cerca de Gidom.\n\n"},{"verse":"46","text":"Ese d&#237;a la tribu de Benjam&#237;n perdi&#243; veinticinco mil guerreros fuertes armados con espada, \n","readableText":"Ese día la tribu de Benjamín perdió veinticinco mil guerreros fuertes armados\ncon espada,\n\n"},{"verse":"47","text":"y quedaron solo seiscientos hombres, quienes escaparon a la roca de Rim&#243;n, donde vivieron durante cuatro meses. \n","readableText":"y quedaron solo seiscientos hombres, quienes escaparon a la roca de Rimón,\ndonde vivieron durante cuatro meses.\n\n"},{"verse":"48","text":"Entonces los israelitas regresaron al territorio de Benjam&#237;n y en todas las ciudades masacraron a todo ser viviente: a la gente, a los animales y a todo lo que encontraron. Tambi&#233;n quemaron por completo todas las ciudades por las que pasaron.\n","readableText":"Entonces los israelitas regresaron al territorio de Benjamín y en todas las\nciudades masacraron a todo ser viviente: a la gente, a los animales y a todo lo\nque encontraron. También quemaron por completo todas las ciudades por las que\npasaron.\n\n"}]}
