{"book":"JDG","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Los israelitas hicieron lo malo a los ojos del  Se&#241;or . Entonces el  Se&#241;or  los entreg&#243; a los madianitas durante siete a&#241;os. \n","readableText":"Los israelitas hicieron lo malo a los ojos del Señor . Entonces el Señor los\nentregó a los madianitas durante siete años.\n\n"},{"verse":"2","text":"Los madianitas eran tan crueles que los israelitas hicieron escondites en los montes, en las cuevas y en lugares fortificados. \n","readableText":"Los madianitas eran tan crueles que los israelitas hicieron escondites en los\nmontes, en las cuevas y en lugares fortificados.\n\n"},{"verse":"3","text":"Cada vez que los israelitas sembraban sus cultivos, ven&#237;an saqueadores de Madi&#225;n, de Amalec y del pueblo del oriente, y atacaban a Israel. \n","readableText":"Cada vez que los israelitas sembraban sus cultivos, venían saqueadores de\nMadián, de Amalec y del pueblo del oriente, y atacaban a Israel.\n\n"},{"verse":"4","text":"Acampaban en territorio israelita y destru&#237;an las cosechas hasta la regi&#243;n de Gaza. Se llevaban todas las ovejas, las cabras, el ganado y los burros, y dejaban a los israelitas sin qu&#233; comer. \n","readableText":"Acampaban en territorio israelita y destruían las cosechas hasta la región de\nGaza. Se llevaban todas las ovejas, las cabras, el ganado y los burros, y\ndejaban a los israelitas sin qué comer.\n\n"},{"verse":"5","text":"Estas multitudes enemigas, que ven&#237;an con sus animales y sus carpas, eran como una plaga de langostas; llegaban en numerosas manadas de camellos, imposibles de contar, y no se iban hasta que la tierra quedaba desolada. \n","readableText":"Estas multitudes enemigas, que venían con sus animales y sus carpas, eran como\nuna plaga de langostas; llegaban en numerosas manadas de camellos, imposibles\nde contar, y no se iban hasta que la tierra quedaba desolada.\n\n"},{"verse":"6","text":"As&#237; que Israel se mor&#237;a de hambre en manos de los madianitas. Entonces los israelitas clamaron al  Se&#241;or  por ayuda.   \n","readableText":"Así que Israel se moría de hambre en manos de los madianitas. Entonces los\nisraelitas clamaron al Señor por ayuda.\n\n"},{"verse":"7","text":"Cuando clamaron al  Se&#241;or  a causa de Madi&#225;n, \n","readableText":"Cuando clamaron al Señor a causa de Madián,\n\n"},{"verse":"8","text":"el  Se&#241;or  les envi&#243; un profeta, quien dijo al pueblo de Israel: &#171;Esto dice el  Se&#241;or , Dios de Israel: &#8220;Yo te saqu&#233; de la esclavitud en Egipto. \n","readableText":"el Señor les envió un profeta, quien dijo al pueblo de Israel: «Esto dice el\nSeñor , Dios de Israel: “Yo te saqué de la esclavitud en Egipto.\n\n"},{"verse":"9","text":"Te rescat&#233; de los egipcios y de todos los que te oprim&#237;an. Expuls&#233; a tus enemigos y te di sus tierras. \n","readableText":"Te rescaté de los egipcios y de todos los que te oprimían. Expulsé a tus\nenemigos y te di sus tierras.\n\n"},{"verse":"10","text":"Te dije: &#8216;Yo soy el  Se&#241;or , tu Dios. No debes rendir culto a los dioses de los amorreos, en cuya tierra ahora vives&#8217;. Pero no me hiciste caso&#8221;&#187;.   \n","readableText":"Te dije: ‘Yo soy el Señor , tu Dios. No debes rendir culto a los dioses de los\namorreos, en cuya tierra ahora vives’. Pero no me hiciste caso”».\n\n"},{"verse":"11","text":"Despu&#233;s el &#225;ngel del  Se&#241;or  vino y se sent&#243; debajo del gran &#225;rbol de Ofra que pertenec&#237;a a Jo&#225;s, del clan de Abiezer. Gede&#243;n, hijo de Jo&#225;s, estaba trillando trigo en el fondo de un lagar para esconder el grano de los madianitas. \n","readableText":"Después el ángel del Señor vino y se sentó debajo del gran árbol de Ofra que\npertenecía a Joás, del clan de Abiezer. Gedeón, hijo de Joás, estaba trillando\ntrigo en el fondo de un lagar para esconder el grano de los madianitas.\n\n"},{"verse":"12","text":"Entonces el &#225;ngel del  Se&#241;or  se le apareci&#243; y le dijo: &#8212;&#161;Guerrero valiente, el  Se&#241;or  est&#225; contigo!   \n","readableText":"Entonces el ángel del Señor se le apareció y le dijo: —¡Guerrero valiente, el\nSeñor está contigo!\n\n"},{"verse":"13","text":"&#8212;Se&#241;or &#8212;respondi&#243; Gede&#243;n&#8212;, si el  Se&#241;or  est&#225; con nosotros, &#191;por qu&#233; nos sucede todo esto? &#191;Y d&#243;nde est&#225;n todos los milagros que nos contaron nuestros antepasados? &#191;Acaso no dijeron: &#8220;El  Se&#241;or  nos sac&#243; de Egipto&#8221;? Pero ahora el  Se&#241;or  nos ha abandonado y nos entreg&#243; en manos de los madianitas.   \n","readableText":"—Señor —respondió Gedeón—, si el Señor está con nosotros, ¿por qué nos sucede\ntodo esto? ¿Y dónde están todos los milagros que nos contaron nuestros\nantepasados? ¿Acaso no dijeron: “El Señor nos sacó de Egipto”? Pero ahora el\nSeñor nos ha abandonado y nos entregó en manos de los madianitas.\n\n"},{"verse":"14","text":"Entonces el  Se&#241;or  lo mir&#243; y le dijo: &#8212;Ve t&#250; con la fuerza que tienes y rescata a Israel de los madianitas. &#161;Yo soy quien te env&#237;a!   \n","readableText":"Entonces el Señor lo miró y le dijo: —Ve tú con la fuerza que tienes y rescata\na Israel de los madianitas. ¡Yo soy quien te envía!\n\n"},{"verse":"15","text":"&#8212;Pero, Se&#241;or &#8212;respondi&#243; Gede&#243;n&#8212;, &#191;c&#243;mo podr&#233; yo rescatar a Israel? &#161;Mi clan es el m&#225;s d&#233;bil de toda la tribu de Manas&#233;s, y yo soy el de menor importancia en mi familia!   \n","readableText":"—Pero, Señor —respondió Gedeón—, ¿cómo podré yo rescatar a Israel? ¡Mi clan es\nel más débil de toda la tribu de Manasés, y yo soy el de menor importancia en\nmi familia!\n\n"},{"verse":"16","text":"El  Se&#241;or  le dijo: &#8212;Yo estar&#233; contigo, y destruir&#225;s a los madianitas como si estuvieras luchando contra un solo hombre.   \n","readableText":"El Señor le dijo: —Yo estaré contigo, y destruirás a los madianitas como si\nestuvieras luchando contra un solo hombre.\n\n"},{"verse":"17","text":"&#8212;Si de verdad cuento con tu favor &#8212;respondi&#243; Gede&#243;n&#8212;, mu&#233;strame una se&#241;al para asegurarme de que es realmente el  Se&#241;or  quien habla conmigo. \n","readableText":"—Si de verdad cuento con tu favor —respondió Gedeón—, muéstrame una señal para\nasegurarme de que es realmente el Señor quien habla conmigo.\n\n"},{"verse":"18","text":"No te vayas hasta que te traiga mi ofrenda. &#201;l respondi&#243;: &#8212;Aqu&#237; me quedar&#233; hasta que regreses.   \n","readableText":"No te vayas hasta que te traiga mi ofrenda. Él respondió: —Aquí me quedaré\nhasta que regreses.\n\n"},{"verse":"19","text":"Entonces Gede&#243;n fue de prisa a su casa. As&#243; un cabrito y horne&#243; pan sin levadura con una medida  de harina. Luego llev&#243; la carne en una canasta y el caldo en una olla. Puso todo delante del &#225;ngel, quien estaba bajo el gran &#225;rbol.   \n","readableText":"Entonces Gedeón fue de prisa a su casa. Asó un cabrito y horneó pan sin\nlevadura con una medida de harina. Luego llevó la carne en una canasta y el\ncaldo en una olla. Puso todo delante del ángel, quien estaba bajo el gran\nárbol.\n\n"},{"verse":"20","text":"As&#237; que el &#225;ngel de Dios le dijo: &#171;Pon la carne y el pan sin levadura sobre esta piedra y derrama el caldo sobre ellos&#187;. Y Gede&#243;n hizo lo que se le indic&#243;. \n","readableText":"Así que el ángel de Dios le dijo: «Pon la carne y el pan sin levadura sobre\nesta piedra y derrama el caldo sobre ellos». Y Gedeón hizo lo que se le indicó.\n\n\n"},{"verse":"21","text":"Entonces el &#225;ngel del  Se&#241;or  toc&#243; la carne y el pan con la punta de la vara que ten&#237;a en la mano, y de la piedra sali&#243; fuego que consumi&#243; todo lo que Gede&#243;n hab&#237;a llevado. Y el &#225;ngel del  Se&#241;or  desapareci&#243;.   \n","readableText":"Entonces el ángel del Señor tocó la carne y el pan con la punta de la vara que\ntenía en la mano, y de la piedra salió fuego que consumió todo lo que Gedeón\nhabía llevado. Y el ángel del Señor desapareció.\n\n"},{"verse":"22","text":"Cuando Gede&#243;n se dio cuenta de que era el &#225;ngel del  Se&#241;or , clam&#243;: &#8212;&#161;Oh  Se&#241;or  Soberano, estoy condenado! &#161;He visto cara a cara al &#225;ngel del  Se&#241;or !   \n","readableText":"Cuando Gedeón se dio cuenta de que era el ángel del Señor , clamó: —¡Oh Señor\nSoberano, estoy condenado! ¡He visto cara a cara al ángel del Señor !\n\n"},{"verse":"23","text":"&#8212;No te preocupes &#8212;le contest&#243; el  Se&#241;or &#8212;. No tengas miedo; no morir&#225;s.   \n","readableText":"—No te preocupes —le contestó el Señor —. No tengas miedo; no morirás.\n\n"},{"verse":"24","text":"Entonces Gede&#243;n construy&#243; un altar al  Se&#241;or  en ese lugar y lo llam&#243; Yahveh-shalom (que significa &#171;el  Se&#241;or  es paz&#187;). Ese altar sigue en Ofra, en la tierra del clan de Abiezer, hasta el d&#237;a de hoy.   \n","readableText":"Entonces Gedeón construyó un altar al Señor en ese lugar y lo llamó Yahveh-\nshalom (que significa «el Señor es paz»). Ese altar sigue en Ofra, en la tierra\ndel clan de Abiezer, hasta el día de hoy.\n\n"},{"verse":"25","text":"Esa noche el  Se&#241;or  le dijo a Gede&#243;n: &#171;Toma el segundo toro del reba&#241;o de tu padre, el que tiene siete a&#241;os. Derriba el altar que tu padre levant&#243; a Baal y corta el poste dedicado a la diosa Asera que est&#225; junto al altar. \n","readableText":"Esa noche el Señor le dijo a Gedeón: «Toma el segundo toro del rebaño de tu\npadre, el que tiene siete años. Derriba el altar que tu padre levantó a Baal y\ncorta el poste dedicado a la diosa Asera que está junto al altar.\n\n"},{"verse":"26","text":"Despu&#233;s construye un altar al  Se&#241;or  tu Dios en el santuario de esta misma cima, colocando cada piedra con cuidado. Sacrifica el toro como ofrenda quemada sobre el altar, y usa como le&#241;a el poste dedicado a la diosa Asera que cortaste&#187;.   \n","readableText":"Después construye un altar al Señor tu Dios en el santuario de esta misma cima,\ncolocando cada piedra con cuidado. Sacrifica el toro como ofrenda quemada sobre\nel altar, y usa como leña el poste dedicado a la diosa Asera que cortaste».\n\n"},{"verse":"27","text":"Entonces Gede&#243;n llev&#243; a diez de sus criados e hizo lo que el  Se&#241;or  le hab&#237;a ordenado; pero lo hizo de noche, porque les ten&#237;a miedo a los dem&#225;s miembros de la casa de su padre y a la gente de la ciudad.   \n","readableText":"Entonces Gedeón llevó a diez de sus criados e hizo lo que el Señor le había\nordenado; pero lo hizo de noche, porque les tenía miedo a los demás miembros de\nla casa de su padre y a la gente de la ciudad.\n\n"},{"verse":"28","text":"Temprano a la ma&#241;ana siguiente, mientras los habitantes de la ciudad se despertaban, alguien descubri&#243; que el altar de Baal estaba derribado y que hab&#237;an cortado el poste dedicado a la diosa Asera que estaba al lado. En su lugar se hab&#237;a construido un nuevo altar, y sobre ese altar estaban los restos del toro que se hab&#237;a sacrificado. \n","readableText":"Temprano a la mañana siguiente, mientras los habitantes de la ciudad se\ndespertaban, alguien descubrió que el altar de Baal estaba derribado y que\nhabían cortado el poste dedicado a la diosa Asera que estaba al lado. En su\nlugar se había construido un nuevo altar, y sobre ese altar estaban los restos\ndel toro que se había sacrificado.\n\n"},{"verse":"29","text":"Los habitantes se preguntaban unos a otros: &#171;&#191;Qui&#233;n hizo esto?&#187;. Y despu&#233;s de preguntar por todas partes y hacer una b&#250;squeda cuidadosa, se enteraron de que hab&#237;a sido Gede&#243;n, el hijo de Jo&#225;s.   \n","readableText":"Los habitantes se preguntaban unos a otros: «¿Quién hizo esto?». Y después de\npreguntar por todas partes y hacer una búsqueda cuidadosa, se enteraron de que\nhabía sido Gedeón, el hijo de Joás.\n\n"},{"verse":"30","text":"&#8212;Saca a tu hijo &#8212;le exigieron a Jo&#225;s los hombres de la ciudad&#8212;. Tendr&#225; que morir por haber destruido el altar de Baal y haber cortado el poste dedicado a la diosa Asera.   \n","readableText":"—Saca a tu hijo —le exigieron a Joás los hombres de la ciudad—. Tendrá que\nmorir por haber destruido el altar de Baal y haber cortado el poste dedicado a\nla diosa Asera.\n\n"},{"verse":"31","text":"Sin embargo, Jo&#225;s grit&#243; a la turba que lo enfrentaba: &#8212;&#191;Por qu&#233; defienden a Baal? &#191;Acaso abogar&#225;n por &#233;l? &#161;Todo el que defienda su causa ser&#225; ejecutado antes del amanecer! Si de verdad Baal es un dios, &#161;que se defienda a s&#237; mismo y destruya al que derrib&#243; su altar!   \n","readableText":"Sin embargo, Joás gritó a la turba que lo enfrentaba: —¿Por qué defienden a\nBaal? ¿Acaso abogarán por él? ¡Todo el que defienda su causa será ejecutado\nantes del amanecer! Si de verdad Baal es un dios, ¡que se defienda a sí mismo y\ndestruya al que derribó su altar!\n\n"},{"verse":"32","text":"A partir de entonces a Gede&#243;n lo llamaron Jerobaal, que significa &#171;que Baal se defienda a s&#237; mismo&#187;, porque &#233;l destruy&#243; el altar de Baal.   \n","readableText":"A partir de entonces a Gedeón lo llamaron Jerobaal, que significa «que Baal se\ndefienda a sí mismo», porque él destruyó el altar de Baal.\n\n"},{"verse":"33","text":"Poco tiempo despu&#233;s, los ej&#233;rcitos de Madi&#225;n, de Amalec y del pueblo del oriente formaron una alianza en contra de Israel; cruzaron el Jord&#225;n y acamparon en el valle de Jezreel. \n","readableText":"Poco tiempo después, los ejércitos de Madián, de Amalec y del pueblo del\noriente formaron una alianza en contra de Israel; cruzaron el Jordán y\nacamparon en el valle de Jezreel.\n\n"},{"verse":"34","text":"Entonces el Esp&#237;ritu del  Se&#241;or  visti&#243; a Gede&#243;n de poder. Gede&#243;n toc&#243; el cuerno de carnero como un llamado a tomar las armas, y los hombres del clan de Abiezer se le unieron. \n","readableText":"Entonces el Espíritu del Señor vistió a Gedeón de poder. Gedeón tocó el cuerno\nde carnero como un llamado a tomar las armas, y los hombres del clan de Abiezer\nse le unieron.\n\n"},{"verse":"35","text":"Tambi&#233;n envi&#243; mensajeros por todo Manas&#233;s, Aser, Zabul&#243;n y Neftal&#237; para convocar a sus guerreros, y todos ellos respondieron.   \n","readableText":"También envió mensajeros por todo Manasés, Aser, Zabulón y Neftalí para\nconvocar a sus guerreros, y todos ellos respondieron.\n\n"},{"verse":"36","text":"Despu&#233;s Gede&#243;n le dijo a Dios: &#171;Si de veras vas a usarme para rescatar a Israel como lo prometiste, \n","readableText":"Después Gedeón le dijo a Dios: «Si de veras vas a usarme para rescatar a Israel\ncomo lo prometiste,\n\n"},{"verse":"37","text":"demu&#233;stramelo de la siguiente manera: esta noche pondr&#233; una lana de oveja en el suelo del campo de trillar; si por la ma&#241;ana la lana est&#225; mojada con el roc&#237;o, pero el suelo est&#225; seco, entonces sabr&#233; que me ayudar&#225;s a rescatar a Israel como lo prometiste&#187;. \n","readableText":"demuéstramelo de la siguiente manera: esta noche pondré una lana de oveja en el\nsuelo del campo de trillar; si por la mañana la lana está mojada con el rocío,\npero el suelo está seco, entonces sabré que me ayudarás a rescatar a Israel\ncomo lo prometiste».\n\n"},{"verse":"38","text":"Y eso fue exactamente lo que sucedi&#243;. Cuando Gede&#243;n se levant&#243; temprano a la ma&#241;ana siguiente, exprimi&#243; la lana y sac&#243; un taz&#243;n lleno de agua.   \n","readableText":"Y eso fue exactamente lo que sucedió. Cuando Gedeón se levantó temprano a la\nmañana siguiente, exprimió la lana y sacó un tazón lleno de agua.\n\n"},{"verse":"39","text":"Luego Gede&#243;n le dijo a Dios: &#171;Por favor, no te enojes conmigo, pero deja que te haga otra petici&#243;n. Perm&#237;teme usar la lana para una prueba m&#225;s. Esta vez, que la lana se quede seca, mientras que el suelo alrededor est&#233; mojado con el roc&#237;o&#187;. \n","readableText":"Luego Gedeón le dijo a Dios: «Por favor, no te enojes conmigo, pero deja que te\nhaga otra petición. Permíteme usar la lana para una prueba más. Esta vez, que\nla lana se quede seca, mientras que el suelo alrededor esté mojado con el\nrocío».\n\n"},{"verse":"40","text":"As&#237; que esa noche, Dios hizo lo que Gede&#243;n le pidi&#243;. A la ma&#241;ana siguiente, la lana estaba seca, pero el suelo estaba cubierto de roc&#237;o.\n","readableText":"Así que esa noche, Dios hizo lo que Gedeón le pidió. A la mañana siguiente, la\nlana estaba seca, pero el suelo estaba cubierto de rocío.\n\n"}]}
