{"book":"JDG","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Una vez m&#225;s, los israelitas hicieron lo malo a los ojos del  Se&#241;or , as&#237; que el  Se&#241;or  los entreg&#243; en manos de los filisteos, quienes los oprimieron durante cuarenta a&#241;os.   \n","readableText":"Una vez más, los israelitas hicieron lo malo a los ojos del Señor , así que el\nSeñor los entregó en manos de los filisteos, quienes los oprimieron durante\ncuarenta años.\n\n"},{"verse":"2","text":"En esos d&#237;as, viv&#237;a en la ciudad de Zora un hombre llamado Manoa, de la tribu de Dan. Su esposa no pod&#237;a quedar embarazada, y no ten&#237;an hijos. \n","readableText":"En esos días, vivía en la ciudad de Zora un hombre llamado Manoa, de la tribu\nde Dan. Su esposa no podía quedar embarazada, y no tenían hijos.\n\n"},{"verse":"3","text":"Entonces el &#225;ngel del  Se&#241;or  se le apareci&#243; a la esposa de Manoa y le dijo: &#171;Aunque no has podido tener hijos, pronto quedar&#225;s embarazada y dar&#225;s a luz un hijo var&#243;n. \n","readableText":"Entonces el ángel del Señor se le apareció a la esposa de Manoa y le dijo:\n«Aunque no has podido tener hijos, pronto quedarás embarazada y darás a luz un\nhijo varón.\n\n"},{"verse":"4","text":"As&#237; que ten cuidado; no debes beber vino ni ninguna otra bebida alcoh&#243;lica ni comer ninguno de los alimentos prohibidos.   \n","readableText":"Así que ten cuidado; no debes beber vino ni ninguna otra bebida alcohólica ni\ncomer ninguno de los alimentos prohibidos.\n\n"},{"verse":"5","text":"Quedar&#225;s embarazada y dar&#225;s a luz un hijo, a quien jam&#225;s se le debe cortar el cabello. Pues &#233;l ser&#225; consagrado a Dios como nazareo desde su nacimiento. &#201;l comenzar&#225; a rescatar a Israel de manos de los filisteos&#187;.   \n","readableText":"Quedarás embarazada y darás a luz un hijo, a quien jamás se le debe cortar el\ncabello. Pues él será consagrado a Dios como nazareo desde su nacimiento. Él\ncomenzará a rescatar a Israel de manos de los filisteos».\n\n"},{"verse":"6","text":"La mujer corri&#243; a decirle a su esposo: &#171;&#161;Se me apareci&#243; un hombre de Dios! Ten&#237;a el aspecto de uno de los &#225;ngeles de Dios, daba miedo verlo. No le pregunt&#233; de d&#243;nde era, y no me dijo su nombre. \n","readableText":"La mujer corrió a decirle a su esposo: «¡Se me apareció un hombre de Dios!\nTenía el aspecto de uno de los ángeles de Dios, daba miedo verlo. No le\npregunté de dónde era, y no me dijo su nombre.\n\n"},{"verse":"7","text":"Pero me dijo: &#8220;Quedar&#225;s embarazada y dar&#225;s a luz un hijo. No debes beber vino ni ninguna otra bebida alcoh&#243;lica, ni comer ninguno de los alimentos prohibidos. Pues tu hijo ser&#225; consagrado a Dios como nazareo desde el d&#237;a de su nacimiento hasta el d&#237;a de su muerte&#8221;&#187;.   \n","readableText":"Pero me dijo: “Quedarás embarazada y darás a luz un hijo. No debes beber vino\nni ninguna otra bebida alcohólica, ni comer ninguno de los alimentos\nprohibidos. Pues tu hijo será consagrado a Dios como nazareo desde el día de su\nnacimiento hasta el día de su muerte”».\n\n"},{"verse":"8","text":"Entonces Manoa or&#243; al  Se&#241;or  diciendo: &#171;Se&#241;or, te pido que el hombre de Dios vuelva a nosotros y nos d&#233; m&#225;s instrucciones acerca del hijo que nacer&#225;&#187;.   \n","readableText":"Entonces Manoa oró al Señor diciendo: «Señor, te pido que el hombre de Dios\nvuelva a nosotros y nos dé más instrucciones acerca del hijo que nacerá».\n\n"},{"verse":"9","text":"Dios respondi&#243; a la oraci&#243;n de Manoa, y el &#225;ngel de Dios se le apareci&#243; otra vez a la esposa mientras estaba sentada en el campo; pero Manoa, su esposo, no estaba con ella. \n","readableText":"Dios respondió a la oración de Manoa, y el ángel de Dios se le apareció otra\nvez a la esposa mientras estaba sentada en el campo; pero Manoa, su esposo, no\nestaba con ella.\n\n"},{"verse":"10","text":"As&#237; que, enseguida ella fue corriendo a contarle a su esposo: &#171;&#161;El hombre que se me apareci&#243; el otro d&#237;a est&#225; aqu&#237; de nuevo!&#187;.   \n","readableText":"Así que, enseguida ella fue corriendo a contarle a su esposo: «¡El hombre que\nse me apareció el otro día está aquí de nuevo!».\n\n"},{"verse":"11","text":"Manoa regres&#243; corriendo con su esposa y pregunt&#243;: &#8212;&#191;Eres el hombre que le habl&#243; a mi esposa el otro d&#237;a? &#8212;S&#237; &#8212;contest&#243; &#233;l&#8212;, soy yo.   \n","readableText":"Manoa regresó corriendo con su esposa y preguntó: —¿Eres el hombre que le habló\na mi esposa el otro día? —Sí —contestó él—, soy yo.\n\n"},{"verse":"12","text":"Entonces Manoa le pregunt&#243;: &#8212;Cuando tus palabras se hagan realidad, &#191;qu&#233; reglas deben gobernar la vida y el trabajo del muchacho?   \n","readableText":"Entonces Manoa le preguntó: —Cuando tus palabras se hagan realidad, ¿qué reglas\ndeben gobernar la vida y el trabajo del muchacho?\n\n"},{"verse":"13","text":"El &#225;ngel del  Se&#241;or  le contest&#243;: &#8212;Aseg&#250;rate de que tu esposa siga las instrucciones que le di. \n","readableText":"El ángel del Señor le contestó: —Asegúrate de que tu esposa siga las\ninstrucciones que le di.\n\n"},{"verse":"14","text":"No debe comer uvas ni pasas ni beber vino u otra bebida alcoh&#243;lica, ni comer ning&#250;n alimento prohibido.   \n","readableText":"No debe comer uvas ni pasas ni beber vino u otra bebida alcohólica, ni comer\nningún alimento prohibido.\n\n"},{"verse":"15","text":"Entonces Manoa le dijo al &#225;ngel del  Se&#241;or : &#8212;Por favor, qu&#233;date aqu&#237; hasta que preparemos un cabrito para que comas.   \n","readableText":"Entonces Manoa le dijo al ángel del Señor : —Por favor, quédate aquí hasta que\npreparemos un cabrito para que comas.\n\n"},{"verse":"16","text":"&#8212;Me quedar&#233; &#8212;le contest&#243; el &#225;ngel del  Se&#241;or &#8212;, pero no comer&#233; nada. En cambio, puedes preparar una ofrenda quemada como sacrificio al  Se&#241;or . (Manoa no se daba cuenta de que era el &#225;ngel del  Se&#241;or ).   \n","readableText":"—Me quedaré —le contestó el ángel del Señor —, pero no comeré nada. En cambio,\npuedes preparar una ofrenda quemada como sacrificio al Señor . (Manoa no se\ndaba cuenta de que era el ángel del Señor ).\n\n"},{"verse":"17","text":"Entonces Manoa le pregunt&#243; al &#225;ngel del  Se&#241;or : &#8212;&#191;C&#243;mo te llamas? Pues queremos honrarte cuando todo esto se haga realidad.   \n","readableText":"Entonces Manoa le preguntó al ángel del Señor : —¿Cómo te llamas? Pues queremos\nhonrarte cuando todo esto se haga realidad.\n\n"},{"verse":"18","text":"&#8212;&#191;Para qu&#233; preguntas mi nombre? &#8212;contest&#243; el &#225;ngel del  Se&#241;or &#8212;. Es demasiado maravilloso para que t&#250; lo comprendas.   \n","readableText":"—¿Para qué preguntas mi nombre? —contestó el ángel del Señor —. Es demasiado\nmaravilloso para que tú lo comprendas.\n\n"},{"verse":"19","text":"Despu&#233;s Manoa tom&#243; un cabrito y una ofrenda de grano, y ofreci&#243; todo sobre una piedra como sacrificio al  Se&#241;or . Y mientras Manoa y su esposa observaban, el  Se&#241;or  hizo algo asombroso: \n","readableText":"Después Manoa tomó un cabrito y una ofrenda de grano, y ofreció todo sobre una\npiedra como sacrificio al Señor . Y mientras Manoa y su esposa observaban, el\nSeñor hizo algo asombroso:\n\n"},{"verse":"20","text":"cuando las llamas del altar se elevaron hacia el cielo, el &#225;ngel del  Se&#241;or  ascendi&#243; en medio del fuego. Al verlo, Manoa y su esposa se postraron rostro en tierra.   \n","readableText":"cuando las llamas del altar se elevaron hacia el cielo, el ángel del Señor\nascendió en medio del fuego. Al verlo, Manoa y su esposa se postraron rostro en\ntierra.\n\n"},{"verse":"21","text":"El &#225;ngel no volvi&#243; a aparecerse a Manoa y a su esposa. Entonces Manoa finalmente se dio cuenta de que era el &#225;ngel del  Se&#241;or , \n","readableText":"El ángel no volvió a aparecerse a Manoa y a su esposa. Entonces Manoa\nfinalmente se dio cuenta de que era el ángel del Señor ,\n\n"},{"verse":"22","text":"y le dijo a su esposa: &#8212;&#161;Seguramente moriremos, porque hemos visto a Dios!   \n","readableText":"y le dijo a su esposa: —¡Seguramente moriremos, porque hemos visto a Dios!\n\n"},{"verse":"23","text":"Pero su esposa dijo: &#8212;Si el  Se&#241;or  hubiera querido matarnos, no habr&#237;a aceptado nuestra ofrenda quemada ni nuestra ofrenda de grano. No se nos hubiera aparecido, ni habr&#237;a dicho algo tan maravilloso, ni hecho estos milagros.   \n","readableText":"Pero su esposa dijo: —Si el Señor hubiera querido matarnos, no habría aceptado\nnuestra ofrenda quemada ni nuestra ofrenda de grano. No se nos hubiera\naparecido, ni habría dicho algo tan maravilloso, ni hecho estos milagros.\n\n"},{"verse":"24","text":"As&#237; que cuando naci&#243; su hijo, ella lo llam&#243; Sans&#243;n. Y el  Se&#241;or  lo bendijo, y el ni&#241;o creci&#243;. \n","readableText":"Así que cuando nació su hijo, ella lo llamó Sansón. Y el Señor lo bendijo, y el\nniño creció.\n\n"},{"verse":"25","text":"Y el Esp&#237;ritu del  Se&#241;or  comenz&#243; a manifestarse en &#233;l mientras se encontraba viviendo en Mahne-dan, entre las ciudades de Zora y Estaol.\n","readableText":"Y el Espíritu del Señor comenzó a manifestarse en él mientras se encontraba\nviviendo en Mahne-dan, entre las ciudades de Zora y Estaol.\n\n"}]}
