{"book":"JDG","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Abimelec, la siguiente persona que rescat&#243; a Israel fue Tola, hijo de P&#250;a, hijo de Dodo. Era de la tribu de Isacar pero viv&#237;a en la ciudad de Samir, en la zona monta&#241;osa de Efra&#237;n. \n","readableText":"Después de la muerte de Abimelec, la siguiente persona que rescató a Israel fue\nTola, hijo de Púa, hijo de Dodo. Era de la tribu de Isacar pero vivía en la\nciudad de Samir, en la zona montañosa de Efraín.\n\n"},{"verse":"2","text":"Fue juez de Israel durante veintitr&#233;s a&#241;os. Cuando muri&#243;, lo enterraron en Samir.   \n","readableText":"Fue juez de Israel durante veintitrés años. Cuando murió, lo enterraron en\nSamir.\n\n"},{"verse":"3","text":"Despu&#233;s de la muerte de Tola, Jair, de Galaad, fue juez de Israel durante veintid&#243;s a&#241;os. \n","readableText":"Después de la muerte de Tola, Jair, de Galaad, fue juez de Israel durante\nveintidós años.\n\n"},{"verse":"4","text":"Sus treinta hijos cabalgaban sobre treinta burros y eran due&#241;os de treinta ciudades en la tierra de Galaad, que a&#250;n se llaman las Ciudades de Jair.   \n","readableText":"Sus treinta hijos cabalgaban sobre treinta burros y eran dueños de treinta\nciudades en la tierra de Galaad, que aún se llaman las Ciudades de Jair.\n\n"},{"verse":"5","text":"Cuando muri&#243; Jair, lo enterraron en Cam&#243;n.   \n","readableText":"Cuando murió Jair, lo enterraron en Camón.\n\n"},{"verse":"6","text":"Una vez m&#225;s, los israelitas hicieron lo malo a los ojos del  Se&#241;or . Sirvieron a las im&#225;genes de Baal y de Astoret, y a los dioses de Aram, de Sid&#243;n, de Moab, de Am&#243;n y de Filistea. Abandonaron al  Se&#241;or  y dejaron de servirle por completo. \n","readableText":"Una vez más, los israelitas hicieron lo malo a los ojos del Señor . Sirvieron a\nlas imágenes de Baal y de Astoret, y a los dioses de Aram, de Sidón, de Moab,\nde Amón y de Filistea. Abandonaron al Señor y dejaron de servirle por completo.\n\n\n"},{"verse":"7","text":"Entonces el  Se&#241;or  ardi&#243; de enojo contra los israelitas y los entreg&#243; en manos de los filisteos y los amonitas, \n","readableText":"Entonces el Señor ardió de enojo contra los israelitas y los entregó en manos\nde los filisteos y los amonitas,\n\n"},{"verse":"8","text":"quienes comenzaron a oprimirlos ese mismo a&#241;o. Durante dieciocho a&#241;os oprimieron a los israelitas que viv&#237;an al oriente del r&#237;o Jord&#225;n, en la tierra de los amorreos (es decir, Galaad). \n","readableText":"quienes comenzaron a oprimirlos ese mismo año. Durante dieciocho años\noprimieron a los israelitas que vivían al oriente del río Jordán, en la tierra\nde los amorreos (es decir, Galaad).\n\n"},{"verse":"9","text":"Los amonitas tambi&#233;n cruzaron al lado occidental del Jord&#225;n y atacaron a Jud&#225;, a Benjam&#237;n y a Efra&#237;n. Los israelitas estaban muy angustiados. \n","readableText":"Los amonitas también cruzaron al lado occidental del Jordán y atacaron a Judá,\na Benjamín y a Efraín. Los israelitas estaban muy angustiados.\n\n"},{"verse":"10","text":"Finalmente clamaron al  Se&#241;or  por ayuda y dijeron: &#8212;Hemos pecado contra ti, porque te hemos abandonado como nuestro Dios para servir a las im&#225;genes de Baal.   \n","readableText":"Finalmente clamaron al Señor por ayuda y dijeron: —Hemos pecado contra ti,\nporque te hemos abandonado como nuestro Dios para servir a las imágenes de\nBaal.\n\n"},{"verse":"11","text":"El  Se&#241;or  respondi&#243;: &#8212;&#191;Acaso no los rescat&#233; yo de los egipcios, los amorreos, los amonitas, los filisteos, \n","readableText":"El Señor respondió: —¿Acaso no los rescaté yo de los egipcios, los amorreos,\nlos amonitas, los filisteos,\n\n"},{"verse":"12","text":"los sidonios, los amalecitas y los maonitas? Cuando ellos los oprim&#237;an, ustedes clamaban a m&#237; por ayuda, y yo los rescataba. \n","readableText":"los sidonios, los amalecitas y los maonitas? Cuando ellos los oprimían, ustedes\nclamaban a mí por ayuda, y yo los rescataba.\n\n"},{"verse":"13","text":"Sin embargo, ustedes me abandonaron y sirvieron a otros dioses. As&#237; que ya no los rescatar&#233; m&#225;s. \n","readableText":"Sin embargo, ustedes me abandonaron y sirvieron a otros dioses. Así que ya no\nlos rescataré más.\n\n"},{"verse":"14","text":"&#161;Vayan a clamar a los dioses que han escogido! &#161;Que los rescaten ellos de este momento de angustia!   \n","readableText":"¡Vayan a clamar a los dioses que han escogido! ¡Que los rescaten ellos de este\nmomento de angustia!\n\n"},{"verse":"15","text":"Pero los israelitas rogaron al  Se&#241;or  diciendo: &#8212;Hemos pecado. Cast&#237;ganos como bien te parezca, pero resc&#225;tanos hoy de nuestros enemigos.   \n","readableText":"Pero los israelitas rogaron al Señor diciendo: —Hemos pecado. Castíganos como\nbien te parezca, pero rescátanos hoy de nuestros enemigos.\n\n"},{"verse":"16","text":"Entonces los israelitas dejaron los dioses ajenos para servir al  Se&#241;or , y &#233;l se entristeci&#243; a causa del sufrimiento que experimentaban.   \n","readableText":"Entonces los israelitas dejaron los dioses ajenos para servir al Señor , y él\nse entristeció a causa del sufrimiento que experimentaban.\n\n"},{"verse":"17","text":"En esa ocasi&#243;n, los ej&#233;rcitos de Am&#243;n se hab&#237;an juntado para la guerra y acampaban en Galaad, y el pueblo de Israel se congreg&#243; y acamp&#243; en Mizpa. \n","readableText":"En esa ocasión, los ejércitos de Amón se habían juntado para la guerra y\nacampaban en Galaad, y el pueblo de Israel se congregó y acampó en Mizpa.\n\n"},{"verse":"18","text":"Los l&#237;deres de Galaad se dijeron unos a otros: &#171;El primero que ataque a los amonitas ser&#225; proclamado gobernante de todo el pueblo de Galaad&#187;.\n","readableText":"Los líderes de Galaad se dijeron unos a otros: «El primero que ataque a los\namonitas será proclamado gobernante de todo el pueblo de Galaad».\n\n"}]}
