{"book":"JDG","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Ese d&#237;a, D&#233;bora y Barac, hijo de Abinoam, entonaron el siguiente c&#225;ntico:   \n","readableText":"Ese día, Débora y Barac, hijo de Abinoam, entonaron el siguiente cántico:\n\n"},{"verse":"2","text":"&#171;Los l&#237;deres de Israel tomaron el mando, y el pueblo los sigui&#243; con gusto. &#161;Alabado sea el  Se&#241;or !   \n","readableText":"«Los líderes de Israel tomaron el mando, y el pueblo los siguió con gusto.\n¡Alabado sea el Señor !\n\n"},{"verse":"3","text":"&#187;&#161;Escuchen, ustedes reyes! &#161;Presten atenci&#243;n, ustedes gobernantes poderosos! Pues cantar&#233; al  Se&#241;or ; tocar&#233; m&#250;sica para el  Se&#241;or , Dios de Israel.   \n","readableText":"»¡Escuchen, ustedes reyes! ¡Presten atención, ustedes gobernantes poderosos!\nPues cantaré al Señor ; tocaré música para el Señor , Dios de Israel.\n\n"},{"verse":"4","text":"&#187; Se&#241;or , cuando saliste de Seir y marchaste por los campos de Edom, la tierra tembl&#243;, y los cielos nublados derramaron lluvias torrenciales.   \n","readableText":"» Señor , cuando saliste de Seir y marchaste por los campos de Edom, la tierra\ntembló, y los cielos nublados derramaron lluvias torrenciales.\n\n"},{"verse":"5","text":"Las monta&#241;as temblaron ante la presencia del  Se&#241;or , Dios del monte Sina&#237;, ante la presencia del  Se&#241;or , Dios de Israel.   \n","readableText":"Las montañas temblaron ante la presencia del Señor , Dios del monte Sinaí, ante\nla presencia del Señor , Dios de Israel.\n\n"},{"verse":"6","text":"&#187;En los d&#237;as de Samgar, hijo de Anat, y en los d&#237;as de Jael, la gente evitaba las rutas principales y los viajeros no sal&#237;an de los caminos sinuosos.   \n","readableText":"»En los días de Samgar, hijo de Anat, y en los días de Jael, la gente evitaba\nlas rutas principales y los viajeros no salían de los caminos sinuosos.\n\n"},{"verse":"7","text":"Ya quedaba poca gente en las aldeas de Israel, hasta que D&#233;bora surgi&#243; como una madre para Israel.   \n","readableText":"Ya quedaba poca gente en las aldeas de Israel, hasta que Débora surgió como una\nmadre para Israel.\n\n"},{"verse":"8","text":"Cuando Israel escogi&#243; nuevos dioses, la guerra estall&#243; a las puertas de la ciudad. &#161;Sin embargo, no se ve&#237;a ni un escudo ni una lanza entre cuarenta mil guerreros de Israel!   \n","readableText":"Cuando Israel escogió nuevos dioses, la guerra estalló a las puertas de la\nciudad. ¡Sin embargo, no se veía ni un escudo ni una lanza entre cuarenta mil\nguerreros de Israel!\n\n"},{"verse":"9","text":"Mi coraz&#243;n est&#225; con los comandantes de Israel, con los que se ofrecieron para la guerra. &#161;Alabado sea el  Se&#241;or !   \n","readableText":"Mi corazón está con los comandantes de Israel, con los que se ofrecieron para\nla guerra. ¡Alabado sea el Señor !\n\n"},{"verse":"10","text":"&#187;Piensen en esto, ustedes que cabalgan en burros selectos, ustedes que se sientan sobre elaboradas mantas de caballo y ustedes que andan por el camino.   \n","readableText":"»Piensen en esto, ustedes que cabalgan en burros selectos, ustedes que se\nsientan sobre elaboradas mantas de caballo y ustedes que andan por el camino.\n\n\n"},{"verse":"11","text":"Escuchen a los m&#250;sicos de las aldeas, que est&#225;n reunidos junto a los abrevaderos. Relatan las justas victorias del  Se&#241;or y los triunfos de sus aldeanos en Israel. Entonces el pueblo del  Se&#241;or descendi&#243; a las puertas de la ciudad.   \n","readableText":"Escuchen a los músicos de las aldeas, que están reunidos junto a los\nabrevaderos. Relatan las justas victorias del Señor y los triunfos de sus\naldeanos en Israel. Entonces el pueblo del Señor descendió a las puertas de la\nciudad.\n\n"},{"verse":"12","text":"&#187;&#161;Despierta, D&#233;bora, despierta! &#161;Despierta, despierta y entona un c&#225;ntico! &#161;Lev&#225;ntate, Barac! &#161;Ll&#233;vate a tus cautivos, hijo de Abinoam!   \n","readableText":"»¡Despierta, Débora, despierta! ¡Despierta, despierta y entona un cántico!\n¡Levántate, Barac! ¡Llévate a tus cautivos, hijo de Abinoam!\n\n"},{"verse":"13","text":"&#187;De Tabor descendieron los pocos para juntarse con los nobles; el pueblo del  Se&#241;or  march&#243; colina abajo contra poderosos guerreros.   \n","readableText":"»De Tabor descendieron los pocos para juntarse con los nobles; el pueblo del\nSeñor marchó colina abajo contra poderosos guerreros.\n\n"},{"verse":"14","text":"Descendieron de Efra&#237;n, tierra que antes pertenec&#237;a a los amalecitas; te siguieron a ti, Benjam&#237;n, con tus tropas. De Maquir los comandantes descendieron a paso de marcha; desde Zabul&#243;n llegaron los que llevan el bast&#243;n de mando.   \n","readableText":"Descendieron de Efraín, tierra que antes pertenecía a los amalecitas; te\nsiguieron a ti, Benjamín, con tus tropas. De Maquir los comandantes\ndescendieron a paso de marcha; desde Zabulón llegaron los que llevan el bastón\nde mando.\n\n"},{"verse":"15","text":"Los pr&#237;ncipes de Isacar estuvieron con D&#233;bora y Barac; siguieron a Barac a toda prisa hasta el valle. Pero en la tribu de Rub&#233;n hubo gran indecisi&#243;n.   \n","readableText":"Los príncipes de Isacar estuvieron con Débora y Barac; siguieron a Barac a toda\nprisa hasta el valle. Pero en la tribu de Rubén hubo gran indecisión.\n\n"},{"verse":"16","text":"&#191;Por qu&#233; se quedaron sentados en su casa entre los rediles, para o&#237;r a los pastores silbar a sus reba&#241;os? As&#237; es, en la tribu de Rub&#233;n hubo gran indecisi&#243;n.   \n","readableText":"¿Por qué se quedaron sentados en su casa entre los rediles, para oír a los\npastores silbar a sus rebaños? Así es, en la tribu de Rubén hubo gran\nindecisión.\n\n"},{"verse":"17","text":"Galaad permaneci&#243; al oriente del Jord&#225;n. Y &#191;por qu&#233; Dan se qued&#243; en su casa? Aser se sent&#243; sin moverse a la orilla del mar, y permaneci&#243; en sus puertos.   \n","readableText":"Galaad permaneció al oriente del Jordán. Y ¿por qué Dan se quedó en su casa?\nAser se sentó sin moverse a la orilla del mar, y permaneció en sus puertos.\n\n"},{"verse":"18","text":"Pero Zabul&#243;n arriesg&#243; la vida, igual que Neftal&#237;, en las alturas del campo de batalla.   \n","readableText":"Pero Zabulón arriesgó la vida, igual que Neftalí, en las alturas del campo de\nbatalla.\n\n"},{"verse":"19","text":"&#187;Los reyes de Cana&#225;n llegaron y pelearon en Taanac, cerca de los manantiales de Meguido, pero no se llevaron tesoros de plata.   \n","readableText":"»Los reyes de Canaán llegaron y pelearon en Taanac, cerca de los manantiales de\nMeguido, pero no se llevaron tesoros de plata.\n\n"},{"verse":"20","text":"Desde el cielo lucharon las estrellas; las estrellas en sus &#243;rbitas pelearon contra S&#237;sara.   \n","readableText":"Desde el cielo lucharon las estrellas; las estrellas en sus órbitas pelearon\ncontra Sísara.\n\n"},{"verse":"21","text":"El r&#237;o Cis&#243;n arras&#243; con ellos, ese antiguo torrente llamado Cis&#243;n. &#161;Marcha hacia adelante con valor, alma m&#237;a!   \n","readableText":"El río Cisón arrasó con ellos, ese antiguo torrente llamado Cisón. ¡Marcha\nhacia adelante con valor, alma mía!\n\n"},{"verse":"22","text":"Luego los cascos de los caballos martillaron el suelo: el galope resonante de los poderosos corceles de S&#237;sara.   \n","readableText":"Luego los cascos de los caballos martillaron el suelo: el galope resonante de\nlos poderosos corceles de Sísara.\n\n"},{"verse":"23","text":"&#8220;Que sean malditos los habitantes de Meroz &#8212;dijo el &#225;ngel del  Se&#241;or &#8212;. Que sean completamente malditos, porque no vinieron para ayudar al  Se&#241;or , para ayudar al  Se&#241;or  contra los poderosos guerreros&#8221;.   \n","readableText":"“Que sean malditos los habitantes de Meroz —dijo el ángel del Señor —. Que sean\ncompletamente malditos, porque no vinieron para ayudar al Señor , para ayudar\nal Señor contra los poderosos guerreros”.\n\n"},{"verse":"24","text":"&#187;La m&#225;s bendita entre las mujeres es Jael, la esposa de Heber, el ceneo. Bendita sea m&#225;s que todas las mujeres que viven en carpas.   \n","readableText":"»La más bendita entre las mujeres es Jael, la esposa de Heber, el ceneo.\nBendita sea más que todas las mujeres que viven en carpas.\n\n"},{"verse":"25","text":"S&#237;sara le pidi&#243; agua, y ella le dio leche. En un taz&#243;n digno de nobles, le trajo yogur.   \n","readableText":"Sísara le pidió agua, y ella le dio leche. En un tazón digno de nobles, le\ntrajo yogur.\n\n"},{"verse":"26","text":"Despu&#233;s tom&#243; una estaca con la mano izquierda, y con la derecha, el martillo del trabajador. Golpe&#243; a S&#237;sara con el martillo y le aplast&#243; la cabeza; con un terrible golpe le atraves&#243; las sienes.   \n","readableText":"Después tomó una estaca con la mano izquierda, y con la derecha, el martillo\ndel trabajador. Golpeó a Sísara con el martillo y le aplastó la cabeza; con un\nterrible golpe le atravesó las sienes.\n\n"},{"verse":"27","text":"&#201;l se desplom&#243;, cay&#243;, qued&#243; inm&#243;vil, tendido a sus pies; y all&#237; donde cay&#243;, qued&#243; muerto.   \n","readableText":"Él se desplomó, cayó, quedó inmóvil, tendido a sus pies; y allí donde cayó,\nquedó muerto.\n\n"},{"verse":"28","text":"&#187;Por la ventana se asom&#243; la madre de S&#237;sara. Desde la ventana esperaba su regreso mientras dec&#237;a: &#8220;&#191;Por qu&#233; tarda tanto en llegar su carro? &#191;Por qu&#233; no o&#237;mos el sonido de las ruedas del carro?&#8221;.   \n","readableText":"»Por la ventana se asomó la madre de Sísara. Desde la ventana esperaba su\nregreso mientras decía: “¿Por qué tarda tanto en llegar su carro? ¿Por qué no\noímos el sonido de las ruedas del carro?”.\n\n"},{"verse":"29","text":"&#187;Sus sabias mujeres le responden, y ella se repite estas palabras a s&#237; misma:   \n","readableText":"»Sus sabias mujeres le responden, y ella se repite estas palabras a sí misma:\n\n\n"},{"verse":"30","text":"&#8220;Seguramente est&#225;n repartiendo el bot&#237;n que capturaron, que tendr&#225; una o dos mujeres para cada hombre. Habr&#225; t&#250;nicas llenas de todos los colores para S&#237;sara, y para m&#237;, coloridas t&#250;nicas con bordados. Seguro que en el bot&#237;n hay t&#250;nicas de colores y bordadas de ambos lados&#8221;.   \n","readableText":"“Seguramente están repartiendo el botín que capturaron, que tendrá una o dos\nmujeres para cada hombre. Habrá túnicas llenas de todos los colores para\nSísara, y para mí, coloridas túnicas con bordados. Seguro que en el botín hay\ntúnicas de colores y bordadas de ambos lados”.\n\n"},{"verse":"31","text":"&#187;&#161; Se&#241;or , que todos tus enemigos mueran como S&#237;sara; pero los que te aman, que se levanten como el sol cuando brilla con toda su fuerza!&#187;. Despu&#233;s hubo paz en la tierra durante cuarenta a&#241;os.\n","readableText":"»¡ Señor , que todos tus enemigos mueran como Sísara; pero los que te aman, que\nse levanten como el sol cuando brilla con toda su fuerza!». Después hubo paz en\nla tierra durante cuarenta años.\n\n"}]}
