{"book":"JDG","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"El  Se&#241;or  dej&#243; a ciertas naciones en la tierra para poner a prueba a los israelitas que no hab&#237;an conocido las guerras de Cana&#225;n. \n","readableText":"El Señor dejó a ciertas naciones en la tierra para poner a prueba a los\nisraelitas que no habían conocido las guerras de Canaán.\n\n"},{"verse":"2","text":"Lo hizo para ense&#241;ar a pelear en la guerra a las generaciones de israelitas que no ten&#237;an experiencia en el campo de batalla. \n","readableText":"Lo hizo para enseñar a pelear en la guerra a las generaciones de israelitas que\nno tenían experiencia en el campo de batalla.\n\n"},{"verse":"3","text":"Estas son las naciones: los filisteos (que viv&#237;an bajo el dominio de los cinco gobernantes filisteos), todos los cananeos, los sidonios, y los heveos que viv&#237;an en las monta&#241;as del L&#237;bano, desde el monte Baal-herm&#243;n hasta Lebo-hamat. \n","readableText":"Estas son las naciones: los filisteos (que vivían bajo el dominio de los cinco\ngobernantes filisteos), todos los cananeos, los sidonios, y los heveos que\nvivían en las montañas del Líbano, desde el monte Baal-hermón hasta Lebo-hamat.\n\n\n"},{"verse":"4","text":"El  Se&#241;or  dej&#243; a estos pueblos con el fin de poner a prueba a los israelitas para ver si obedec&#237;an los mandatos que &#233;l les hab&#237;a dado a sus antepasados por medio de Mois&#233;s.   \n","readableText":"El Señor dejó a estos pueblos con el fin de poner a prueba a los israelitas\npara ver si obedecían los mandatos que él les había dado a sus antepasados por\nmedio de Moisés.\n\n"},{"verse":"5","text":"As&#237; que los israelitas vivieron entre los cananeos, los hititas, los amorreos, los ferezeos, los heveos y los jebuseos, \n","readableText":"Así que los israelitas vivieron entre los cananeos, los hititas, los amorreos,\nlos ferezeos, los heveos y los jebuseos,\n\n"},{"verse":"6","text":"y se unieron en matrimonio con ellos: los hijos de los israelitas se casaron con las hijas de esos pueblos, y las hijas de los israelitas fueron dadas en matrimonio a sus hijos. Y los israelitas sirvieron a los dioses de esas naciones.   \n","readableText":"y se unieron en matrimonio con ellos: los hijos de los israelitas se casaron\ncon las hijas de esos pueblos, y las hijas de los israelitas fueron dadas en\nmatrimonio a sus hijos. Y los israelitas sirvieron a los dioses de esas\nnaciones.\n\n"},{"verse":"7","text":"Los israelitas hicieron lo malo a los ojos del  Se&#241;or . Se olvidaron del  Se&#241;or  su Dios y sirvieron a las im&#225;genes de Baal y a los postes dedicados a la diosa Asera. \n","readableText":"Los israelitas hicieron lo malo a los ojos del Señor . Se olvidaron del Señor\nsu Dios y sirvieron a las imágenes de Baal y a los postes dedicados a la diosa\nAsera.\n\n"},{"verse":"8","text":"Entonces el  Se&#241;or  ardi&#243; de enojo contra Israel y lo entreg&#243; en manos de Cus&#225;n-risataim, rey de Aram-naharaim.  Y los israelitas sirvieron a Cus&#225;n-risataim durante ocho a&#241;os.   \n","readableText":"Entonces el Señor ardió de enojo contra Israel y lo entregó en manos de Cusán-\nrisataim, rey de Aram-naharaim. Y los israelitas sirvieron a Cusán-risataim\ndurante ocho años.\n\n"},{"verse":"9","text":"Pero cuando el pueblo de Israel clam&#243; al  Se&#241;or  por ayuda, el  Se&#241;or  levant&#243; a un libertador para salvarlos. Se llamaba Otoniel, hijo de Cenaz, un hermano menor de Caleb. \n","readableText":"Pero cuando el pueblo de Israel clamó al Señor por ayuda, el Señor levantó a un\nlibertador para salvarlos. Se llamaba Otoniel, hijo de Cenaz, un hermano menor\nde Caleb.\n\n"},{"verse":"10","text":"El Esp&#237;ritu del  Se&#241;or  vino sobre &#233;l, y comenz&#243; a ser juez de Israel. Entr&#243; en guerra contra Cus&#225;n-risataim, rey de Aram, y el  Se&#241;or  le dio la victoria sobre &#233;l. \n","readableText":"El Espíritu del Señor vino sobre él, y comenzó a ser juez de Israel. Entró en\nguerra contra Cusán-risataim, rey de Aram, y el Señor le dio la victoria sobre\nél.\n\n"},{"verse":"11","text":"Y hubo paz en la tierra durante cuarenta a&#241;os. Luego muri&#243; Otoniel, hijo de Cenaz.   \n","readableText":"Y hubo paz en la tierra durante cuarenta años. Luego murió Otoniel, hijo de\nCenaz.\n\n"},{"verse":"12","text":"De nuevo los israelitas hicieron lo malo a los ojos del  Se&#241;or  y, por la maldad de ellos, el  Se&#241;or  le dio dominio sobre Israel al rey Egl&#243;n, de Moab. \n","readableText":"De nuevo los israelitas hicieron lo malo a los ojos del Señor y, por la maldad\nde ellos, el Señor le dio dominio sobre Israel al rey Eglón, de Moab.\n\n"},{"verse":"13","text":"Egl&#243;n se ali&#243; con los amonitas y los amalecitas y sali&#243; a pelear, derrot&#243; a Israel y tom&#243; posesi&#243;n de Jeric&#243;, la ciudad de las palmeras. \n","readableText":"Eglón se alió con los amonitas y los amalecitas y salió a pelear, derrotó a\nIsrael y tomó posesión de Jericó, la ciudad de las palmeras.\n\n"},{"verse":"14","text":"Entonces los israelitas sirvieron a Egl&#243;n, rey de Moab, durante dieciocho a&#241;os.   \n","readableText":"Entonces los israelitas sirvieron a Eglón, rey de Moab, durante dieciocho años.\n\n\n"},{"verse":"15","text":"Sin embargo, cuando el pueblo de Israel clam&#243; al  Se&#241;or  por ayuda, el  Se&#241;or  nuevamente levant&#243; a un libertador para salvarlos. Se llamaba Aod, hijo de Gera, quien era un hombre zurdo, de la tribu de Benjam&#237;n. Los israelitas enviaron a Aod a entregar el dinero del tributo al rey Egl&#243;n, de Moab. \n","readableText":"Sin embargo, cuando el pueblo de Israel clamó al Señor por ayuda, el Señor\nnuevamente levantó a un libertador para salvarlos. Se llamaba Aod, hijo de\nGera, quien era un hombre zurdo, de la tribu de Benjamín. Los israelitas\nenviaron a Aod a entregar el dinero del tributo al rey Eglón, de Moab.\n\n"},{"verse":"16","text":"As&#237; que Aod hizo una daga de dos filos, de unos treinta cent&#237;metros  de largo, la at&#243; a su muslo derecho y la escondi&#243; debajo de la ropa. \n","readableText":"Así que Aod hizo una daga de dos filos, de unos treinta centímetros de largo,\nla ató a su muslo derecho y la escondió debajo de la ropa.\n\n"},{"verse":"17","text":"Luego le llev&#243; el dinero del tributo a Egl&#243;n, quien era muy gordo.   \n","readableText":"Luego le llevó el dinero del tributo a Eglón, quien era muy gordo.\n\n"},{"verse":"18","text":"Despu&#233;s de entregar el pago, Aod emprendi&#243; el regreso junto con los que le hab&#237;an ayudado a llevar el tributo. \n","readableText":"Después de entregar el pago, Aod emprendió el regreso junto con los que le\nhabían ayudado a llevar el tributo.\n\n"},{"verse":"19","text":"Pero cuando Aod lleg&#243; a donde estaban los &#237;dolos de piedra, cerca de Gilgal, se regres&#243;. Se present&#243; ante Egl&#243;n y le dijo: &#171;Tengo un mensaje secreto para usted&#187;. Entonces el rey les orden&#243; a sus sirvientes que se callaran y que todos salieran de la habitaci&#243;n.   \n","readableText":"Pero cuando Aod llegó a donde estaban los ídolos de piedra, cerca de Gilgal, se\nregresó. Se presentó ante Eglón y le dijo: «Tengo un mensaje secreto para\nusted». Entonces el rey les ordenó a sus sirvientes que se callaran y que todos\nsalieran de la habitación.\n\n"},{"verse":"20","text":"As&#237; que Aod se acerc&#243; a Egl&#243;n, quien estaba sentado solo en una habitaci&#243;n fresca de la planta alta, y le dijo: &#171;&#161;Tengo un mensaje de Dios para usted!&#187;. Cuando el rey Egl&#243;n se levant&#243; de su asiento, \n","readableText":"Así que Aod se acercó a Eglón, quien estaba sentado solo en una habitación\nfresca de la planta alta, y le dijo: «¡Tengo un mensaje de Dios para usted!».\nCuando el rey Eglón se levantó de su asiento,\n\n"},{"verse":"21","text":"Aod sac&#243; con la mano izquierda la daga que ten&#237;a atada al muslo derecho y se la clav&#243; al rey en el vientre. \n","readableText":"Aod sacó con la mano izquierda la daga que tenía atada al muslo derecho y se la\nclavó al rey en el vientre.\n\n"},{"verse":"22","text":"La daga entr&#243; tan profundo que la empu&#241;adura se hundi&#243; bajo la gordura del rey. As&#237; que Aod no sac&#243; la daga, y al rey se le vaciaron los intestinos.   \n","readableText":"La daga entró tan profundo que la empuñadura se hundió bajo la gordura del rey.\nAsí que Aod no sacó la daga, y al rey se le vaciaron los intestinos.\n\n"},{"verse":"23","text":"Entonces Aod cerr&#243; las puertas de la habitaci&#243;n, les puso llave y escap&#243; por la letrina.   \n","readableText":"Entonces Aod cerró las puertas de la habitación, les puso llave y escapó por la\nletrina.\n\n"},{"verse":"24","text":"Aod ya se hab&#237;a ido cuando los sirvientes del rey regresaron y encontraron cerradas las puertas de la habitaci&#243;n de la planta alta. Pensaron que tal vez el rey estaba usando la letrina dentro del cuarto, \n","readableText":"Aod ya se había ido cuando los sirvientes del rey regresaron y encontraron\ncerradas las puertas de la habitación de la planta alta. Pensaron que tal vez\nel rey estaba usando la letrina dentro del cuarto,\n\n"},{"verse":"25","text":"as&#237; que esperaron. Pero al ver que el rey tardaba mucho en salir, se preocuparon y buscaron una llave. Cuando abrieron las puertas, encontraron a su amo muerto en el suelo.   \n","readableText":"así que esperaron. Pero al ver que el rey tardaba mucho en salir, se\npreocuparon y buscaron una llave. Cuando abrieron las puertas, encontraron a su\namo muerto en el suelo.\n\n"},{"verse":"26","text":"Mientras los sirvientes esperaban, Aod escap&#243; y pas&#243; por los &#237;dolos de piedra rumbo a Seirat. \n","readableText":"Mientras los sirvientes esperaban, Aod escapó y pasó por los ídolos de piedra\nrumbo a Seirat.\n\n"},{"verse":"27","text":"Cuando lleg&#243; a la zona monta&#241;osa de Efra&#237;n, llam&#243; a tomar las armas. Despu&#233;s encabez&#243; un grupo de israelitas colina abajo.   \n","readableText":"Cuando llegó a la zona montañosa de Efraín, llamó a tomar las armas. Después\nencabezó un grupo de israelitas colina abajo.\n\n"},{"verse":"28","text":"&#171;S&#237;ganme &#8212;les dijo&#8212;, porque el  Se&#241;or  les ha dado la victoria sobre Moab, su enemigo&#187;. As&#237; que los israelitas lo siguieron y tomaron control de los vados del r&#237;o Jord&#225;n que cruzan hacia Moab, y no dejaron que nadie pasara.   \n","readableText":"«Síganme —les dijo—, porque el Señor les ha dado la victoria sobre Moab, su\nenemigo». Así que los israelitas lo siguieron y tomaron control de los vados\ndel río Jordán que cruzan hacia Moab, y no dejaron que nadie pasara.\n\n"},{"verse":"29","text":"Atacaron a los moabitas y mataron a unos diez mil de sus guerreros m&#225;s fuertes y robustos; no escap&#243; ni uno de ellos. \n","readableText":"Atacaron a los moabitas y mataron a unos diez mil de sus guerreros más fuertes\ny robustos; no escapó ni uno de ellos.\n\n"},{"verse":"30","text":"As&#237; que Israel conquist&#243; a Moab en aquel d&#237;a, y hubo paz en la tierra durante ochenta a&#241;os.   \n","readableText":"Así que Israel conquistó a Moab en aquel día, y hubo paz en la tierra durante\nochenta años.\n\n"},{"verse":"31","text":"Despu&#233;s de Aod fue Samgar, hijo de Anat, quien rescat&#243; a Israel. En una ocasi&#243;n mat&#243; a seiscientos filisteos con una aguijada para bueyes.\n","readableText":"Después de Aod fue Samgar, hijo de Anat, quien rescató a Israel. En una ocasión\nmató a seiscientos filisteos con una aguijada para bueyes.\n\n"}]}
