{"book":"2KI","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"La esposa de uno de los del grupo de profetas se acerc&#243; a Eliseo gritando: &#8212;Mi esposo fue uno de tus siervos, y ahora est&#225; muerto. T&#250; sabes c&#243;mo honraba al SE&#209;OR. &#161;Pero le deb&#237;a dinero a un hombre que ahora viene a quitarme a mis dos hijos para que sean sus esclavos!   \n","readableText":"La esposa de uno de los del grupo de profetas se acercó a Eliseo gritando: —Mi\nesposo fue uno de tus siervos, y ahora está muerto. Tú sabes cómo honraba al\nSEÑOR. ¡Pero le debía dinero a un hombre que ahora viene a quitarme a mis dos\nhijos para que sean sus esclavos!\n\n"},{"verse":"2","text":"Eliseo le contest&#243;: &#8212;&#191;C&#243;mo te puedo ayudar? Dime, &#191;qu&#233; hay en tu casa? La mujer dijo: &#8212;No tengo nada, s&#243;lo un frasco de aceite de oliva.   \n","readableText":"Eliseo le contestó: —¿Cómo te puedo ayudar? Dime, ¿qué hay en tu casa? La mujer\ndijo: —No tengo nada, sólo un frasco de aceite de oliva.\n\n"},{"verse":"3","text":"Entonces Eliseo dijo: &#8212;Ve y habla con tus vecinos y p&#237;deles prestados todos los frascos vac&#237;os que tengan, todos los que puedas. \n","readableText":"Entonces Eliseo dijo: —Ve y habla con tus vecinos y pídeles prestados todos los\nfrascos vacíos que tengan, todos los que puedas.\n\n"},{"verse":"4","text":"Entra a tu casa y cierra la puerta, que est&#233;n s&#243;lo t&#250; y tus hijos adentro. Usa el frasco de aceite y llena cada frasco vac&#237;o, uno tras otro.   \n","readableText":"Entra a tu casa y cierra la puerta, que estén sólo tú y tus hijos adentro. Usa\nel frasco de aceite y llena cada frasco vacío, uno tras otro.\n\n"},{"verse":"5","text":"Ella sali&#243; de hablar con Eliseo, entr&#243; a su casa y cerr&#243; la puerta, con s&#243;lo ella y sus dos hijos adentro. Sus dos hijos le llevaban los frascos y ella los llenaba. \n","readableText":"Ella salió de hablar con Eliseo, entró a su casa y cerró la puerta, con sólo\nella y sus dos hijos adentro. Sus dos hijos le llevaban los frascos y ella los\nllenaba.\n\n"},{"verse":"6","text":"Cuando todos los frascos ya estaban llenos, ella le pregunt&#243; a su hijo: &#8212;&#191;No quedan m&#225;s frascos? &#201;l le dijo: &#8212;No hay m&#225;s. Entonces el aceite dej&#243; de fluir.   \n","readableText":"Cuando todos los frascos ya estaban llenos, ella le preguntó a su hijo: —¿No\nquedan más frascos? Él le dijo: —No hay más. Entonces el aceite dejó de fluir.\n\n\n"},{"verse":"7","text":"Luego le cont&#243; al hombre de Dios lo que hab&#237;a pasado, y Eliseo le dijo: &#8212;Ve, vende el aceite y paga tu deuda. Con lo que queda podr&#225;n sostenerse t&#250; y tus hijos.   \n","readableText":"Luego le contó al hombre de Dios lo que había pasado, y Eliseo le dijo: —Ve,\nvende el aceite y paga tu deuda. Con lo que queda podrán sostenerse tú y tus\nhijos.\n\n"},{"verse":"8","text":"Un d&#237;a Eliseo fue a Sun&#233;n, donde viv&#237;a una mujer importante. Ella insisti&#243; en que Eliseo se quedara a comer en su casa. As&#237; que cada vez que Eliseo pasaba por aquel lugar se deten&#237;a para comer ah&#237;.   \n","readableText":"Un día Eliseo fue a Sunén, donde vivía una mujer importante. Ella insistió en\nque Eliseo se quedara a comer en su casa. Así que cada vez que Eliseo pasaba\npor aquel lugar se detenía para comer ahí.\n\n"},{"verse":"9","text":"La mujer le dijo a su esposo: &#8212;Mira, t&#250; sabes que Eliseo es un hombre santo de Dios y que siempre pasa por nuestra casa. \n","readableText":"La mujer le dijo a su esposo: —Mira, tú sabes que Eliseo es un hombre santo de\nDios y que siempre pasa por nuestra casa.\n\n"},{"verse":"10","text":"Por favor, hag&#225;mosle un cuarto en la planta alta. Pong&#225;mosle una cama en el cuarto con una mesita, una silla y una l&#225;mpara. Entonces, cuando se hospede en nuestra casa podr&#225; tener su propio cuarto.   \n","readableText":"Por favor, hagámosle un cuarto en la planta alta. Pongámosle una cama en el\ncuarto con una mesita, una silla y una lámpara. Entonces, cuando se hospede en\nnuestra casa podrá tener su propio cuarto.\n\n"},{"verse":"11","text":"Un d&#237;a Eliseo se hosped&#243; en la casa y entr&#243; al cuarto para descansar. \n","readableText":"Un día Eliseo se hospedó en la casa y entró al cuarto para descansar.\n\n"},{"verse":"12","text":"Eliseo le dijo a su siervo Guiezi: &#8212;Llama a esta mujer sunamita. El siervo la llam&#243; y ella fue y lo atendi&#243;. \n","readableText":"Eliseo le dijo a su siervo Guiezi: —Llama a esta mujer sunamita. El siervo la\nllamó y ella fue y lo atendió.\n\n"},{"verse":"13","text":"Eliseo le dijo: &#8212;Ahora dile: &#8220;Mira, has hecho lo mejor que has podido para atendernos. &#191;Qu&#233; podemos hacer por ti? &#191;Quieres que hablemos de tu parte al rey o al comandante del ej&#233;rcito?&#8221; Ella contest&#243;: &#8212;Estoy contenta viviendo entre mi pueblo.   \n","readableText":"Eliseo le dijo: —Ahora dile: “Mira, has hecho lo mejor que has podido para\natendernos. ¿Qué podemos hacer por ti? ¿Quieres que hablemos de tu parte al rey\no al comandante del ejército?” Ella contestó: —Estoy contenta viviendo entre mi\npueblo.\n\n"},{"verse":"14","text":"Eliseo le dijo a Guiezi: &#8212;&#191;Qu&#233; podemos hacer por ella? &#201;l contest&#243;: &#161;Ya s&#233;! Ella no tiene hijos y su esposo ya es viejo.   \n","readableText":"Eliseo le dijo a Guiezi: —¿Qué podemos hacer por ella? Él contestó: ¡Ya sé!\nElla no tiene hijos y su esposo ya es viejo.\n\n"},{"verse":"15","text":"Entonces Eliseo le dijo: &#8212;Ll&#225;mala de nuevo. Entonces Guiezi la llam&#243; y ella se acerc&#243; para atenderlo. \n","readableText":"Entonces Eliseo le dijo: —Llámala de nuevo. Entonces Guiezi la llamó y ella se\nacercó para atenderlo.\n\n"},{"verse":"16","text":"Eliseo le dijo: &#8212;Para la primavera entrante tendr&#225;s en brazos a tu propio hijo. La mujer respondi&#243;: &#8212;&#161;No, se&#241;or! &#161;Que el hombre de Dios no me mienta!   \n","readableText":"Eliseo le dijo: —Para la primavera entrante tendrás en brazos a tu propio hijo.\nLa mujer respondió: —¡No, señor! ¡Que el hombre de Dios no me mienta!\n\n"},{"verse":"17","text":"Sin embargo, la mujer qued&#243; embarazada y la siguiente primavera dio a luz a un hijo, tal como Eliseo le hab&#237;a dicho. \n","readableText":"Sin embargo, la mujer quedó embarazada y la siguiente primavera dio a luz a un\nhijo, tal como Eliseo le había dicho.\n\n"},{"verse":"18","text":"El ni&#241;o creci&#243; y se lleg&#243; el d&#237;a en que ya pod&#237;a salir a trabajar en la cosecha con su pap&#225;. \n","readableText":"El niño creció y se llegó el día en que ya podía salir a trabajar en la cosecha\ncon su papá.\n\n"},{"verse":"19","text":"Estando en eso, grit&#243; a su pap&#225;: &#8212;&#161;Ay, mi cabeza! &#161;Me duele la cabeza! El pap&#225; le dijo al criado: &#8212;Ll&#233;venlo a su mam&#225;.   \n","readableText":"Estando en eso, gritó a su papá: —¡Ay, mi cabeza! ¡Me duele la cabeza! El papá\nle dijo al criado: —Llévenlo a su mamá.\n\n"},{"verse":"20","text":"Lo llevaron a donde estaba la mam&#225; y ella lo acost&#243; en su falda y por la tarde el ni&#241;o muri&#243;.   \n","readableText":"Lo llevaron a donde estaba la mamá y ella lo acostó en su falda y por la tarde\nel niño murió.\n\n"},{"verse":"21","text":"La mujer subi&#243; y acost&#243; al ni&#241;o en la cama del hombre de Dios. Cerr&#243; la puerta y sali&#243; del cuarto. \n","readableText":"La mujer subió y acostó al niño en la cama del hombre de Dios. Cerró la puerta\ny salió del cuarto.\n\n"},{"verse":"22","text":"Llam&#243; a su esposo y le dijo: &#8212;Por favor, m&#225;ndame a uno de los siervos con un burro para ir r&#225;pido a buscar al hombre de Dios, y volver en seguida. \n","readableText":"Llamó a su esposo y le dijo: —Por favor, mándame a uno de los siervos con un\nburro para ir rápido a buscar al hombre de Dios, y volver en seguida.\n\n"},{"verse":"23","text":"El hombre le contest&#243;: &#8212;&#191;Por qu&#233; vas a buscarlo hoy si no es Luna Nueva ni d&#237;a de descanso? Ella dijo: &#8212;&#161;Adi&#243;s!   \n","readableText":"El hombre le contestó: —¿Por qué vas a buscarlo hoy si no es Luna Nueva ni día\nde descanso? Ella dijo: —¡Adiós!\n\n"},{"verse":"24","text":"Entonces ensill&#243; el burro y le dijo al siervo: &#8212;&#161;V&#225;monos, ap&#250;rate! No aminores la marcha a menos que yo te lo diga.   \n","readableText":"Entonces ensilló el burro y le dijo al siervo: —¡Vámonos, apúrate! No aminores\nla marcha a menos que yo te lo diga.\n\n"},{"verse":"25","text":"La mujer fue al monte Carmelo para buscar al hombre de Dios. Cuando el hombre de Dios vio que la sunamita se acercaba, Eliseo le dijo a su siervo Guiezi: &#8212;&#161;Mira, ah&#237; est&#225; la sunamita! \n","readableText":"La mujer fue al monte Carmelo para buscar al hombre de Dios. Cuando el hombre\nde Dios vio que la sunamita se acercaba, Eliseo le dijo a su siervo Guiezi:\n—¡Mira, ahí está la sunamita!\n\n"},{"verse":"26","text":"&#161;Corre a su encuentro! Preg&#250;ntale: &#191;Qu&#233; te pasa? &#191;Est&#225;s bien? &#191;Est&#225; bien tu esposo? &#191;Est&#225; bien el ni&#241;o? Ella respondi&#243; al criado: &#8212;Todo est&#225; bien.   \n","readableText":"¡Corre a su encuentro! Pregúntale: ¿Qué te pasa? ¿Estás bien? ¿Está bien tu\nesposo? ¿Está bien el niño? Ella respondió al criado: —Todo está bien.\n\n"},{"verse":"27","text":"Pero la sunamita subi&#243; hasta donde estaba el hombre de Dios. Se aferr&#243; a los pies de Eliseo, y Guiezi se acerc&#243; para quitarla. Pero el hombre de Dios le dijo a Guiezi: &#8212;&#161;D&#233;jala en paz! Est&#225; desconsolada y el SE&#209;OR no me advirti&#243; de nada, me ocult&#243; esta noticia.   \n","readableText":"Pero la sunamita subió hasta donde estaba el hombre de Dios. Se aferró a los\npies de Eliseo, y Guiezi se acercó para quitarla. Pero el hombre de Dios le\ndijo a Guiezi: —¡Déjala en paz! Está desconsolada y el SEÑOR no me advirtió de\nnada, me ocultó esta noticia.\n\n"},{"verse":"28","text":"Entonces ella dijo: &#8212;Se&#241;or, yo no te ped&#237; un hijo. Te dije: &#8220;No me tomes el pelo&#8221;.   \n","readableText":"Entonces ella dijo: —Señor, yo no te pedí un hijo. Te dije: “No me tomes el\npelo”.\n\n"},{"verse":"29","text":"Entonces Eliseo le dijo a Guiezi: &#8212;Prep&#225;rate para el viaje. &#161;Agarra mi bast&#243;n y vete ya! Si encuentras a alguien por el camino, no lo saludes, y si alguien te saluda no te detengas para contestar el saludo. Coloca mi bast&#243;n en la cara del ni&#241;o.   \n","readableText":"Entonces Eliseo le dijo a Guiezi: —Prepárate para el viaje. ¡Agarra mi bastón y\nvete ya! Si encuentras a alguien por el camino, no lo saludes, y si alguien te\nsaluda no te detengas para contestar el saludo. Coloca mi bastón en la cara del\nniño.\n\n"},{"verse":"30","text":"Sin embargo la madre del ni&#241;o le dijo: &#8212;&#161;Juro por el SE&#209;OR viviente y por su vida que no me ir&#233; sin usted! As&#237; que Eliseo se levant&#243; y la sigui&#243;.   \n","readableText":"Sin embargo la madre del niño le dijo: —¡Juro por el SEÑOR viviente y por su\nvida que no me iré sin usted! Así que Eliseo se levantó y la siguió.\n\n"},{"verse":"31","text":"Guiezi lleg&#243; a la casa antes que Eliseo y la mujer sunamita. Guiezi coloc&#243; el bast&#243;n en la cara del ni&#241;o, pero el ni&#241;o no habl&#243; ni respondi&#243; nada. Entonces Guiezi sali&#243; al encuentro de Eliseo y le dijo: &#8212;&#161;El ni&#241;o no se despierta!   \n","readableText":"Guiezi llegó a la casa antes que Eliseo y la mujer sunamita. Guiezi colocó el\nbastón en la cara del niño, pero el niño no habló ni respondió nada. Entonces\nGuiezi salió al encuentro de Eliseo y le dijo: —¡El niño no se despierta!\n\n"},{"verse":"32","text":"Eliseo entr&#243; a la casa y ah&#237; estaba el ni&#241;o, muerto, tendido en su cama. \n","readableText":"Eliseo entró a la casa y ahí estaba el niño, muerto, tendido en su cama.\n\n"},{"verse":"33","text":"Eliseo entr&#243; al cuarto y cerr&#243; la puerta. Entonces or&#243; al SE&#209;OR. \n","readableText":"Eliseo entró al cuarto y cerró la puerta. Entonces oró al SEÑOR.\n\n"},{"verse":"34","text":"Despu&#233;s Eliseo se acerc&#243; a la cama y se acost&#243; sobre el ni&#241;o. Puso sus ojos donde estaban los ojos del ni&#241;o, su boca en la boca del ni&#241;o, sus manos arriba de las manos del ni&#241;o. Se acost&#243; encima del ni&#241;o hasta que su cuerpo entr&#243; en calor. \n","readableText":"Después Eliseo se acercó a la cama y se acostó sobre el niño. Puso sus ojos\ndonde estaban los ojos del niño, su boca en la boca del niño, sus manos arriba\nde las manos del niño. Se acostó encima del niño hasta que su cuerpo entró en\ncalor.\n\n"},{"verse":"35","text":"Entonces Eliseo se volvi&#243; y sali&#243; del cuarto. De nuevo entr&#243; en el cuarto hasta que el ni&#241;o estornud&#243; siete veces y abri&#243; los ojos.   \n","readableText":"Entonces Eliseo se volvió y salió del cuarto. De nuevo entró en el cuarto hasta\nque el niño estornudó siete veces y abrió los ojos.\n\n"},{"verse":"36","text":"Eliseo llam&#243; a Guiezi y le dijo: &#8212;&#161;Llama a la sunamita! Guiezi la llam&#243; y ella se acerc&#243; a Eliseo, quien le dijo: &#8212;&#161;Toma al ni&#241;o!   \n","readableText":"Eliseo llamó a Guiezi y le dijo: —¡Llama a la sunamita! Guiezi la llamó y ella\nse acercó a Eliseo, quien le dijo: —¡Toma al niño!\n\n"},{"verse":"37","text":"Entonces la mujer sunamita entr&#243; al cuarto y arroj&#225;ndose a los pies de Eliseo se postr&#243; ante &#233;l. Entonces ella tom&#243; a su hijo y sali&#243;.   \n","readableText":"Entonces la mujer sunamita entró al cuarto y arrojándose a los pies de Eliseo\nse postró ante él. Entonces ella tomó a su hijo y salió.\n\n"},{"verse":"38","text":"Eliseo otra vez fue a Guilgal en una &#233;poca de gran escasez de alimentos en el pa&#237;s. El grupo de profetas estaba sentado ante Eliseo, quien le dijo a su siervo: &#8212;Pon una olla grande en el fog&#243;n y haz sopa para los profetas.   \n","readableText":"Eliseo otra vez fue a Guilgal en una época de gran escasez de alimentos en el\npaís. El grupo de profetas estaba sentado ante Eliseo, quien le dijo a su\nsiervo: —Pon una olla grande en el fogón y haz sopa para los profetas.\n\n"},{"verse":"39","text":"Uno de los profetas sali&#243; al campo para juntar unas hierbas y encontr&#243; una planta de calabazas silvestres. Junt&#243; las calabazas en su ropa y las llev&#243;, las cort&#243; y las cocin&#243; en la sopa sin saber qu&#233; eran. \n","readableText":"Uno de los profetas salió al campo para juntar unas hierbas y encontró una\nplanta de calabazas silvestres. Juntó las calabazas en su ropa y las llevó, las\ncortó y las cocinó en la sopa sin saber qué eran.\n\n"},{"verse":"40","text":"Sirvieron a los hombres para que comieran, pero cuando empezaron a comer, gritaron: &#8212;Esta sopa est&#225; envenenada. Y ya no comieron m&#225;s.   \n","readableText":"Sirvieron a los hombres para que comieran, pero cuando empezaron a comer,\ngritaron: —Esta sopa está envenenada. Y ya no comieron más.\n\n"},{"verse":"41","text":"Pero Eliseo dijo: &#8212;Tr&#225;iganme harina. Eliseo a&#241;adi&#243; la harina en la sopa y dijo: &#8212;D&#233;nsela a la gente para que coma. Y la sopa no les hizo da&#241;o.   \n","readableText":"Pero Eliseo dijo: —Tráiganme harina. Eliseo añadió la harina en la sopa y dijo:\n—Dénsela a la gente para que coma. Y la sopa no les hizo daño.\n\n"},{"verse":"42","text":"Un hombre lleg&#243; de Baal Salis&#225; con pan hecho de la primera cosecha para el hombre de Dios. Hab&#237;a 20 panes de cebada y grano entero en una bolsa. Entonces Eliseo dijo: &#8212;D&#225;selo a la gente para que coma.   \n","readableText":"Un hombre llegó de Baal Salisá con pan hecho de la primera cosecha para el\nhombre de Dios. Había 20 panes de cebada y grano entero en una bolsa. Entonces\nEliseo dijo: —Dáselo a la gente para que coma.\n\n"},{"verse":"43","text":"El siervo de Eliseo respondi&#243;: &#8212;&#191;Qu&#233; me dices? Aqu&#237; hay m&#225;s de 100 hombres. &#191;C&#243;mo voy a alimentar con esta comida a todos ellos? Pero Eliseo insisti&#243;: &#8212;Dale la comida a la gente para que coma. El SE&#209;OR dice: &#8220;Comer&#225;n suficiente y habr&#225; comida de sobra&#8221;.   \n","readableText":"El siervo de Eliseo respondió: —¿Qué me dices? Aquí hay más de 100 hombres.\n¿Cómo voy a alimentar con esta comida a todos ellos? Pero Eliseo insistió:\n—Dale la comida a la gente para que coma. El SEÑOR dice: “Comerán suficiente y\nhabrá comida de sobra”.\n\n"},{"verse":"44","text":"El siervo de Eliseo puso la comida a disposici&#243;n del grupo de profetas. Comieron suficiente y hubo de sobra. Ocurri&#243; tal como el SE&#209;OR hab&#237;a dicho.\n","readableText":"El siervo de Eliseo puso la comida a disposición del grupo de profetas.\nComieron suficiente y hubo de sobra. Ocurrió tal como el SEÑOR había dicho.\n\n"}]}
