{"book":"2KI","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Acab, Moab se rebel&#243; contra Israel.   \n","readableText":"Después de la muerte de Acab, Moab se rebeló contra Israel.\n\n"},{"verse":"2","text":"Una vez, Ocoz&#237;as estaba en el primer piso de su casa y al ceder el piso bajo sus pies, se cay&#243; y qued&#243; gravemente herido. Estando en cama, mand&#243; llamar a sus mensajeros y les dijo: &#171;Vayan a consultar a Baal Zebub, dios de Ecr&#243;n, y preg&#250;ntenle si me voy a recuperar de este accidente o no&#187;.   \n","readableText":"Una vez, Ocozías estaba en el primer piso de su casa y al ceder el piso bajo\nsus pies, se cayó y quedó gravemente herido. Estando en cama, mandó llamar a\nsus mensajeros y les dijo: «Vayan a consultar a Baal Zebub, dios de Ecrón, y\npregúntenle si me voy a recuperar de este accidente o no».\n\n"},{"verse":"3","text":"Pero el &#225;ngel del SE&#209;OR le dijo a El&#237;as el tisbita: &#171;Ve y encu&#233;ntrate con los mensajeros del rey Ocoz&#237;as y preg&#250;ntales: &#8220;&#191;Acaso no hay un Dios en Israel? &#191;Por qu&#233; van a consultar a Baal Zebub, dios de Ecr&#243;n?&#8221; \n","readableText":"Pero el ángel del SEÑOR le dijo a Elías el tisbita: «Ve y encuéntrate con los\nmensajeros del rey Ocozías y pregúntales: “¿Acaso no hay un Dios en Israel?\n¿Por qué van a consultar a Baal Zebub, dios de Ecrón?”\n\n"},{"verse":"4","text":"Por haber hecho eso el SE&#209;OR te dice: &#8220;No te levantar&#225;s de la cama, vas a morir&#8221;&#187;. Y El&#237;as se fue.   \n","readableText":"Por haber hecho eso el SEÑOR te dice: “No te levantarás de la cama, vas a\nmorir”». Y Elías se fue.\n\n"},{"verse":"5","text":"Cuando los mensajeros regresaron, Ocoz&#237;as les pregunt&#243;: &#8212;&#191;Por qu&#233; regresaron tan pronto?   \n","readableText":"Cuando los mensajeros regresaron, Ocozías les preguntó: —¿Por qué regresaron\ntan pronto?\n\n"},{"verse":"6","text":"Los mensajeros le dijeron a Ocoz&#237;as: &#8212;Nos encontramos con un hombre que nos dijo que volvi&#233;ramos al rey que nos mand&#243; y le comunic&#225;ramos lo que dice el SE&#209;OR: &#8220;Si hay un Dios en Israel, &#191;por qu&#233; mandaste mensajeros a consultar el futuro a Baal Zebub, dios de Ecr&#243;n? Por haber hecho eso, no te levantar&#225;s de la cama. &#161;Ciertamente morir&#225;s!&#8221;   \n","readableText":"Los mensajeros le dijeron a Ocozías: —Nos encontramos con un hombre que nos\ndijo que volviéramos al rey que nos mandó y le comunicáramos lo que dice el\nSEÑOR: “Si hay un Dios en Israel, ¿por qué mandaste mensajeros a consultar el\nfuturo a Baal Zebub, dios de Ecrón? Por haber hecho eso, no te levantarás de la\ncama. ¡Ciertamente morirás!”\n\n"},{"verse":"7","text":"Ocoz&#237;as les pregunt&#243; a sus mensajeros: &#8212;&#191;C&#243;mo era el hombre con el que se encontraron? Ellos le dijeron:   \n","readableText":"Ocozías les preguntó a sus mensajeros: —¿Cómo era el hombre con el que se\nencontraron? Ellos le dijeron:\n\n"},{"verse":"8","text":"&#8212;El hombre llevaba un manto de piel  y un cintur&#243;n de cuero ajustado a la cintura. Ocoz&#237;as respondi&#243;: &#8212;Era El&#237;as el tisbita.   \n","readableText":"—El hombre llevaba un manto de piel y un cinturón de cuero ajustado a la\ncintura. Ocozías respondió: —Era Elías el tisbita.\n\n"},{"verse":"9","text":"Ocoz&#237;as orden&#243; que un capit&#225;n con 50 soldados fuera a buscar a El&#237;as. Lo encontraron sentado en la cima de un monte, y el capit&#225;n le dijo a El&#237;as: &#8212;Hombre de Dios,  el rey te ordena bajar.   \n","readableText":"Ocozías ordenó que un capitán con 50 soldados fuera a buscar a Elías. Lo\nencontraron sentado en la cima de un monte, y el capitán le dijo a Elías:\n—Hombre de Dios, el rey te ordena bajar.\n\n"},{"verse":"10","text":"El&#237;as le contest&#243;: &#8212;Si soy un hombre de Dios, que baje fuego del cielo y te destruya a ti y a toda tu tropa. As&#237; que baj&#243; fuego del cielo y destruy&#243; al capit&#225;n y a los 50 soldados.   \n","readableText":"Elías le contestó: —Si soy un hombre de Dios, que baje fuego del cielo y te\ndestruya a ti y a toda tu tropa. Así que bajó fuego del cielo y destruyó al\ncapitán y a los 50 soldados.\n\n"},{"verse":"11","text":"Ocoz&#237;as le mand&#243; a otro capit&#225;n con 50 soldados. El capit&#225;n le dijo a El&#237;as: &#8212;Hombre de Dios, el rey te ordena bajar.   \n","readableText":"Ocozías le mandó a otro capitán con 50 soldados. El capitán le dijo a Elías:\n—Hombre de Dios, el rey te ordena bajar.\n\n"},{"verse":"12","text":"El&#237;as le dijo: &#8212;Si soy un hombre de Dios, que baje fuego del cielo y te destruya a ti y a toda tu tropa. Entonces, baj&#243; fuego del cielo y destruy&#243; al capit&#225;n y a los 50 soldados. \n","readableText":"Elías le dijo: —Si soy un hombre de Dios, que baje fuego del cielo y te\ndestruya a ti y a toda tu tropa. Entonces, bajó fuego del cielo y destruyó al\ncapitán y a los 50 soldados.\n\n"},{"verse":"13","text":"Ocoz&#237;as mand&#243; a un tercer capit&#225;n con 50 soldados. Este se encontr&#243; con El&#237;as, se puso de rodillas y le rog&#243; a El&#237;as: &#8212;Hombre de Dios, te ruego que nos respetes la vida a m&#237; y a mis 50 soldados. \n","readableText":"Ocozías mandó a un tercer capitán con 50 soldados. Este se encontró con Elías,\nse puso de rodillas y le rogó a Elías: —Hombre de Dios, te ruego que nos\nrespetes la vida a mí y a mis 50 soldados.\n\n"},{"verse":"14","text":"Ya baj&#243; fuego del cielo y devor&#243; a los dos capitanes anteriores con sus tropas. Te ruego que aprecies en algo mi vida ahora. \n","readableText":"Ya bajó fuego del cielo y devoró a los dos capitanes anteriores con sus tropas.\nTe ruego que aprecies en algo mi vida ahora.\n\n"},{"verse":"15","text":"El &#225;ngel del SE&#209;OR le dijo a El&#237;as: &#8212;Ve con el capit&#225;n; no le tengas miedo. As&#237; que El&#237;as fue con el capit&#225;n a ver al rey Ocoz&#237;as.   \n","readableText":"El ángel del SEÑOR le dijo a Elías: —Ve con el capitán; no le tengas miedo. Así\nque Elías fue con el capitán a ver al rey Ocozías.\n\n"},{"verse":"16","text":"El&#237;as le dijo a Ocoz&#237;as: &#8212;As&#237; dice el SE&#209;OR: &#8220;Por haber mandado mensajeros a consultar el futuro a Baal Zebub, dios de Ecr&#243;n, como si no hubiera un Dios en Israel a quien consultar, no te levantar&#225;s de la cama. &#161;Ciertamente morir&#225;s!&#8221;   \n","readableText":"Elías le dijo a Ocozías: —Así dice el SEÑOR: “Por haber mandado mensajeros a\nconsultar el futuro a Baal Zebub, dios de Ecrón, como si no hubiera un Dios en\nIsrael a quien consultar, no te levantarás de la cama. ¡Ciertamente morirás!”\n\n\n"},{"verse":"17","text":"Ocoz&#237;as muri&#243;, tal como dijo el SE&#209;OR por medio de El&#237;as. Su hermano Jor&#225;n rein&#243; en su lugar porque Ocoz&#237;as no tuvo hijos. Jor&#225;n comenz&#243; a reinar durante el segundo a&#241;o de Jor&#225;n hijo de Josafat, rey de Jud&#225;.   \n","readableText":"Ocozías murió, tal como dijo el SEÑOR por medio de Elías. Su hermano Jorán\nreinó en su lugar porque Ocozías no tuvo hijos. Jorán comenzó a reinar durante\nel segundo año de Jorán hijo de Josafat, rey de Judá.\n\n"},{"verse":"18","text":"El resto de los hechos de Ocoz&#237;as est&#225; escrito en  Las cr&#243;nicas de los reyes de Israel .\n","readableText":"El resto de los hechos de Ocozías está escrito en Las crónicas de los reyes de\nIsrael .\n\n"}]}
