{"book":"2KI","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Joacaz hijo de Jeh&#250; comenz&#243; a ser rey de Israel en Samaria en el a&#241;o 23 del reinado de Jo&#225;s hijo de Ocoz&#237;as, en Jud&#225;. Joacaz gobern&#243; por 17 a&#241;os. \n","readableText":"Joacaz hijo de Jehú comenzó a ser rey de Israel en Samaria en el año 23 del\nreinado de Joás hijo de Ocozías, en Judá. Joacaz gobernó por 17 años.\n\n"},{"verse":"2","text":"Joacaz hizo lo que no le gustaba al SE&#209;OR. Sigui&#243; con los pecados de Jerobo&#225;n hijo de Nabat, quien hizo pecar a Israel. No hizo nada para detener esas cosas. \n","readableText":"Joacaz hizo lo que no le gustaba al SEÑOR. Siguió con los pecados de Jeroboán\nhijo de Nabat, quien hizo pecar a Israel. No hizo nada para detener esas cosas.\n\n\n"},{"verse":"3","text":"Entonces el SE&#209;OR se enoj&#243; con Israel y permiti&#243; que Jazael, rey de Siria, y su hijo Ben Adad consiguieran el control de Israel.   \n","readableText":"Entonces el SEÑOR se enojó con Israel y permitió que Jazael, rey de Siria, y su\nhijo Ben Adad consiguieran el control de Israel.\n\n"},{"verse":"4","text":"Entonces Joacaz rog&#243; al SE&#209;OR que lo ayudara y el SE&#209;OR lo escuch&#243;, pues vio las dificultades que atravesaba Israel debido a la opresi&#243;n del rey de Siria. \n","readableText":"Entonces Joacaz rogó al SEÑOR que lo ayudara y el SEÑOR lo escuchó, pues vio\nlas dificultades que atravesaba Israel debido a la opresión del rey de Siria.\n\n\n"},{"verse":"5","text":"Entonces el SE&#209;OR mand&#243; a un hombre para salvar a Israel, los libr&#243; de los sirios y pudieron volver a sus casas como antes. \n","readableText":"Entonces el SEÑOR mandó a un hombre para salvar a Israel, los libró de los\nsirios y pudieron volver a sus casas como antes.\n\n"},{"verse":"6","text":"Los israelitas no dejaron de cometer los pecados de la familia de Jerobo&#225;n que llevaron a Israel al pecado. Los israelitas siguieron cometiendo los mismos pecados y mantuvieron los postes de Aser&#225; en Samaria.   \n","readableText":"Los israelitas no dejaron de cometer los pecados de la familia de Jeroboán que\nllevaron a Israel al pecado. Los israelitas siguieron cometiendo los mismos\npecados y mantuvieron los postes de Aserá en Samaria.\n\n"},{"verse":"7","text":"El rey de Siria derrot&#243; al ej&#233;rcito de Joacaz y destruy&#243; casi todo. Joacaz qued&#243; tan s&#243;lo con 50 hombres de caballer&#237;a, 10 carros de combate y 10 000 hombres de infanter&#237;a. Los soldados de Joacaz eran como la paja esparcida por el viento en el tiempo de la trilla del grano.   \n","readableText":"El rey de Siria derrotó al ejército de Joacaz y destruyó casi todo. Joacaz\nquedó tan sólo con 50 hombres de caballería, 10 carros de combate y 10 000\nhombres de infantería. Los soldados de Joacaz eran como la paja esparcida por\nel viento en el tiempo de la trilla del grano.\n\n"},{"verse":"8","text":"Las grandes cosas que hizo Joacaz est&#225;n escritas en  Las cr&#243;nicas de los reyes de Israel . \n","readableText":"Las grandes cosas que hizo Joacaz están escritas en Las crónicas de los reyes\nde Israel .\n\n"},{"verse":"9","text":"Joacaz muri&#243; y fue sepultado con sus antepasados, lo sepultaron en Samaria y su hijo Jo&#225;s rein&#243; en su lugar.   \n","readableText":"Joacaz murió y fue sepultado con sus antepasados, lo sepultaron en Samaria y su\nhijo Joás reinó en su lugar.\n\n"},{"verse":"10","text":"Jo&#225;s hijo de Joacaz lleg&#243; a ser rey de Israel en Samaria en el a&#241;o 37 del reinado de Jo&#225;s, rey de Jud&#225;. Jo&#225;s gobern&#243; a Israel durante 16 a&#241;os. \n","readableText":"Joás hijo de Joacaz llegó a ser rey de Israel en Samaria en el año 37 del\nreinado de Joás, rey de Judá. Joás gobernó a Israel durante 16 años.\n\n"},{"verse":"11","text":"Jo&#225;s, rey de Israel, hizo lo que no le gustaba al SE&#209;OR. Sigui&#243; cometiendo los mismos pecados de Jerobo&#225;n hijo de Nabat, que hab&#237;an hecho pecar a Israel. Jo&#225;s sigui&#243; en las mismas. \n","readableText":"Joás, rey de Israel, hizo lo que no le gustaba al SEÑOR. Siguió cometiendo los\nmismos pecados de Jeroboán hijo de Nabat, que habían hecho pecar a Israel. Joás\nsiguió en las mismas.\n\n"},{"verse":"12","text":"Todas las grandes obras que hizo Jo&#225;s y sus guerras contra Amas&#237;as, rey de Jud&#225;, est&#225;n escritas en  Las cr&#243;nicas de los reyes de Israel . \n","readableText":"Todas las grandes obras que hizo Joás y sus guerras contra Amasías, rey de\nJudá, están escritas en Las crónicas de los reyes de Israel .\n\n"},{"verse":"13","text":"Jo&#225;s muri&#243; y fue sepultado con sus antepasados, los dem&#225;s reyes de Israel. Jerobo&#225;n rein&#243; en su lugar.   \n","readableText":"Joás murió y fue sepultado con sus antepasados, los demás reyes de Israel.\nJeroboán reinó en su lugar.\n\n"},{"verse":"14","text":"Eliseo estaba enfermo de muerte y Jo&#225;s, rey de Israel, fue a visitarlo. Jo&#225;s llor&#243; por &#233;l y le dijo: &#8212;&#161;Padre m&#237;o, padre m&#237;o! &#161;Carro de Israel y su caballer&#237;a!   \n","readableText":"Eliseo estaba enfermo de muerte y Joás, rey de Israel, fue a visitarlo. Joás\nlloró por él y le dijo: —¡Padre mío, padre mío! ¡Carro de Israel y su\ncaballería!\n\n"},{"verse":"15","text":"Eliseo dijo a Jo&#225;s: &#8212;Toma un arco y unas flechas. Jo&#225;s tom&#243; un arco y unas flechas. \n","readableText":"Eliseo dijo a Joás: —Toma un arco y unas flechas. Joás tomó un arco y unas\nflechas.\n\n"},{"verse":"16","text":"Entonces Eliseo dijo al rey de Israel: &#8212;Pon tu mano en el arco. Jo&#225;s puso su mano en el arco. Entonces Eliseo puso sus manos en las manos del rey. \n","readableText":"Entonces Eliseo dijo al rey de Israel: —Pon tu mano en el arco. Joás puso su\nmano en el arco. Entonces Eliseo puso sus manos en las manos del rey.\n\n"},{"verse":"17","text":"Eliseo le dijo: &#8212;Abre la ventana que da al oriente. Jo&#225;s abri&#243; la ventana y Eliseo dijo: &#8212;Dispara. Jo&#225;s dispar&#243;. Entonces Eliseo le dijo: &#8212;Esa es la flecha de la victoria del SE&#209;OR. La flecha de la victoria sobre Siria. T&#250; los derrotar&#225;s en Afec y los destruir&#225;s.   \n","readableText":"Eliseo le dijo: —Abre la ventana que da al oriente. Joás abrió la ventana y\nEliseo dijo: —Dispara. Joás disparó. Entonces Eliseo le dijo: —Esa es la flecha\nde la victoria del SEÑOR. La flecha de la victoria sobre Siria. Tú los\nderrotarás en Afec y los destruirás.\n\n"},{"verse":"18","text":"Eliseo dijo nuevamente: &#8212;Toma las flechas. Jo&#225;s tom&#243; las flechas. Entonces Eliseo le dijo al rey de Israel: &#8212;Dispara hacia la tierra. Jo&#225;s dispar&#243; tres veces y se detuvo. \n","readableText":"Eliseo dijo nuevamente: —Toma las flechas. Joás tomó las flechas. Entonces\nEliseo le dijo al rey de Israel: —Dispara hacia la tierra. Joás disparó tres\nveces y se detuvo.\n\n"},{"verse":"19","text":"El hombre de Dios  se enoj&#243; con Jo&#225;s. Eliseo le dijo: &#8212;&#161;Deb&#237;as haber disparado cinco o seis veces! Entonces habr&#237;as derrotado a Siria hasta destruirla. Pero ahora derrotar&#225;s a Siria s&#243;lo tres veces.   \n","readableText":"El hombre de Dios se enojó con Joás. Eliseo le dijo: —¡Debías haber disparado\ncinco o seis veces! Entonces habrías derrotado a Siria hasta destruirla. Pero\nahora derrotarás a Siria sólo tres veces.\n\n"},{"verse":"20","text":"Despu&#233;s de esto, Eliseo muri&#243; y lo sepultaron. Una vez cada primavera, un grupo de soldados moabitas ven&#237;an y atacaban a Israel. \n","readableText":"Después de esto, Eliseo murió y lo sepultaron. Una vez cada primavera, un grupo\nde soldados moabitas venían y atacaban a Israel.\n\n"},{"verse":"21","text":"Algunos israelitas estaban sepultando a alguien cuando fueron sorprendidos por el ataque, as&#237; que lo tiraron en la tumba de Eliseo. &#161;En cuanto el muerto toc&#243; los huesos de Eliseo, el hombre volvi&#243; a la vida y se puso de pie!   \n","readableText":"Algunos israelitas estaban sepultando a alguien cuando fueron sorprendidos por\nel ataque, así que lo tiraron en la tumba de Eliseo. ¡En cuanto el muerto tocó\nlos huesos de Eliseo, el hombre volvió a la vida y se puso de pie!\n\n"},{"verse":"22","text":"Durante todo el tiempo del reino de Joacaz, Jazael, rey de Siria, le caus&#243; dificultades a Israel. \n","readableText":"Durante todo el tiempo del reino de Joacaz, Jazael, rey de Siria, le causó\ndificultades a Israel.\n\n"},{"verse":"23","text":"Pero el SE&#209;OR fue bueno con los israelitas, les tuvo compasi&#243;n y los ayud&#243; por el pacto que ten&#237;a con Abraham, Isaac y Jacob. No quiso destruir a los israelitas ni deshacerse de ellos hasta el d&#237;a de hoy.   \n","readableText":"Pero el SEÑOR fue bueno con los israelitas, les tuvo compasión y los ayudó por\nel pacto que tenía con Abraham, Isaac y Jacob. No quiso destruir a los\nisraelitas ni deshacerse de ellos hasta el día de hoy.\n\n"},{"verse":"24","text":"Jazael, rey de Siria, muri&#243;, y Ben Adad rein&#243; en Siria despu&#233;s de &#233;l. \n","readableText":"Jazael, rey de Siria, murió, y Ben Adad reinó en Siria después de él.\n\n"},{"verse":"25","text":"Antes de morir, Jazael le quit&#243; unas ciudades a Joacaz, pap&#225; de Jo&#225;s, pero Jo&#225;s se las quit&#243; a Ben Adad, el hijo de Jazael. Jo&#225;s derrot&#243; a Ben Adad tres veces y tom&#243; control de aquellas ciudades de Israel.\n","readableText":"Antes de morir, Jazael le quitó unas ciudades a Joacaz, papá de Joás, pero Joás\nse las quitó a Ben Adad, el hijo de Jazael. Joás derrotó a Ben Adad tres veces\ny tomó control de aquellas ciudades de Israel.\n\n"}]}
