{"book":"2KI","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"El rey Jos&#237;as mand&#243; llamar a todos los ancianos l&#237;deres de Jud&#225; y Jerusal&#233;n cit&#225;ndoles a una reuni&#243;n. \n","readableText":"El rey Josías mandó llamar a todos los ancianos líderes de Judá y Jerusalén\ncitándoles a una reunión.\n\n"},{"verse":"2","text":"Entonces el rey fue al templo del SE&#209;OR con toda la gente de Jud&#225;, los habitantes de Jerusal&#233;n, los sacerdotes, los profetas y todo el pueblo, desde el m&#225;s peque&#241;o hasta el m&#225;s importante. All&#237; el rey les ley&#243; en voz alta el libro del pacto que hab&#237;a sido encontrado en el templo del SE&#209;OR. \n","readableText":"Entonces el rey fue al templo del SEÑOR con toda la gente de Judá, los\nhabitantes de Jerusalén, los sacerdotes, los profetas y todo el pueblo, desde\nel más pequeño hasta el más importante. Allí el rey les leyó en voz alta el\nlibro del pacto que había sido encontrado en el templo del SEÑOR.\n\n"},{"verse":"3","text":"Luego el rey, de pie junto a su columna, hizo un pacto con el SE&#209;OR, comprometi&#233;ndose a seguir al SE&#209;OR y a obedecer sus mandatos, el pacto y sus condiciones. Dijo que de todo coraz&#243;n y con todo el ser cumplir&#237;a el pacto que estaba escrito en el libro. Y todo el pueblo se puso de pie para mostrar que tambi&#233;n estaba de acuerdo con cumplir el pacto.   \n","readableText":"Luego el rey, de pie junto a su columna, hizo un pacto con el SEÑOR,\ncomprometiéndose a seguir al SEÑOR y a obedecer sus mandatos, el pacto y sus\ncondiciones. Dijo que de todo corazón y con todo el ser cumpliría el pacto que\nestaba escrito en el libro. Y todo el pueblo se puso de pie para mostrar que\ntambién estaba de acuerdo con cumplir el pacto.\n\n"},{"verse":"4","text":"Entonces el rey orden&#243; al sumo sacerdote Jilqu&#237;as, a los dem&#225;s sacerdotes y a los porteros, que sacaran del templo del SE&#209;OR todos los objetos que se hicieron en honor de Baal, de Aser&#225; y de las estrellas del cielo. Entonces Jos&#237;as quem&#243; todo eso fuera de Jerusal&#233;n en los campos del valle del Cedr&#243;n y se llevaron las cenizas a Betel. \n","readableText":"Entonces el rey ordenó al sumo sacerdote Jilquías, a los demás sacerdotes y a\nlos porteros, que sacaran del templo del SEÑOR todos los objetos que se\nhicieron en honor de Baal, de Aserá y de las estrellas del cielo. Entonces\nJosías quemó todo eso fuera de Jerusalén en los campos del valle del Cedrón y\nse llevaron las cenizas a Betel.\n\n"},{"verse":"5","text":"Despu&#233;s destituy&#243; de sus puestos a los sacerdotes que los reyes de Jud&#225; hab&#237;an nombrado para quemar incienso en los santuarios de las ciudades de Jud&#225; y en los alrededores de Jerusal&#233;n y tambi&#233;n a los que quemaban incienso en honor a Baal, el sol, la luna, las constelaciones y todas las estrellas del cielo. Jos&#237;as puso fin a todo eso. \n","readableText":"Después destituyó de sus puestos a los sacerdotes que los reyes de Judá habían\nnombrado para quemar incienso en los santuarios de las ciudades de Judá y en\nlos alrededores de Jerusalén y también a los que quemaban incienso en honor a\nBaal, el sol, la luna, las constelaciones y todas las estrellas del cielo.\nJosías puso fin a todo eso.\n\n"},{"verse":"6","text":"Quit&#243; el poste de Aser&#225; del templo del SE&#209;OR y lo quem&#243; fuera de la ciudad, en el valle del Cedr&#243;n. All&#237; destruy&#243; los pedazos quemados hasta hacerlos polvo y los esparci&#243; sobre la fosa com&#250;n. \n","readableText":"Quitó el poste de Aserá del templo del SEÑOR y lo quemó fuera de la ciudad, en\nel valle del Cedrón. Allí destruyó los pedazos quemados hasta hacerlos polvo y\nlos esparció sobre la fosa común.\n\n"},{"verse":"7","text":"El rey Jos&#237;as tambi&#233;n demoli&#243; las habitaciones que estaban en el templo del SE&#209;OR dedicadas a la prostituci&#243;n id&#243;latra entre hombres  y donde tambi&#233;n las mujeres tej&#237;an mantos para la diosa Aser&#225;.   \n","readableText":"El rey Josías también demolió las habitaciones que estaban en el templo del\nSEÑOR dedicadas a la prostitución idólatra entre hombres y donde también las\nmujeres tejían mantos para la diosa Aserá.\n\n"},{"verse":"8","text":"Jos&#237;as orden&#243; que fueran trasladados a Jerusal&#233;n todos los sacerdotes de las ciudades de Jud&#225; y destruy&#243; todos los santuarios donde los sacerdotes quemaban incienso, desde Gueba hasta Berseba, y tambi&#233;n los santuarios que estaban al lado izquierdo, cerca de la puerta de Josu&#233;, gobernador de la ciudad. \n","readableText":"Josías ordenó que fueran trasladados a Jerusalén todos los sacerdotes de las\nciudades de Judá y destruyó todos los santuarios donde los sacerdotes quemaban\nincienso, desde Gueba hasta Berseba, y también los santuarios que estaban al\nlado izquierdo, cerca de la puerta de Josué, gobernador de la ciudad.\n\n"},{"verse":"9","text":"En ese tiempo los sacerdotes de esos santuarios no iban al altar del SE&#209;OR en Jerusal&#233;n, sino que com&#237;an pan sin levadura en las ciudades y aldeas ordinarias.   \n","readableText":"En ese tiempo los sacerdotes de esos santuarios no iban al altar del SEÑOR en\nJerusalén, sino que comían pan sin levadura en las ciudades y aldeas\nordinarias.\n\n"},{"verse":"10","text":"El rey tambi&#233;n destruy&#243; el santuario Tofet en el valle de Ben Hin&#243;n, donde la gente sacrificaba a sus hijos, quem&#225;ndolos en un altar dedicado al dios Moloc. Jos&#237;as arruin&#243; el lugar para que no se pudiera usar m&#225;s. \n","readableText":"El rey también destruyó el santuario Tofet en el valle de Ben Hinón, donde la\ngente sacrificaba a sus hijos, quemándolos en un altar dedicado al dios Moloc.\nJosías arruinó el lugar para que no se pudiera usar más.\n\n"},{"verse":"11","text":"Hizo quitar los caballos en honor al dios sol, que en el pasado los reyes de Jud&#225; hab&#237;an colocado cerca de la entrada del templo del SE&#209;OR, junto al cuarto de Nat&#225;n M&#233;lec, el funcionario encargado de las dependencias, e hizo quemar los carros que estaban ah&#237; en honor al dios sol.   \n","readableText":"Hizo quitar los caballos en honor al dios sol, que en el pasado los reyes de\nJudá habían colocado cerca de la entrada del templo del SEÑOR, junto al cuarto\nde Natán Mélec, el funcionario encargado de las dependencias, e hizo quemar los\ncarros que estaban ahí en honor al dios sol.\n\n"},{"verse":"12","text":"Jos&#237;as despedaz&#243; los altares que los reyes de Jud&#225; hab&#237;an construido sobre la azotea de la sala de Acaz y los que Manas&#233;s hab&#237;a construido en los dos patios del templo del SE&#209;OR. Luego arroj&#243; los escombros al valle del Cedr&#243;n. \n","readableText":"Josías despedazó los altares que los reyes de Judá habían construido sobre la\nazotea de la sala de Acaz y los que Manasés había construido en los dos patios\ndel templo del SEÑOR. Luego arrojó los escombros al valle del Cedrón.\n\n"},{"verse":"13","text":"Destruy&#243; los santuarios que Salom&#243;n hab&#237;a hecho construir al oriente de Jerusal&#233;n, en la colina del Destructor, cuyos sacerdotes estaban al lado sur de la colina, y que estaban dedicados a Astart&#233; la diosa abominable de los sidonios, a Quem&#243;s, el &#237;dolo abominable de los moabitas, y a Moloc, el &#237;dolo abominable de los amonitas. \n","readableText":"Destruyó los santuarios que Salomón había hecho construir al oriente de\nJerusalén, en la colina del Destructor, cuyos sacerdotes estaban al lado sur de\nla colina, y que estaban dedicados a Astarté la diosa abominable de los\nsidonios, a Quemós, el ídolo abominable de los moabitas, y a Moloc, el ídolo\nabominable de los amonitas.\n\n"},{"verse":"14","text":"Tambi&#233;n destruy&#243; las piedras sagradas y los postes de Aser&#225; y llen&#243; de huesos humanos los sitios donde hab&#237;an estado. \n","readableText":"También destruyó las piedras sagradas y los postes de Aserá y llenó de huesos\nhumanos los sitios donde habían estado.\n\n"},{"verse":"15","text":"Jos&#237;as demoli&#243; el altar y el santuario que hab&#237;a construido Jerobo&#225;n hijo de Nabat en Betel con el que hizo pecar a Israel. No solamente lo demoli&#243;, sino que le prendi&#243; fuego hasta que qued&#243; hecho cenizas y quem&#243; tambi&#233;n el poste de Aser&#225;.   \n","readableText":"Josías demolió el altar y el santuario que había construido Jeroboán hijo de\nNabat en Betel con el que hizo pecar a Israel. No solamente lo demolió, sino\nque le prendió fuego hasta que quedó hecho cenizas y quemó también el poste de\nAserá.\n\n"},{"verse":"16","text":"De regreso, Jos&#237;as vio las tumbas que estaban en la colina y mand&#243; unos hombres para que sacaran los huesos de las tumbas y los quemara sobre el altar para contaminarlo, cumpliendo as&#237; el mensaje del SE&#209;OR que hab&#237;a dicho el hombre de Dios contra el altar, cuando Jerobo&#225;n estaba ante el altar en la fiesta. \n","readableText":"De regreso, Josías vio las tumbas que estaban en la colina y mandó unos hombres\npara que sacaran los huesos de las tumbas y los quemara sobre el altar para\ncontaminarlo, cumpliendo así el mensaje del SEÑOR que había dicho el hombre de\nDios contra el altar, cuando Jeroboán estaba ante el altar en la fiesta.\n\n"},{"verse":"17","text":"Entonces Jos&#237;as pregunt&#243;: &#8212;&#191;Qu&#233; es aquel monumento que veo? La gente de la ciudad le respondi&#243;: &#8212;Es la tumba del hombre de Dios que vino de Jud&#225;, el que predijo todo lo que usted le ha hecho al altar aqu&#237; en Betel.   \n","readableText":"Entonces Josías preguntó: —¿Qué es aquel monumento que veo? La gente de la\nciudad le respondió: —Es la tumba del hombre de Dios que vino de Judá, el que\npredijo todo lo que usted le ha hecho al altar aquí en Betel.\n\n"},{"verse":"18","text":"Entonces Jos&#237;as dijo: &#8212;D&#233;jenlo como est&#225;, que nadie mueva sus huesos. As&#237; que dejaron los huesos en su lugar y tambi&#233;n los del hombre de Dios de Samaria.   \n","readableText":"Entonces Josías dijo: —Déjenlo como está, que nadie mueva sus huesos. Así que\ndejaron los huesos en su lugar y también los del hombre de Dios de Samaria.\n\n"},{"verse":"19","text":"Jos&#237;as tambi&#233;n destruy&#243; los templos y santuarios de las ciudades de Samaria que los reyes de Israel hab&#237;an construido y con los que hicieron enojar al SE&#209;OR. Jos&#237;as los destruy&#243; tal como destruy&#243; el santuario en Betel. \n","readableText":"Josías también destruyó los templos y santuarios de las ciudades de Samaria que\nlos reyes de Israel habían construido y con los que hicieron enojar al SEÑOR.\nJosías los destruyó tal como destruyó el santuario en Betel.\n\n"},{"verse":"20","text":"Jos&#237;as mat&#243; sobre sus propios altares a todos los sacerdotes de los santuarios y quem&#243; huesos de hombres muertos encima de los santuarios. Luego regres&#243; a Jerusal&#233;n.   \n","readableText":"Josías mató sobre sus propios altares a todos los sacerdotes de los santuarios\ny quemó huesos de hombres muertos encima de los santuarios. Luego regresó a\nJerusalén.\n\n"},{"verse":"21","text":"Entonces el rey Jos&#237;as dio esta orden a todo el pueblo: &#171;Celebren la Pascua en honor al SE&#209;OR su Dios. H&#225;ganlo tal como est&#225; escrito en el libro del pacto&#187;. \n","readableText":"Entonces el rey Josías dio esta orden a todo el pueblo: «Celebren la Pascua en\nhonor al SEÑOR su Dios. Háganlo tal como está escrito en el libro del pacto».\n\n\n"},{"verse":"22","text":"No se hab&#237;a celebrado as&#237; la Pascua desde el tiempo de los jueces que eran los l&#237;deres de Israel. Ninguno de los reyes de Israel o de Jud&#225; hab&#237;a celebrado la Pascua de la manera que se hizo con Jos&#237;as. \n","readableText":"No se había celebrado así la Pascua desde el tiempo de los jueces que eran los\nlíderes de Israel. Ninguno de los reyes de Israel o de Judá había celebrado la\nPascua de la manera que se hizo con Josías.\n\n"},{"verse":"23","text":"Esta Pascua se celebr&#243; en honor al SE&#209;OR en Jerusal&#233;n en el a&#241;o 18 del reinado de Jos&#237;as.   \n","readableText":"Esta Pascua se celebró en honor al SEÑOR en Jerusalén en el año 18 del reinado\nde Josías.\n\n"},{"verse":"24","text":"Jos&#237;as acab&#243; tambi&#233;n con los m&#233;dium, brujos, dioses caseros, &#237;dolos y todas las cosas detestables que se adoraban en Jud&#225; y en Jerusal&#233;n. Lo hizo para obedecer la ley que estaba escrita en el libro que el sacerdote Jilqu&#237;as hab&#237;a encontrado en el templo del SE&#209;OR. \n","readableText":"Josías acabó también con los médium, brujos, dioses caseros, ídolos y todas las\ncosas detestables que se adoraban en Judá y en Jerusalén. Lo hizo para obedecer\nla ley que estaba escrita en el libro que el sacerdote Jilquías había\nencontrado en el templo del SEÑOR.\n\n"},{"verse":"25","text":"Nunca hubo un rey como Jos&#237;as, ni antes ni despu&#233;s de &#233;l, que se convirtiera al SE&#209;OR de todo coraz&#243;n, con toda el alma y con todas sus fuerzas,  obedeciendo en todo la ley de Mois&#233;s.   \n","readableText":"Nunca hubo un rey como Josías, ni antes ni después de él, que se convirtiera al\nSEÑOR de todo corazón, con toda el alma y con todas sus fuerzas, obedeciendo en\ntodo la ley de Moisés.\n\n"},{"verse":"26","text":"Sin embargo, el enojo del SE&#209;OR contra la gente de Jud&#225; no se aplac&#243; debido a todo lo que hizo Manas&#233;s. \n","readableText":"Sin embargo, el enojo del SEÑOR contra la gente de Judá no se aplacó debido a\ntodo lo que hizo Manasés.\n\n"},{"verse":"27","text":"El SE&#209;OR dijo: &#171;Yo expuls&#233; a los israelitas de su pa&#237;s y har&#233; lo mismo con Jud&#225;. Sacar&#233; a Jud&#225; de mi presencia y no aceptar&#233; a Jerusal&#233;n, la ciudad que yo eleg&#237;, ni al templo del que hab&#237;a dicho: &#8220;Mi nombre estar&#225; all&#237;&#8221;&#187;.   \n","readableText":"El SEÑOR dijo: «Yo expulsé a los israelitas de su país y haré lo mismo con\nJudá. Sacaré a Judá de mi presencia y no aceptaré a Jerusalén, la ciudad que yo\nelegí, ni al templo del que había dicho: “Mi nombre estará allí”».\n\n"},{"verse":"28","text":"El resto de los hechos de Jos&#237;as, y todo lo que hizo, est&#225; escrito en  Las cr&#243;nicas de los reyes de Jud&#225; .   \n","readableText":"El resto de los hechos de Josías, y todo lo que hizo, está escrito en Las\ncrónicas de los reyes de Judá .\n\n"},{"verse":"29","text":"En esa &#233;poca, el fara&#243;n Necao, rey de Egipto, subi&#243; hacia el r&#237;o &#201;ufrates a pelear contra el rey de Asiria. Jos&#237;as sali&#243; a su encuentro en Meguido, pero el fara&#243;n lo mat&#243; en cuanto lo vio. \n","readableText":"En esa época, el faraón Necao, rey de Egipto, subió hacia el río Éufrates a\npelear contra el rey de Asiria. Josías salió a su encuentro en Meguido, pero el\nfaraón lo mató en cuanto lo vio.\n\n"},{"verse":"30","text":"Los oficiales de Jos&#237;as pusieron su cad&#225;ver en un carro, lo llevaron de Meguido a Jerusal&#233;n y lo sepultaron en su propia tumba. Entonces la gente del pueblo tom&#243; a Joacaz hijo de Jos&#237;as, lo consagraron y lo hicieron rey en lugar de su pap&#225;.   \n","readableText":"Los oficiales de Josías pusieron su cadáver en un carro, lo llevaron de Meguido\na Jerusalén y lo sepultaron en su propia tumba. Entonces la gente del pueblo\ntomó a Joacaz hijo de Josías, lo consagraron y lo hicieron rey en lugar de su\npapá.\n\n"},{"verse":"31","text":"Joacaz ten&#237;a 23 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; durante tres meses en Jerusal&#233;n. El nombre de su mam&#225; era Jamutal hija de Jerem&#237;as de Libn&#225;. \n","readableText":"Joacaz tenía 23 años cuando comenzó a reinar, y gobernó durante tres meses en\nJerusalén. El nombre de su mamá era Jamutal hija de Jeremías de Libná.\n\n"},{"verse":"32","text":"Joacaz hizo lo que no le agradaba al SE&#209;OR, lo mismo que sus antepasados. \n","readableText":"Joacaz hizo lo que no le agradaba al SEÑOR, lo mismo que sus antepasados.\n\n"},{"verse":"33","text":"El fara&#243;n Necao encarcel&#243; a Joacaz en la prisi&#243;n en Ribl&#225;, en el pa&#237;s de Jamat, para que no pudiera reinar en Jerusal&#233;n, e impuso a Jud&#225; un tributo de 3300 kilos  de plata y 33 kilos de oro.   \n","readableText":"El faraón Necao encarceló a Joacaz en la prisión en Riblá, en el país de Jamat,\npara que no pudiera reinar en Jerusalén, e impuso a Judá un tributo de 3300\nkilos de plata y 33 kilos de oro.\n\n"},{"verse":"34","text":"El fara&#243;n Necao puso a Eliaqu&#237;n hijo de Jos&#237;as, como rey en lugar de su pap&#225;. Adem&#225;s le cambi&#243; el nombre a Eliaqu&#237;n por el de Joacim. A Joacaz se lo llev&#243; a Egipto, donde muri&#243;. \n","readableText":"El faraón Necao puso a Eliaquín hijo de Josías, como rey en lugar de su papá.\nAdemás le cambió el nombre a Eliaquín por el de Joacim. A Joacaz se lo llevó a\nEgipto, donde murió.\n\n"},{"verse":"35","text":"Joacim le dio el tributo de plata y oro al fara&#243;n, pero lo hizo imponiendo un impuesto a la gente del pa&#237;s, bas&#225;ndose en los bienes de cada uno. As&#237; pudo entregarle el tributo al fara&#243;n Necao.   \n","readableText":"Joacim le dio el tributo de plata y oro al faraón, pero lo hizo imponiendo un\nimpuesto a la gente del país, basándose en los bienes de cada uno. Así pudo\nentregarle el tributo al faraón Necao.\n\n"},{"verse":"36","text":"Joacim ten&#237;a 25 a&#241;os cuando comenz&#243; su reinado y gobern&#243; durante once a&#241;os en Jerusal&#233;n. El nombre de su mam&#225; era Zebud&#225; hija de Peda&#237;as, de Rum&#225;. \n","readableText":"Joacim tenía 25 años cuando comenzó su reinado y gobernó durante once años en\nJerusalén. El nombre de su mamá era Zebudá hija de Pedaías, de Rumá.\n\n"},{"verse":"37","text":"Joacim hizo lo que no le agradaba al SE&#209;OR, cometi&#243; los mismos pecados que sus antepasados.\n","readableText":"Joacim hizo lo que no le agradaba al SEÑOR, cometió los mismos pecados que sus\nantepasados.\n\n"}]}
