{"book":"2KI","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Manas&#233;s ten&#237;a doce a&#241;os cuando comenz&#243; a reinar y gobern&#243; por 55 a&#241;os en Jerusal&#233;n. El nombre de su mam&#225; era Hepsiba. \n","readableText":"Manasés tenía doce años cuando comenzó a reinar y gobernó por 55 años en\nJerusalén. El nombre de su mamá era Hepsiba.\n\n"},{"verse":"2","text":"&#201;l hizo lo que no le agradaba al SE&#209;OR. Cometi&#243; los terribles pecados que comet&#237;an las otras naciones, las que el SE&#209;OR expuls&#243; del pa&#237;s cuando entraron los israelitas. \n","readableText":"Él hizo lo que no le agradaba al SEÑOR. Cometió los terribles pecados que\ncometían las otras naciones, las que el SEÑOR expulsó del país cuando entraron\nlos israelitas.\n\n"},{"verse":"3","text":"Manas&#233;s construy&#243; de nuevo los santuarios sobre las colinas que su pap&#225; Ezequ&#237;as hab&#237;a destruido. Tambi&#233;n construy&#243; altares para Baal e hizo un poste de Aser&#225;, tal como hab&#237;a hecho Acab, rey de Israel. Manas&#233;s ador&#243; y sirvi&#243; a las estrellas del cielo, \n","readableText":"Manasés construyó de nuevo los santuarios sobre las colinas que su papá\nEzequías había destruido. También construyó altares para Baal e hizo un poste\nde Aserá, tal como había hecho Acab, rey de Israel. Manasés adoró y sirvió a\nlas estrellas del cielo,\n\n"},{"verse":"4","text":"construy&#243; altares en honor a dioses falsos en el templo del SE&#209;OR, aquel lugar que el SE&#209;OR mencionaba cuando dijo: &#171;Yo pondr&#233; mi nombre en Jerusal&#233;n&#187;. \n","readableText":"construyó altares en honor a dioses falsos en el templo del SEÑOR, aquel lugar\nque el SEÑOR mencionaba cuando dijo: «Yo pondré mi nombre en Jerusalén».\n\n"},{"verse":"5","text":"Manas&#233;s construy&#243; altares para las estrellas del cielo en el atrio del templo del SE&#209;OR, \n","readableText":"Manasés construyó altares para las estrellas del cielo en el atrio del templo\ndel SEÑOR,\n\n"},{"verse":"6","text":"sacrific&#243; a su propio hijo y lo quem&#243; en el altar. Practic&#243; la magia y la adivinaci&#243;n y consult&#243; m&#233;dium y brujos. Manas&#233;s hizo tantas cosas que desagradaban al SE&#209;OR, que provoc&#243; su enojo.   \n","readableText":"sacrificó a su propio hijo y lo quemó en el altar. Practicó la magia y la\nadivinación y consultó médium y brujos. Manasés hizo tantas cosas que\ndesagradaban al SEÑOR, que provocó su enojo.\n\n"},{"verse":"7","text":"Manas&#233;s hizo una estatua de Aser&#225;, y la puso en el templo. El SE&#209;OR le hab&#237;a dicho a David y a su hijo Salom&#243;n acerca del templo: &#171;He elegido a Jerusal&#233;n de entre Israel, pondr&#233; mi nombre en Jerusal&#233;n para siempre. \n","readableText":"Manasés hizo una estatua de Aserá, y la puso en el templo. El SEÑOR le había\ndicho a David y a su hijo Salomón acerca del templo: «He elegido a Jerusalén de\nentre Israel, pondré mi nombre en Jerusalén para siempre.\n\n"},{"verse":"8","text":"Yo no har&#233; que los israelitas salgan de la tierra que les di a sus antepasados, los dejar&#233; si obedecen todo lo que les mando y las ense&#241;anzas de mi siervo Mois&#233;s&#187;. \n","readableText":"Yo no haré que los israelitas salgan de la tierra que les di a sus antepasados,\nlos dejaré si obedecen todo lo que les mando y las enseñanzas de mi siervo\nMoisés».\n\n"},{"verse":"9","text":"Pero ellos no escucharon a Dios, y Manas&#233;s los hizo hacer peores maldades que las otras naciones que viv&#237;an antes de Israel en la tierra de Cana&#225;n, a las que el SE&#209;OR destruy&#243; cuando vinieron los israelitas para tomar posesi&#243;n de la tierra.   \n","readableText":"Pero ellos no escucharon a Dios, y Manasés los hizo hacer peores maldades que\nlas otras naciones que vivían antes de Israel en la tierra de Canaán, a las que\nel SEÑOR destruyó cuando vinieron los israelitas para tomar posesión de la\ntierra.\n\n"},{"verse":"10","text":"El SE&#209;OR us&#243; a sus siervos los profetas para enviar este mensaje: \n","readableText":"El SEÑOR usó a sus siervos los profetas para enviar este mensaje:\n\n"},{"verse":"11","text":"&#171;Manas&#233;s, rey de Jud&#225;, ha hecho tantas perversidades, mayores que las de los amorreos que vivieron aqu&#237; antes. &#201;l ha hecho pecar al pueblo de Jud&#225; con sus &#237;dolos. \n","readableText":"«Manasés, rey de Judá, ha hecho tantas perversidades, mayores que las de los\namorreos que vivieron aquí antes. Él ha hecho pecar al pueblo de Judá con sus\nídolos.\n\n"},{"verse":"12","text":"As&#237; que el SE&#209;OR de Israel dice: &#8220;Mira, traer&#233; tantas dificultades a Jerusal&#233;n y a Jud&#225; que todo el que se entere quedar&#225; impresionado. \n","readableText":"Así que el SEÑOR de Israel dice: “Mira, traeré tantas dificultades a Jerusalén\ny a Judá que todo el que se entere quedará impresionado.\n\n"},{"verse":"13","text":"Medir&#233; a Jerusal&#233;n con la misma medida que med&#237; a Samaria y usar&#233; la misma plomada que us&#233; para juzgar a la familia de Acab. Limpiar&#233; a Jerusal&#233;n como quien lava y restriega un plato y lo pone boca abajo. \n","readableText":"Mediré a Jerusalén con la misma medida que medí a Samaria y usaré la misma\nplomada que usé para juzgar a la familia de Acab. Limpiaré a Jerusalén como\nquien lava y restriega un plato y lo pone boca abajo.\n\n"},{"verse":"14","text":"Dejar&#233; abandonado al resto de mi pueblo y los entregar&#233; al poder de sus enemigos, que los saquear&#225;n y los despojar&#225;n. \n","readableText":"Dejaré abandonado al resto de mi pueblo y los entregaré al poder de sus\nenemigos, que los saquearán y los despojarán.\n\n"},{"verse":"15","text":"Ellos han hecho lo que yo considero malo y han provocado mi enojo desde el d&#237;a que salieron de Egipto hasta hoy. \n","readableText":"Ellos han hecho lo que yo considero malo y han provocado mi enojo desde el día\nque salieron de Egipto hasta hoy.\n\n"},{"verse":"16","text":"Tambi&#233;n Manas&#233;s asesin&#243; a mucha gente inocente en Jerusal&#233;n e hizo muchas cosas que no le agradaron al SE&#209;OR&#8221;&#187;.   \n","readableText":"También Manasés asesinó a mucha gente inocente en Jerusalén e hizo muchas cosas\nque no le agradaron al SEÑOR”».\n\n"},{"verse":"17","text":"Todo lo que hizo Manas&#233;s, incluso los pecados que cometi&#243;, est&#225; escrito en  Las cr&#243;nicas de los reyes de Jud&#225; . \n","readableText":"Todo lo que hizo Manasés, incluso los pecados que cometió, está escrito en Las\ncrónicas de los reyes de Judá .\n\n"},{"verse":"18","text":"Manas&#233;s muri&#243; y fue sepultado junto a sus antepasados en el palacio, en el jard&#237;n de Uza. Su hijo Am&#243;n rein&#243; en su lugar.   \n","readableText":"Manasés murió y fue sepultado junto a sus antepasados en el palacio, en el\njardín de Uza. Su hijo Amón reinó en su lugar.\n\n"},{"verse":"19","text":"Am&#243;n ten&#237;a 22 a&#241;os cuando comenz&#243; a reinar y gobern&#243; dos a&#241;os en Jerusal&#233;n. El nombre de su mam&#225; era Mesul&#233;met hija de Jaruz, de Jotba. \n","readableText":"Amón tenía 22 años cuando comenzó a reinar y gobernó dos años en Jerusalén. El\nnombre de su mamá era Mesulémet hija de Jaruz, de Jotba.\n\n"},{"verse":"20","text":"Am&#243;n hizo ante el SE&#209;OR las mismas maldades que hab&#237;a hecho su pap&#225; Manas&#233;s; \n","readableText":"Amón hizo ante el SEÑOR las mismas maldades que había hecho su papá Manasés;\n\n"},{"verse":"21","text":"sigui&#243; su mal ejemplo y ador&#243; y sirvi&#243; a los mismos &#237;dolos que su pap&#225; hab&#237;a adorado. \n","readableText":"siguió su mal ejemplo y adoró y sirvió a los mismos ídolos que su papá había\nadorado.\n\n"},{"verse":"22","text":"Am&#243;n abandon&#243; al SE&#209;OR, Dios de sus antepasados y no vivi&#243; como le agradaba al SE&#209;OR.   \n","readableText":"Amón abandonó al SEÑOR, Dios de sus antepasados y no vivió como le agradaba al\nSEÑOR.\n\n"},{"verse":"23","text":"Los funcionarios de Am&#243;n tramaron una conspiraci&#243;n en su contra y lo mataron dentro de su propia casa, \n","readableText":"Los funcionarios de Amón tramaron una conspiración en su contra y lo mataron\ndentro de su propia casa,\n\n"},{"verse":"24","text":"pero la gente del pueblo mat&#243; a los funcionarios que participaron en la conspiraci&#243;n contra el rey Am&#243;n y en su lugar pusieron como rey a Jos&#237;as hijo de Am&#243;n.   \n","readableText":"pero la gente del pueblo mató a los funcionarios que participaron en la\nconspiración contra el rey Amón y en su lugar pusieron como rey a Josías hijo\nde Amón.\n\n"},{"verse":"25","text":"El resto de los hechos de Am&#243;n est&#225; escrito en  Las cr&#243;nicas de los reyes de Jud&#225; . \n","readableText":"El resto de los hechos de Amón está escrito en Las crónicas de los reyes de\nJudá .\n\n"},{"verse":"26","text":"Am&#243;n fue sepultado en el jard&#237;n de Uza. Su hijo Jos&#237;as rein&#243; en su lugar.\n","readableText":"Amón fue sepultado en el jardín de Uza. Su hijo Josías reinó en su lugar.\n\n"}]}
