{"book":"2KI","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Los disc&#237;pulos de los profetas le dijeron a Eliseo: &#8212;El lugar donde nos estamos quedando aqu&#237; es demasiado peque&#241;o. \n","readableText":"Los discípulos de los profetas le dijeron a Eliseo: —El lugar donde nos estamos\nquedando aquí es demasiado pequeño.\n\n"},{"verse":"2","text":"Vamos al r&#237;o Jord&#225;n y que cada uno traiga madera. Construiremos ah&#237; un lugar donde vivir. Eliseo contest&#243;: &#8212;Vayan pues.   \n","readableText":"Vamos al río Jordán y que cada uno traiga madera. Construiremos ahí un lugar\ndonde vivir. Eliseo contestó: —Vayan pues.\n\n"},{"verse":"3","text":"Uno de ellos le dijo: &#8212;Por favor, ven con nosotros. Eliseo le dijo: &#8212;Muy bien, ir&#233;.   \n","readableText":"Uno de ellos le dijo: —Por favor, ven con nosotros. Eliseo le dijo: —Muy bien,\niré.\n\n"},{"verse":"4","text":"Entonces Eliseo fue con ellos. Al llegar al r&#237;o Jord&#225;n, comenzaron a cortar la madera. \n","readableText":"Entonces Eliseo fue con ellos. Al llegar al río Jordán, comenzaron a cortar la\nmadera.\n\n"},{"verse":"5","text":"Pero mientras un hombre daba hachazos a un &#225;rbol, se le cay&#243; el hacha de la manga y grit&#243;: &#8212;&#161;Ay, se&#241;or! Era un hacha prestada.   \n","readableText":"Pero mientras un hombre daba hachazos a un árbol, se le cayó el hacha de la\nmanga y gritó: —¡Ay, señor! Era un hacha prestada.\n\n"},{"verse":"6","text":"El hombre de Dios le dijo: &#8212;&#191;Por d&#243;nde cay&#243;? El hombre le indic&#243; a Eliseo el lugar donde se le hab&#237;a ca&#237;do el hacha. Entonces Eliseo cort&#243; un palo y lo tir&#243; al agua. El palo hizo que el hacha de hierro flotara. \n","readableText":"El hombre de Dios le dijo: —¿Por dónde cayó? El hombre le indicó a Eliseo el\nlugar donde se le había caído el hacha. Entonces Eliseo cortó un palo y lo tiró\nal agua. El palo hizo que el hacha de hierro flotara.\n\n"},{"verse":"7","text":"Eliseo le dijo: &#8212;Ag&#225;rrala. El hombre extendi&#243; la mano y la agarr&#243;.   \n","readableText":"Eliseo le dijo: —Agárrala. El hombre extendió la mano y la agarró.\n\n"},{"verse":"8","text":"El rey de Siria estaba en guerra contra Israel. En una reuni&#243;n con su consejo dijo: &#171;En tal y tal lugar tendr&#233; mi campamento&#187;. \n","readableText":"El rey de Siria estaba en guerra contra Israel. En una reunión con su consejo\ndijo: «En tal y tal lugar tendré mi campamento».\n\n"},{"verse":"9","text":"Pero el hombre de Dios le mand&#243; un mensaje al rey de Israel. Eliseo le dijo: &#171;Ten cuidado. No pasen por ese lugar porque los sirios est&#225;n escondidos ah&#237;&#187;. \n","readableText":"Pero el hombre de Dios le mandó un mensaje al rey de Israel. Eliseo le dijo:\n«Ten cuidado. No pasen por ese lugar porque los sirios están escondidos ahí».\n\n\n"},{"verse":"10","text":"El rey de Israel advirti&#243; a los hombres del lugar lo que el hombre de Dios le hab&#237;a indicado y as&#237; algunas veces salv&#243; a varios hombres. \n","readableText":"El rey de Israel advirtió a los hombres del lugar lo que el hombre de Dios le\nhabía indicado y así algunas veces salvó a varios hombres.\n\n"},{"verse":"11","text":"Debido a esto, el rey de Siria se enoj&#243; mucho. Convoc&#243; a sus siervos y les dijo: &#8212;D&#237;ganme qui&#233;n de entre los nuestros est&#225; a favor del rey de Israel.   \n","readableText":"Debido a esto, el rey de Siria se enojó mucho. Convocó a sus siervos y les\ndijo: —Díganme quién de entre los nuestros está a favor del rey de Israel.\n\n"},{"verse":"12","text":"Uno de los oficiales del rey de Siria le respondi&#243;: &#8212;Mi se&#241;or y rey, ninguno de nosotros es un esp&#237;a. Eliseo, el profeta de Israel, le declara al rey de Israel muchas cosas secretas, hasta lo que usted dice en su dormitorio.   \n","readableText":"Uno de los oficiales del rey de Siria le respondió: —Mi señor y rey, ninguno de\nnosotros es un espía. Eliseo, el profeta de Israel, le declara al rey de Israel\nmuchas cosas secretas, hasta lo que usted dice en su dormitorio.\n\n"},{"verse":"13","text":"El rey de Siria orden&#243;: &#8212;Vayan y busquen a Eliseo. Los siervos le dijeron al rey de Siria: &#8212;Eliseo est&#225; en Dot&#225;n.   \n","readableText":"El rey de Siria ordenó: —Vayan y busquen a Eliseo. Los siervos le dijeron al\nrey de Siria: —Eliseo está en Dotán.\n\n"},{"verse":"14","text":"Entonces el rey de Siria mand&#243; caballos, carros y una tropa numerosa a Dot&#225;n. Llegaron en la noche y rodearon la ciudad. \n","readableText":"Entonces el rey de Siria mandó caballos, carros y una tropa numerosa a Dotán.\nLlegaron en la noche y rodearon la ciudad.\n\n"},{"verse":"15","text":"El siervo de Eliseo se levant&#243; esa ma&#241;ana. Al salir de la casa, vio un ej&#233;rcito rodeando la ciudad con caballos y carros. El siervo le dijo a Eliseo: &#8212;&#191;Qu&#233; vamos a hacer ahora, se&#241;or m&#237;o?   \n","readableText":"El siervo de Eliseo se levantó esa mañana. Al salir de la casa, vio un ejército\nrodeando la ciudad con caballos y carros. El siervo le dijo a Eliseo: —¿Qué\nvamos a hacer ahora, señor mío?\n\n"},{"verse":"16","text":"Eliseo le dijo: &#8212;No tengas miedo. El ej&#233;rcito que lucha por nosotros es m&#225;s grande que el que lucha por ellos.   \n","readableText":"Eliseo le dijo: —No tengas miedo. El ejército que lucha por nosotros es más\ngrande que el que lucha por ellos.\n\n"},{"verse":"17","text":"Entonces Eliseo or&#243; y dijo: &#8212;SE&#209;OR, abre los ojos de mi siervo para que pueda ver. El SE&#209;OR abri&#243; los ojos del joven y el siervo vio que la monta&#241;a estaba llena de carros de fuego y caballos que rodeaban a Eliseo.   \n","readableText":"Entonces Eliseo oró y dijo: —SEÑOR, abre los ojos de mi siervo para que pueda\nver. El SEÑOR abrió los ojos del joven y el siervo vio que la montaña estaba\nllena de carros de fuego y caballos que rodeaban a Eliseo.\n\n"},{"verse":"18","text":"Ya los sirios se acercaban hasta donde estaba Eliseo, entonces &#233;l or&#243; al SE&#209;OR y dijo: &#8212;Te pido que dejes ciega a esta gente. As&#237; que &#233;l hizo lo que Eliseo le hab&#237;a pedido. Dej&#243; ciego al ej&#233;rcito sirio. \n","readableText":"Ya los sirios se acercaban hasta donde estaba Eliseo, entonces él oró al SEÑOR\ny dijo: —Te pido que dejes ciega a esta gente. Así que él hizo lo que Eliseo le\nhabía pedido. Dejó ciego al ejército sirio.\n\n"},{"verse":"19","text":"Eliseo le dijo al ej&#233;rcito: &#171;Van por el camino equivocado, esta no es la ciudad correcta. S&#237;ganme, que yo los llevar&#233; al hombre que est&#225;n buscando&#187;. Entonces Eliseo los llev&#243; a Samaria.   \n","readableText":"Eliseo le dijo al ejército: «Van por el camino equivocado, esta no es la ciudad\ncorrecta. Síganme, que yo los llevaré al hombre que están buscando». Entonces\nEliseo los llevó a Samaria.\n\n"},{"verse":"20","text":"Cuando llegaron a Samaria, Eliseo dijo: &#171;SE&#209;OR, abre los ojos de estos hombres para que vean&#187;. El SE&#209;OR entonces abri&#243; sus ojos y el ej&#233;rcito Sirio vio que estaban en la ciudad de Samaria. \n","readableText":"Cuando llegaron a Samaria, Eliseo dijo: «SEÑOR, abre los ojos de estos hombres\npara que vean». El SEÑOR entonces abrió sus ojos y el ejército Sirio vio que\nestaban en la ciudad de Samaria.\n\n"},{"verse":"21","text":"El rey de Israel vio al ej&#233;rcito sirio y le dijo a Eliseo: &#8212;&#191;Los mato, padre m&#237;o, los mato?   \n","readableText":"El rey de Israel vio al ejército sirio y le dijo a Eliseo: —¿Los mato, padre\nmío, los mato?\n\n"},{"verse":"22","text":"Eliseo respondi&#243;: &#8212;No, no los mates. &#191;Acaso vas a matarlos con tu espada y con tu arco como si fueran prisioneros que t&#250; mismo capturaste? Dales pan y agua. Que coman y beban y regresen a casa al que los mand&#243;.   \n","readableText":"Eliseo respondió: —No, no los mates. ¿Acaso vas a matarlos con tu espada y con\ntu arco como si fueran prisioneros que tú mismo capturaste? Dales pan y agua.\nQue coman y beban y regresen a casa al que los mandó.\n\n"},{"verse":"23","text":"El rey de Israel prepar&#243; mucha comida para el ej&#233;rcito sirio. Despu&#233;s de comer y beber, los mandaron de nuevo a su amo. Los sirios no mandaron m&#225;s soldados a atacar a Israel.   \n","readableText":"El rey de Israel preparó mucha comida para el ejército sirio. Después de comer\ny beber, los mandaron de nuevo a su amo. Los sirios no mandaron más soldados a\natacar a Israel.\n\n"},{"verse":"24","text":"Despu&#233;s de esto, Ben Adad, rey de Siria, reuni&#243; a todo su ej&#233;rcito y rode&#243; y atac&#243; la ciudad de Samaria. \n","readableText":"Después de esto, Ben Adad, rey de Siria, reunió a todo su ejército y rodeó y\natacó la ciudad de Samaria.\n\n"},{"verse":"25","text":"Los soldados no permit&#237;an que nadie entrara a la ciudad con alimentos, por eso hubo una gran escasez de alimentos en la ciudad. Fue tanta el hambre que la cabeza de un burro se vend&#237;a por 80 monedas  de plata y un cuarto de litro de esti&#233;rcol por cinco monedas de plata.   \n","readableText":"Los soldados no permitían que nadie entrara a la ciudad con alimentos, por eso\nhubo una gran escasez de alimentos en la ciudad. Fue tanta el hambre que la\ncabeza de un burro se vendía por 80 monedas de plata y un cuarto de litro de\nestiércol por cinco monedas de plata.\n\n"},{"verse":"26","text":"El rey de Israel estaba caminando por el muro de la ciudad y escuch&#243; una mujer que grit&#243;: &#8212;Mi se&#241;or y rey, por favor, ay&#250;dame.   \n","readableText":"El rey de Israel estaba caminando por el muro de la ciudad y escuchó una mujer\nque gritó: —Mi señor y rey, por favor, ayúdame.\n\n"},{"verse":"27","text":"El rey de Israel le dijo: &#8212;Si el SE&#209;OR no te ayuda, &#191;c&#243;mo puedo ayudarte? No te puedo dar grano del lugar donde se trilla ni vino del lugar donde se pisa la uva.   \n","readableText":"El rey de Israel le dijo: —Si el SEÑOR no te ayuda, ¿cómo puedo ayudarte? No te\npuedo dar grano del lugar donde se trilla ni vino del lugar donde se pisa la\nuva.\n\n"},{"verse":"28","text":"En seguida el rey le pregunt&#243;: &#8212;&#191;Pero qu&#233; te pasa? Ella dijo: &#8212;Esta mujer me dijo: &#8220;Dame a tu hijo y nos lo comeremos hoy, y ma&#241;ana comeremos el m&#237;o&#8221;. \n","readableText":"En seguida el rey le preguntó: —¿Pero qué te pasa? Ella dijo: —Esta mujer me\ndijo: “Dame a tu hijo y nos lo comeremos hoy, y mañana comeremos el mío”.\n\n"},{"verse":"29","text":"As&#237; que hervimos a mi hijo y nos lo comimos. Al otro d&#237;a le dije: &#8220;Dame a tu hijo para que lo comamos, pero ella lo escondi&#243;&#8221;.   \n","readableText":"Así que hervimos a mi hijo y nos lo comimos. Al otro día le dije: “Dame a tu\nhijo para que lo comamos, pero ella lo escondió”.\n\n"},{"verse":"30","text":"Cuando el rey escuch&#243; lo que le dijo la mujer, rompi&#243; su vestido. Mientras caminaba por el muro, la gente vio que llevaba como ropa interior la ropa &#225;spera que significaba que estaba triste. \n","readableText":"Cuando el rey escuchó lo que le dijo la mujer, rompió su vestido. Mientras\ncaminaba por el muro, la gente vio que llevaba como ropa interior la ropa\náspera que significaba que estaba triste.\n\n"},{"verse":"31","text":"El rey dijo: &#171;&#161;Que Dios me castigue si no le corto la cabeza a Eliseo hijo de Safat antes de que se acabe este d&#237;a!&#187;   \n","readableText":"El rey dijo: «¡Que Dios me castigue si no le corto la cabeza a Eliseo hijo de\nSafat antes de que se acabe este día!»\n\n"},{"verse":"32","text":"El rey mand&#243; un mensajero a Eliseo, quien se encontraba sentado en su casa junto con los ancianos. Antes de que llegara el mensajero, Eliseo les dijo a los ancianos: &#171;Miren, aquel hijo de asesino me manda alguien para cortarme la cabeza. Cuando llegue el mensajero, cierren la puerta y aseg&#250;renla contra &#233;l, no lo dejen entrar. Ya oigo los pasos de su amo detr&#225;s de &#233;l&#187;.   \n","readableText":"El rey mandó un mensajero a Eliseo, quien se encontraba sentado en su casa\njunto con los ancianos. Antes de que llegara el mensajero, Eliseo les dijo a\nlos ancianos: «Miren, aquel hijo de asesino me manda alguien para cortarme la\ncabeza. Cuando llegue el mensajero, cierren la puerta y asegúrenla contra él,\nno lo dejen entrar. Ya oigo los pasos de su amo detrás de él».\n\n"},{"verse":"33","text":"Mientras Eliseo estaba con los ancianos, lleg&#243; el mensajero  con este mensaje: &#8212;Los problemas que tenemos vienen del SE&#209;OR. &#191;Qu&#233; m&#225;s puedo esperar del SE&#209;OR?\n","readableText":"Mientras Eliseo estaba con los ancianos, llegó el mensajero con este mensaje:\n—Los problemas que tenemos vienen del SEÑOR. ¿Qué más puedo esperar del\nSEÑOR?\n\n"}]}
