{"book":"2KI","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"En el a&#241;o 16 del reinado de Pecaj hijo de Remal&#237;as en Israel, Acaz hijo de Jot&#225;n comenz&#243; a reinar en Jud&#225;, \n","readableText":"En el año 16 del reinado de Pecaj hijo de Remalías en Israel, Acaz hijo de\nJotán comenzó a reinar en Judá,\n\n"},{"verse":"2","text":"a la edad de 20 a&#241;os, y gobern&#243; durante 16 a&#241;os en Jerusal&#233;n. &#201;l no fue como su antepasado David, pues no hizo lo que le agradaba al SE&#209;OR. \n","readableText":"a la edad de 20 años, y gobernó durante 16 años en Jerusalén. Él no fue como su\nantepasado David, pues no hizo lo que le agradaba al SEÑOR.\n\n"},{"verse":"3","text":"Sigui&#243; el ejemplo de los reyes de Israel y lleg&#243; al extremo de sacrificar a su propio hijo en el fuego  copiando los pecados terribles de las naciones que el SE&#209;OR expuls&#243; del pa&#237;s cuando vinieron los israelitas. \n","readableText":"Siguió el ejemplo de los reyes de Israel y llegó al extremo de sacrificar a su\npropio hijo en el fuego copiando los pecados terribles de las naciones que el\nSEÑOR expulsó del país cuando vinieron los israelitas.\n\n"},{"verse":"4","text":"Acaz sacrificaba animales y quemaba incienso en los santuarios sobre las colinas, en los montes y bajo todo &#225;rbol frondoso.   \n","readableText":"Acaz sacrificaba animales y quemaba incienso en los santuarios sobre las\ncolinas, en los montes y bajo todo árbol frondoso.\n\n"},{"verse":"5","text":"Rez&#237;n, rey de Siria, y Pecaj hijo de Remal&#237;as, rey de Israel, vinieron y atacaron a Jerusal&#233;n. Rez&#237;n y Pecaj rodearon a Acaz, pero no lo pudieron derrotar. \n","readableText":"Rezín, rey de Siria, y Pecaj hijo de Remalías, rey de Israel, vinieron y\natacaron a Jerusalén. Rezín y Pecaj rodearon a Acaz, pero no lo pudieron\nderrotar.\n\n"},{"verse":"6","text":"Al mismo tiempo, Rez&#237;n, rey de Siria, reconquist&#243; la ciudad de Elat. Rez&#237;n expuls&#243; de Elat a la gente de Jud&#225;. Despu&#233;s, los sirios se establecieron en Elat, y ah&#237; viven hasta el d&#237;a de hoy.   \n","readableText":"Al mismo tiempo, Rezín, rey de Siria, reconquistó la ciudad de Elat. Rezín\nexpulsó de Elat a la gente de Judá. Después, los sirios se establecieron en\nElat, y ahí viven hasta el día de hoy.\n\n"},{"verse":"7","text":"Acaz mand&#243; mensajeros que llevaran este mensaje a Tiglat Pil&#233;ser, rey de Asiria: &#171;Yo soy tu siervo; soy como un hijo para ti. Ven y s&#225;lvame del rey de Siria y del rey de Israel que han venido a atacarme&#187;. \n","readableText":"Acaz mandó mensajeros que llevaran este mensaje a Tiglat Piléser, rey de\nAsiria: «Yo soy tu siervo; soy como un hijo para ti. Ven y sálvame del rey de\nSiria y del rey de Israel que han venido a atacarme».\n\n"},{"verse":"8","text":"Acaz tom&#243; la plata y el oro que hab&#237;a en el templo del SE&#209;OR y los tesoros que hab&#237;a en la tesorer&#237;a del rey. Los mand&#243; como regalo al rey de Asiria. \n","readableText":"Acaz tomó la plata y el oro que había en el templo del SEÑOR y los tesoros que\nhabía en la tesorería del rey. Los mandó como regalo al rey de Asiria.\n\n"},{"verse":"9","text":"El rey de Asiria respondi&#243; afirmativamente a la petici&#243;n de Acaz y vino y atac&#243; a Damasco, captur&#243; la ciudad, deport&#243; a sus habitantes a Quir y mat&#243; a Rez&#237;n.   \n","readableText":"El rey de Asiria respondió afirmativamente a la petición de Acaz y vino y atacó\na Damasco, capturó la ciudad, deportó a sus habitantes a Quir y mató a Rezín.\n\n\n"},{"verse":"10","text":"El rey Acaz fue a Damasco a reunirse con Tiglat Pil&#233;ser rey de Asiria. Cuando vio all&#237; el altar que ten&#237;an en Damasco, mand&#243; un modelo y el dise&#241;o del altar al sacerdote Ur&#237;as. \n","readableText":"El rey Acaz fue a Damasco a reunirse con Tiglat Piléser rey de Asiria. Cuando\nvio allí el altar que tenían en Damasco, mandó un modelo y el diseño del altar\nal sacerdote Urías.\n\n"},{"verse":"11","text":"Entonces, antes de que el rey Acaz volviera de Damasco, Ur&#237;as construy&#243; un altar siguiendo el modelo del que el rey Acaz vio en Damasco.   \n","readableText":"Entonces, antes de que el rey Acaz volviera de Damasco, Urías construyó un\naltar siguiendo el modelo del que el rey Acaz vio en Damasco.\n\n"},{"verse":"12","text":"Cuando el rey regres&#243; de Damasco, vio el altar, ofreci&#243; sacrificios all&#237; \n","readableText":"Cuando el rey regresó de Damasco, vio el altar, ofreció sacrificios allí\n\n"},{"verse":"13","text":"y quem&#243; los sacrificios que deben quemarse completamente y las ofrendas de cereal. Tambi&#233;n ofreci&#243; las ofrendas l&#237;quidas y roci&#243; en el altar la sangre de las ofrendas para festejar.   \n","readableText":"y quemó los sacrificios que deben quemarse completamente y las ofrendas de\ncereal. También ofreció las ofrendas líquidas y roció en el altar la sangre de\nlas ofrendas para festejar.\n\n"},{"verse":"14","text":"Acaz tom&#243; el altar de bronce que estaba delante del SE&#209;OR enfrente del templo, entre el altar de Acaz y el templo del SE&#209;OR, y lo puso al norte de su propio altar. \n","readableText":"Acaz tomó el altar de bronce que estaba delante del SEÑOR enfrente del templo,\nentre el altar de Acaz y el templo del SEÑOR, y lo puso al norte de su propio\naltar.\n\n"},{"verse":"15","text":"Acaz le dijo al sacerdote: &#171;Usa el altar grande para quemar el sacrificio de la ma&#241;ana, las ofrendas de cereal de la tarde y la ofrenda l&#237;quida de todo el pueblo. Roc&#237;en en este altar toda la sangre de los sacrificios que deben quemarse completamente. Yo usar&#233; el altar de bronce para consultar a Dios&#187;. \n","readableText":"Acaz le dijo al sacerdote: «Usa el altar grande para quemar el sacrificio de la\nmañana, las ofrendas de cereal de la tarde y la ofrenda líquida de todo el\npueblo. Rocíen en este altar toda la sangre de los sacrificios que deben\nquemarse completamente. Yo usaré el altar de bronce para consultar a Dios».\n\n"},{"verse":"16","text":"El sacerdote Ur&#237;as hizo todo lo que el rey Acaz le mand&#243; hacer.   \n","readableText":"El sacerdote Urías hizo todo lo que el rey Acaz le mandó hacer.\n\n"},{"verse":"17","text":"Hab&#237;a plataformas movibles con paneles de bronce y tanques para que los sacerdotes se lavaran las manos. El rey Acaz movi&#243; todo y rompi&#243; las plataformas movibles. Quit&#243; el tanque grande de bronce que estaba sobre los toros de bronce y lo puso en el pavimento de piedra. \n","readableText":"Había plataformas movibles con paneles de bronce y tanques para que los\nsacerdotes se lavaran las manos. El rey Acaz movió todo y rompió las\nplataformas movibles. Quitó el tanque grande de bronce que estaba sobre los\ntoros de bronce y lo puso en el pavimento de piedra.\n\n"},{"verse":"18","text":"Los trabajadores hab&#237;an construido una cobertura fuera del templo del SE&#209;OR para reuniones los d&#237;as de descanso, pero Acaz hizo quitar el lugar cubierto y la entrada para el rey. Hizo estos cambios para agradar al rey de Asiria.   \n","readableText":"Los trabajadores habían construido una cobertura fuera del templo del SEÑOR\npara reuniones los días de descanso, pero Acaz hizo quitar el lugar cubierto y\nla entrada para el rey. Hizo estos cambios para agradar al rey de Asiria.\n\n"},{"verse":"19","text":"Todas las grandes obras que hizo Acaz est&#225;n escritas en  Las cr&#243;nicas de los reyes de Jud&#225; . \n","readableText":"Todas las grandes obras que hizo Acaz están escritas en Las crónicas de los\nreyes de Judá .\n\n"},{"verse":"20","text":"Acaz muri&#243; y fue sepultado junto a sus antepasados en la Ciudad de David. Su hijo Ezequ&#237;as rein&#243; en su lugar.\n","readableText":"Acaz murió y fue sepultado junto a sus antepasados en la Ciudad de David. Su\nhijo Ezequías reinó en su lugar.\n\n"}]}
