{"book":"2KI","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Eliseo respondi&#243;: &#8212;&#161;Escuchen el mensaje del SE&#209;OR! El SE&#209;OR dice: &#8220;Ma&#241;ana a estas horas, a la entrada de la ciudad, se podr&#225;n comprar 3 kilos  de harina fina por tan solo una moneda de plata , y 6 kilos de cebada por el mismo precio&#8221;.   \n","readableText":"Eliseo respondió: —¡Escuchen el mensaje del SEÑOR! El SEÑOR dice: “Mañana a\nestas horas, a la entrada de la ciudad, se podrán comprar 3 kilos de harina\nfina por tan solo una moneda de plata , y 6 kilos de cebada por el mismo\nprecio”.\n\n"},{"verse":"2","text":"Entonces el oficial ayudante del rey le contest&#243; al hombre de Dios: &#8212;Eso no ocurrir&#237;a ni aunque el SE&#209;OR abriera las ventanas del cielo. Eliseo le dijo: &#8212;Lo ver&#225;s con tus propios ojos, pero no podr&#225;s comer nada.   \n","readableText":"Entonces el oficial ayudante del rey le contestó al hombre de Dios: —Eso no\nocurriría ni aunque el SEÑOR abriera las ventanas del cielo. Eliseo le dijo:\n—Lo verás con tus propios ojos, pero no podrás comer nada.\n\n"},{"verse":"3","text":"Cuatro leprosos que estaban en la puerta de la ciudad se dijeron unos a otros: &#8212;&#191;De qu&#233; nos sirve estar aqu&#237; sentados esperando la muerte? \n","readableText":"Cuatro leprosos que estaban en la puerta de la ciudad se dijeron unos a otros:\n—¿De qué nos sirve estar aquí sentados esperando la muerte?\n\n"},{"verse":"4","text":"No hay comida en Samaria y si entramos a la ciudad, all&#237; moriremos. Si nos quedamos aqu&#237; tambi&#233;n nos moriremos. Mejor vayamos al campamento sirio. Si nos dejan vivir, bien. Si nos matan, pues que nos maten.   \n","readableText":"No hay comida en Samaria y si entramos a la ciudad, allí moriremos. Si nos\nquedamos aquí también nos moriremos. Mejor vayamos al campamento sirio. Si nos\ndejan vivir, bien. Si nos matan, pues que nos maten.\n\n"},{"verse":"5","text":"As&#237; que esa tarde los cuatro leprosos fueron al campamento de los sirios. Cuando llegaron al borde del campamento, no hab&#237;a nadie. \n","readableText":"Así que esa tarde los cuatro leprosos fueron al campamento de los sirios.\nCuando llegaron al borde del campamento, no había nadie.\n\n"},{"verse":"6","text":"El Se&#241;or hab&#237;a hecho que los sirios escucharan el sonido de carros, caballos y un gran ej&#233;rcito. Por eso los sirios se dijeron: &#171;El rey de Israel contrat&#243; a los hititas y a los egipcios para atacarnos&#187; \n","readableText":"El Señor había hecho que los sirios escucharan el sonido de carros, caballos y\nun gran ejército. Por eso los sirios se dijeron: «El rey de Israel contrató a\nlos hititas y a los egipcios para atacarnos»\n\n"},{"verse":"7","text":"y salieron huyendo esa tarde dejando todo atr&#225;s. Abandonaron sus carpas, caballos y asnos, y escaparon.   \n","readableText":"y salieron huyendo esa tarde dejando todo atrás. Abandonaron sus carpas,\ncaballos y asnos, y escaparon.\n\n"},{"verse":"8","text":"Los leprosos se acercaron al borde del campamento y entraron a una carpa. Despu&#233;s de haber comido y bebido, se llevaron de ah&#237; plata, oro y ropa. Entonces fueron y escondieron algunas cosas. Luego entraron a otra carpa y se llevaron cosas de ah&#237; y las escondieron. \n","readableText":"Los leprosos se acercaron al borde del campamento y entraron a una carpa.\nDespués de haber comido y bebido, se llevaron de ahí plata, oro y ropa.\nEntonces fueron y escondieron algunas cosas. Luego entraron a otra carpa y se\nllevaron cosas de ahí y las escondieron.\n\n"},{"verse":"9","text":"Entonces se dijeron unos a otros: &#171;No estamos actuando bien. Hoy es un d&#237;a de buenas noticias y nosotros guardamos silencio. Si esperamos hasta el amanecer, se descubrir&#225; que somos culpables. Entremos ahora al palacio y demos aviso&#187;.   \n","readableText":"Entonces se dijeron unos a otros: «No estamos actuando bien. Hoy es un día de\nbuenas noticias y nosotros guardamos silencio. Si esperamos hasta el amanecer,\nse descubrirá que somos culpables. Entremos ahora al palacio y demos aviso».\n\n"},{"verse":"10","text":"As&#237; que los hombres se acercaron a los porteros de la ciudad y les dijeron: &#171;Nosotros fuimos al campamento de los sirios y, mira, no hay nadie. No se escucha nada, s&#243;lo el ruido de los caballos y de los asnos que est&#225;n atados. Las carpas las dejaron tal como estaban&#187;.   \n","readableText":"Así que los hombres se acercaron a los porteros de la ciudad y les dijeron:\n«Nosotros fuimos al campamento de los sirios y, mira, no hay nadie. No se\nescucha nada, sólo el ruido de los caballos y de los asnos que están atados.\nLas carpas las dejaron tal como estaban».\n\n"},{"verse":"11","text":"Los porteros, gritando la noticia, avisaron al palacio. \n","readableText":"Los porteros, gritando la noticia, avisaron al palacio.\n\n"},{"verse":"12","text":"Como era de noche, el rey se levant&#243; y dijo a sus siervos: &#8212;D&#233;jenme decirles lo que los soldados sirios intentan hacer. Saben que estamos pasando hambre, as&#237; que han salido del campamento y se han escondido en el campo, pensando: &#8220;Cuando los israelitas salgan de la ciudad, los atraparemos y entraremos en la ciudad&#8221;.   \n","readableText":"Como era de noche, el rey se levantó y dijo a sus siervos: —Déjenme decirles lo\nque los soldados sirios intentan hacer. Saben que estamos pasando hambre, así\nque han salido del campamento y se han escondido en el campo, pensando: “Cuando\nlos israelitas salgan de la ciudad, los atraparemos y entraremos en la ciudad”.\n\n\n"},{"verse":"13","text":"Uno de los oficiales del rey dijo: &#8212;Que env&#237;en hombres en cinco de los caballos que queden. Despu&#233;s de todo, van a morir como toda la gente de Israel. Mand&#233;moslos para que podamos averiguar.   \n","readableText":"Uno de los oficiales del rey dijo: —Que envíen hombres en cinco de los caballos\nque queden. Después de todo, van a morir como toda la gente de Israel.\nMandémoslos para que podamos averiguar.\n\n"},{"verse":"14","text":"As&#237; que los hombres tomaron dos carros con caballos. El rey mand&#243; a los hombres tras el ej&#233;rcito de los sirios, dici&#233;ndoles: &#8212;Vayan a ver qu&#233; fue lo que pas&#243;.   \n","readableText":"Así que los hombres tomaron dos carros con caballos. El rey mandó a los hombres\ntras el ejército de los sirios, diciéndoles: —Vayan a ver qué fue lo que pasó.\n\n\n"},{"verse":"15","text":"Los hombres buscaron el ej&#233;rcito sirio hasta el r&#237;o Jord&#225;n. Por todo el camino hab&#237;a ropa y armas abandonadas. Los sirios hab&#237;an tirado todo mientras se apuraban por el camino. Los mensajeros regresaron a Samaria y le informaron al rey.   \n","readableText":"Los hombres buscaron el ejército sirio hasta el río Jordán. Por todo el camino\nhabía ropa y armas abandonadas. Los sirios habían tirado todo mientras se\napuraban por el camino. Los mensajeros regresaron a Samaria y le informaron al\nrey.\n\n"},{"verse":"16","text":"Entonces la gente sali&#243; al campamento de los sirios. El resultado fue que 3 kilos de harina fina se vend&#237;an por una sola moneda de plata y 6 kilos de cebada se vend&#237;an por una sola moneda de plata tambi&#233;n, tal como el SE&#209;OR hab&#237;a dicho.   \n","readableText":"Entonces la gente salió al campamento de los sirios. El resultado fue que 3\nkilos de harina fina se vendían por una sola moneda de plata y 6 kilos de\ncebada se vendían por una sola moneda de plata también, tal como el SEÑOR había\ndicho.\n\n"},{"verse":"17","text":"El rey mand&#243; a uno de sus oficiales ayudantes a la puerta de la ciudad, pero la gente lo pisote&#243; y muri&#243;. Todo ocurri&#243; tal como el hombre de Dios hab&#237;a dicho cuando el rey hab&#237;a ido a la casa de Eliseo. \n","readableText":"El rey mandó a uno de sus oficiales ayudantes a la puerta de la ciudad, pero la\ngente lo pisoteó y murió. Todo ocurrió tal como el hombre de Dios había dicho\ncuando el rey había ido a la casa de Eliseo.\n\n"},{"verse":"18","text":"Eliseo hab&#237;a dicho: &#171;Se podr&#225;n comprar 3 kilos de harina fina por tan solo una moneda de plata y 6 kilos de cebada se podr&#225;n comprar tambi&#233;n por el mismo precio en el mercado que est&#225; en la puerta de Samaria&#187;. \n","readableText":"Eliseo había dicho: «Se podrán comprar 3 kilos de harina fina por tan solo una\nmoneda de plata y 6 kilos de cebada se podrán comprar también por el mismo\nprecio en el mercado que está en la puerta de Samaria».\n\n"},{"verse":"19","text":"Pero ese oficial le hab&#237;a dicho al hombre de Dios: &#171;Eso no ocurrir&#237;a ni aunque el SE&#209;OR abriera las ventanas del cielo&#187;. Y Eliseo le dijo al oficial: &#171;Lo ver&#225;s con tus propios ojos, pero no podr&#225;s comer nada&#187;. \n","readableText":"Pero ese oficial le había dicho al hombre de Dios: «Eso no ocurriría ni aunque\nel SEÑOR abriera las ventanas del cielo». Y Eliseo le dijo al oficial: «Lo\nverás con tus propios ojos, pero no podrás comer nada».\n\n"},{"verse":"20","text":"Y eso le sucedi&#243;, pues muri&#243; cuando el pueblo lo pisote&#243; en la puerta de la ciudad.\n","readableText":"Y eso le sucedió, pues murió cuando el pueblo lo pisoteó en la puerta de la\nciudad.\n\n"}]}
