{"book":"2KI","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Entonces Nabucodonosor, rey de Babilonia, atac&#243; con todo su ej&#233;rcito a Jerusal&#233;n el d&#237;a diez, del d&#233;cimo mes del noveno a&#241;o del reino de Sedequ&#237;as. Nabucodonosor rode&#243; a Jerusal&#233;n con su ej&#233;rcito y construy&#243; un muro de tierra alrededor de la ciudad. \n","readableText":"Entonces Nabucodonosor, rey de Babilonia, atacó con todo su ejército a\nJerusalén el día diez, del décimo mes del noveno año del reino de Sedequías.\nNabucodonosor rodeó a Jerusalén con su ejército y construyó un muro de tierra\nalrededor de la ciudad.\n\n"},{"verse":"2","text":"La ciudad estuvo sitiada hasta el und&#233;cimo a&#241;o del reino de Sedequ&#237;as, rey de Jud&#225;. \n","readableText":"La ciudad estuvo sitiada hasta el undécimo año del reino de Sedequías, rey de\nJudá.\n\n"},{"verse":"3","text":"La hambruna se hizo cada vez peor dentro de la ciudad y para el noveno d&#237;a del cuarto mes no hab&#237;a m&#225;s alimentos para el pueblo.   \n","readableText":"La hambruna se hizo cada vez peor dentro de la ciudad y para el noveno día del\ncuarto mes no había más alimentos para el pueblo.\n\n"},{"verse":"4","text":"El ej&#233;rcito de Nabucodonosor abri&#243; una brecha en el muro de la ciudad. Aquella misma noche el rey Sedequ&#237;as y todo su ej&#233;rcito huyeron por una puerta secreta que pasaba por el muro doble de la ciudad, cerca del jard&#237;n del rey. Los soldados enemigos ten&#237;an rodeada la ciudad, pero Sedequ&#237;as y sus hombres escaparon por el camino del Arab&#225;. \n","readableText":"El ejército de Nabucodonosor abrió una brecha en el muro de la ciudad. Aquella\nmisma noche el rey Sedequías y todo su ejército huyeron por una puerta secreta\nque pasaba por el muro doble de la ciudad, cerca del jardín del rey. Los\nsoldados enemigos tenían rodeada la ciudad, pero Sedequías y sus hombres\nescaparon por el camino del Arabá.\n\n"},{"verse":"5","text":"Pero el ej&#233;rcito babil&#243;nico persigui&#243; al rey y le dio alcance en la llanura de Jeric&#243;. All&#237; todo el ej&#233;rcito de Sedequ&#237;as huy&#243; y se dispers&#243;.   \n","readableText":"Pero el ejército babilónico persiguió al rey y le dio alcance en la llanura de\nJericó. Allí todo el ejército de Sedequías huyó y se dispersó.\n\n"},{"verse":"6","text":"Los babilonios capturaron al rey y lo llevaron ante el rey de Babilonia en Ribl&#225; y se dict&#243; sentencia contra Sedequ&#237;as. \n","readableText":"Los babilonios capturaron al rey y lo llevaron ante el rey de Babilonia en\nRiblá y se dictó sentencia contra Sedequías.\n\n"},{"verse":"7","text":"Ante los ojos de Sedequ&#237;as, el rey de Babilonia mand&#243; degollar a los hijos de Sedequ&#237;as, luego le sacaron los ojos, lo encadenaron y se lo llevaron prisionero a Babilonia.   \n","readableText":"Ante los ojos de Sedequías, el rey de Babilonia mandó degollar a los hijos de\nSedequías, luego le sacaron los ojos, lo encadenaron y se lo llevaron\nprisionero a Babilonia.\n\n"},{"verse":"8","text":"A los siete d&#237;as del quinto mes del a&#241;o diecinueve del reinado de Nabucodonosor, rey de Babilonia, Nabuzarad&#225;n, comandante de la guardia y alto funcionario del gobierno, logr&#243; entrar a Jerusal&#233;n, \n","readableText":"A los siete días del quinto mes del año diecinueve del reinado de\nNabucodonosor, rey de Babilonia, Nabuzaradán, comandante de la guardia y alto\nfuncionario del gobierno, logró entrar a Jerusalén,\n\n"},{"verse":"9","text":"incendi&#243; el templo del SE&#209;OR, el palacio real, las residencias de Jerusal&#233;n e incluso las casas m&#225;s grandes. \n","readableText":"incendió el templo del SEÑOR, el palacio real, las residencias de Jerusalén e\nincluso las casas más grandes.\n\n"},{"verse":"10","text":"Entonces todo el ej&#233;rcito de Babilonia, que estaba bajo su mando derrib&#243; las murallas de Jerusal&#233;n. \n","readableText":"Entonces todo el ejército de Babilonia, que estaba bajo su mando derribó las\nmurallas de Jerusalén.\n\n"},{"verse":"11","text":"Nabuzarad&#225;n captur&#243; a toda la gente que estaba en la ciudad y la llev&#243; prisionera, incluso a los que se hab&#237;an pasado al bando del rey de Babilonia. \n","readableText":"Nabuzaradán capturó a toda la gente que estaba en la ciudad y la llevó\nprisionera, incluso a los que se habían pasado al bando del rey de Babilonia.\n\n\n"},{"verse":"12","text":"Sin embargo, la parte m&#225;s pobre de la poblaci&#243;n Nabuzarad&#225;n dej&#243; para que cuidaran las vi&#241;as y cosechas.   \n","readableText":"Sin embargo, la parte más pobre de la población Nabuzaradán dejó para que\ncuidaran las viñas y cosechas.\n\n"},{"verse":"13","text":"Los soldados babilonios despedazaron todos los objetos de bronce del templo del SE&#209;OR. Rompieron las columnas de bronce, las plataformas de bronce y el tanque grande de bronce en el templo del SE&#209;OR, y cargaron con todo el bronce para Babilonia. \n","readableText":"Los soldados babilonios despedazaron todos los objetos de bronce del templo del\nSEÑOR. Rompieron las columnas de bronce, las plataformas de bronce y el tanque\ngrande de bronce en el templo del SEÑOR, y cargaron con todo el bronce para\nBabilonia.\n\n"},{"verse":"14","text":"Tambi&#233;n se llevaron las ollas, las palas, los apagavelas, las cucharas y todos los utensilios de bronce que se usaban en el servicio del templo. \n","readableText":"También se llevaron las ollas, las palas, los apagavelas, las cucharas y todos\nlos utensilios de bronce que se usaban en el servicio del templo.\n\n"},{"verse":"15","text":"Nabuzarad&#225;n tom&#243; las fuentes para portar fuego y los platos hondos, se llev&#243; todo los objetos de oro por el valor del oro y todo lo que era de plata por el valor de la plata. \n","readableText":"Nabuzaradán tomó las fuentes para portar fuego y los platos hondos, se llevó\ntodo los objetos de oro por el valor del oro y todo lo que era de plata por el\nvalor de la plata.\n\n"},{"verse":"16","text":"No fue posible calcular el peso de las dos columnas de bronce, del enorme tanque de bronce, y las bases de bronce  que hizo el rey Salom&#243;n para el templo del SE&#209;OR. \n","readableText":"No fue posible calcular el peso de las dos columnas de bronce, del enorme\ntanque de bronce, y las bases de bronce que hizo el rey Salomón para el templo\ndel SEÑOR.\n\n"},{"verse":"17","text":"Cada columna med&#237;a 8 metros  de altura. El capitel de bronce que estaba sobre cada columna med&#237;a 2 metros de altura y estaba decorado con una celos&#237;a y granadas grabadas en todo su alrededor. Las dos columnas ten&#237;an el mismo dise&#241;o.   \n","readableText":"Cada columna medía 8 metros de altura. El capitel de bronce que estaba sobre\ncada columna medía 2 metros de altura y estaba decorado con una celosía y\ngranadas grabadas en todo su alrededor. Las dos columnas tenían el mismo\ndiseño.\n\n"},{"verse":"18","text":"El comandante de la guardia tom&#243; presos a Sera&#237;as, el sumo sacerdote, a Sofon&#237;as, segundo sacerdote, y a los tres porteros del templo, como prisioneros.   \n","readableText":"El comandante de la guardia tomó presos a Seraías, el sumo sacerdote, a\nSofonías, segundo sacerdote, y a los tres porteros del templo, como\nprisioneros.\n\n"},{"verse":"19","text":"De los que quedaban en la ciudad, tom&#243; presos al comandante que estaba a cargo de los soldados, a cinco consejeros del rey, al jefe de reclutamiento del ej&#233;rcito que era el que reun&#237;a a la gente y eleg&#237;a a los que ten&#237;an que cumplir el servicio militar y a 60 personas de importancia que todav&#237;a quedaban en la ciudad.   \n","readableText":"De los que quedaban en la ciudad, tomó presos al comandante que estaba a cargo\nde los soldados, a cinco consejeros del rey, al jefe de reclutamiento del\nejército que era el que reunía a la gente y elegía a los que tenían que cumplir\nel servicio militar y a 60 personas de importancia que todavía quedaban en la\nciudad.\n\n"},{"verse":"20","text":"Nabuzarad&#225;n, comandante de la guardia, los apres&#243; y los llev&#243; ante el rey de Babilonia que estaba en Ribl&#225;. \n","readableText":"Nabuzaradán, comandante de la guardia, los apresó y los llevó ante el rey de\nBabilonia que estaba en Riblá.\n\n"},{"verse":"21","text":"Este dio la orden de que los ejecutaran all&#237; mismo en Ribl&#225; del territorio de Jamat. As&#237; fue que fue desterrada la naci&#243;n de Jud&#225;.   \n","readableText":"Este dio la orden de que los ejecutaran allí mismo en Riblá del territorio de\nJamat. Así fue que fue desterrada la nación de Judá.\n\n"},{"verse":"22","text":"Nabucodonosor, rey de Babilonia, nombr&#243; gobernador sobre la gente que dej&#243; en Jud&#225; a Guedal&#237;as, hijo de Ajic&#225;n y nieto de Saf&#225;n. \n","readableText":"Nabucodonosor, rey de Babilonia, nombró gobernador sobre la gente que dejó en\nJudá a Guedalías, hijo de Ajicán y nieto de Safán.\n\n"},{"verse":"23","text":"Cuando los oficiales del ej&#233;rcito supieron que Guedal&#237;as hab&#237;a sido nombrado gobernador por el rey de Babilonia, fueron a verlo en Mizpa. Ellos eran Ismael hijo de Netan&#237;as, Johan&#225;n hijo de Carea, Sera&#237;as hijo de Tanjumet de Netofa, y Jazan&#237;as hijo de Mac&#225;. \n","readableText":"Cuando los oficiales del ejército supieron que Guedalías había sido nombrado\ngobernador por el rey de Babilonia, fueron a verlo en Mizpa. Ellos eran Ismael\nhijo de Netanías, Johanán hijo de Carea, Seraías hijo de Tanjumet de Netofa, y\nJazanías hijo de Macá.\n\n"},{"verse":"24","text":"Guedal&#237;as les hizo esta promesa a los oficiales y a sus hombres: &#171;No tengan miedo de los oficiales babilonios. Qu&#233;dense aqu&#237;, sirvan al rey de Babilonia y todo les ir&#225; bien&#187;.   \n","readableText":"Guedalías les hizo esta promesa a los oficiales y a sus hombres: «No tengan\nmiedo de los oficiales babilonios. Quédense aquí, sirvan al rey de Babilonia y\ntodo les irá bien».\n\n"},{"verse":"25","text":"En el mes s&#233;ptimo, Ismael hijo de Netan&#237;as y nieto de Elisama, que era de la familia real, fue con diez de sus hombres y atacaron a Guedal&#237;as en Mizpa y lo mataron a &#233;l, a los babilonios y a los jud&#237;os que lo acompa&#241;aban. \n","readableText":"En el mes séptimo, Ismael hijo de Netanías y nieto de Elisama, que era de la\nfamilia real, fue con diez de sus hombres y atacaron a Guedalías en Mizpa y lo\nmataron a él, a los babilonios y a los judíos que lo acompañaban.\n\n"},{"verse":"26","text":"Entonces, temerosos de los babilonios, todo el pueblo, grandes y peque&#241;os, junto con los oficiales del ej&#233;rcito, huyeron a Egipto.   \n","readableText":"Entonces, temerosos de los babilonios, todo el pueblo, grandes y pequeños,\njunto con los oficiales del ejército, huyeron a Egipto.\n\n"},{"verse":"27","text":"Fue el d&#237;a 27 del mes doce del a&#241;o 37 del destierro del rey Joaqu&#237;n de Jud&#225;, que lleg&#243; al poder en Babilonia el rey Evil Merodac. En el primer a&#241;o de su reinado, sac&#243; a Joaqu&#237;n de la c&#225;rcel. \n","readableText":"Fue el día 27 del mes doce del año 37 del destierro del rey Joaquín de Judá,\nque llegó al poder en Babilonia el rey Evil Merodac. En el primer año de su\nreinado, sacó a Joaquín de la cárcel.\n\n"},{"verse":"28","text":"Le dio buen trato y le favoreci&#243; con un puesto m&#225;s importante que el de los otros reyes que estaban con &#233;l en Babilonia. \n","readableText":"Le dio buen trato y le favoreció con un puesto más importante que el de los\notros reyes que estaban con él en Babilonia.\n\n"},{"verse":"29","text":"Joaqu&#237;n dej&#243; de usar uniforme de prisionero y hasta su muerte comparti&#243; la mesa del rey. \n","readableText":"Joaquín dejó de usar uniforme de prisionero y hasta su muerte compartió la mesa\ndel rey.\n\n"},{"verse":"30","text":"Adem&#225;s, el rey Evil Merodac le dio a Joaqu&#237;n una pensi&#243;n diaria por el resto de su vida.\n","readableText":"Además, el rey Evil Merodac le dio a Joaquín una pensión diaria por el resto de\nsu vida.\n\n"}]}
