{"book":"2KI","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Entonces Jor&#225;n hijo de Acab gobern&#243; como rey de Israel en Samaria. Comenz&#243; a reinar durante el a&#241;o 18 del reinado de Josafat, rey de Jud&#225;. Jor&#225;n gobern&#243; durante doce a&#241;os. \n","readableText":"Entonces Jorán hijo de Acab gobernó como rey de Israel en Samaria. Comenzó a\nreinar durante el año 18 del reinado de Josafat, rey de Judá. Jorán gobernó\ndurante doce años.\n\n"},{"verse":"2","text":"Lo que &#233;l hac&#237;a no le agradaba al SE&#209;OR. Sin embargo, no fue tan malo como su pap&#225; y como su mam&#225;, porque quit&#243; el pilar que hab&#237;a hecho su pap&#225; para adorar a Baal. \n","readableText":"Lo que él hacía no le agradaba al SEÑOR. Sin embargo, no fue tan malo como su\npapá y como su mamá, porque quitó el pilar que había hecho su papá para adorar\na Baal.\n\n"},{"verse":"3","text":"En eso estuvo bien, pero cometi&#243; los mismos pecados de Jerobo&#225;n hijo de Nabat que fueron motivo para que los israelitas pecaran.   \n","readableText":"En eso estuvo bien, pero cometió los mismos pecados de Jeroboán hijo de Naba\nque fueron motivo para que los israelitas pecaran.\n\n"},{"verse":"4","text":"Mes&#225;, rey de Moab, era ganadero y ten&#237;a muchas ovejas. Le daba al rey de Israel 100 000 corderos y 100 000 ovejas con su lana. \n","readableText":"Mesá, rey de Moab, era ganadero y tenía muchas ovejas. Le daba al rey de Israel\n100 000 corderos y 100 000 ovejas con su lana.\n\n"},{"verse":"5","text":"Pero cuando muri&#243; Acab, el rey de Moab se rebel&#243; contra el rey de Israel. \n","readableText":"Pero cuando murió Acab, el rey de Moab se rebeló contra el rey de Israel.\n\n"},{"verse":"6","text":"Entonces Jor&#225;n sali&#243; de Samaria habiendo reunido a todos los hombres de Israel. \n","readableText":"Entonces Jorán salió de Samaria habiendo reunido a todos los hombres de Israel.\n\n\n"},{"verse":"7","text":"Jor&#225;n mand&#243; llamar a Josafat, rey de Jud&#225;, y le dijo: &#8212;El rey de Moab se ha rebelado contra m&#237;. &#191;Ir&#225;s conmigo a luchar contra Moab? Josafat respondi&#243;: &#8212;S&#237;, yo ir&#233; contigo. Mis soldados y mis caballos est&#225;n tan dispuestos como los tuyos.   \n","readableText":"Jorán mandó llamar a Josafat, rey de Judá, y le dijo: —El rey de Moab se ha\nrebelado contra mí. ¿Irás conmigo a luchar contra Moab? Josafat respondió: —Sí,\nyo iré contigo. Mis soldados y mis caballos están tan dispuestos como los\ntuyos.\n\n"},{"verse":"8","text":"Josafat le pregunt&#243; a Jor&#225;n: &#8212;&#191;Por cu&#225;l camino iremos? Jor&#225;n le contest&#243;: &#8212;Iremos por el desierto de Edom.   \n","readableText":"Josafat le preguntó a Jorán: —¿Por cuál camino iremos? Jorán le contestó:\n—Iremos por el desierto de Edom.\n\n"},{"verse":"9","text":"As&#237; que el rey de Israel sali&#243; junto con los reyes de Jud&#225; y de Edom. Pero como tuvieron que dar un rodeo por el desierto que dur&#243; unos siete d&#237;as, no hubo suficiente agua para el ej&#233;rcito ni para los animales. \n","readableText":"Así que el rey de Israel salió junto con los reyes de Judá y de Edom. Pero como\ntuvieron que dar un rodeo por el desierto que duró unos siete días, no hubo\nsuficiente agua para el ejército ni para los animales.\n\n"},{"verse":"10","text":"Finalmente el rey de Israel dijo: &#8212;&#161;Ay, pues! El SE&#209;OR trajo a estos tres reyes al desierto para entregarnos en manos de los moabitas.   \n","readableText":"Finalmente el rey de Israel dijo: —¡Ay, pues! El SEÑOR trajo a estos tres reyes\nal desierto para entregarnos en manos de los moabitas.\n\n"},{"verse":"11","text":"Pero Josafat le dijo: &#8212;Seguramente uno de los profetas del SE&#209;OR est&#225; aqu&#237;, pregunt&#233;mosle qu&#233; dice el SE&#209;OR. Uno de los siervos del rey de Israel dijo: &#8212;Eliseo hijo de Safat y siervo de El&#237;as est&#225; aqu&#237;.   \n","readableText":"Pero Josafat le dijo: —Seguramente uno de los profetas del SEÑOR está aquí,\npreguntémosle qué dice el SEÑOR. Uno de los siervos del rey de Israel dijo:\n—Eliseo hijo de Safat y siervo de Elías está aquí.\n\n"},{"verse":"12","text":"Josafat dijo: &#8212;&#161;La palabra del SE&#209;OR est&#225; con Eliseo! As&#237; que el rey de Israel, Josafat y el rey de Edom fueron a ver a Eliseo.   \n","readableText":"Josafat dijo: —¡La palabra del SEÑOR está con Eliseo! Así que el rey de Israel,\nJosafat y el rey de Edom fueron a ver a Eliseo.\n\n"},{"verse":"13","text":"Eliseo le dijo al rey de Israel: &#8212;&#191;Qu&#233; tiene usted que ver conmigo? &#161;Vaya y consulte a los profetas de su pap&#225; y de su mam&#225;! El rey de Israel le dijo a Eliseo: &#8212;Dime si es cierto que el SE&#209;OR nos junt&#243; a nosotros tres para entregarnos a los moabitas.   \n","readableText":"Eliseo le dijo al rey de Israel: —¿Qué tiene usted que ver conmigo? ¡Vaya y\nconsulte a los profetas de su papá y de su mamá! El rey de Israel le dijo a\nEliseo: —Dime si es cierto que el SEÑOR nos juntó a nosotros tres para\nentregarnos a los moabitas.\n\n"},{"verse":"14","text":"Eliseo dijo: &#8212;Yo respeto a Josafat, rey de Jud&#225;, y sirvo al SE&#209;OR Todopoderoso. Tan cierto como que Dios existe, que vine aqu&#237; solo por Josafat. Si no fuera por &#233;l, no te har&#237;a caso, ni siquiera te mirar&#237;a. \n","readableText":"Eliseo dijo: —Yo respeto a Josafat, rey de Judá, y sirvo al SEÑOR Todopoderoso.\nTan cierto como que Dios existe, que vine aquí solo por Josafat. Si no fuera\npor él, no te haría caso, ni siquiera te miraría.\n\n"},{"verse":"15","text":"Ahora, llamen a alguien que toque el arpa. Cuando el m&#250;sico comenz&#243; a tocar la m&#250;sica, el poder  del SE&#209;OR comenz&#243; a operar por medio de Eliseo. \n","readableText":"Ahora, llamen a alguien que toque el arpa. Cuando el músico comenzó a tocar la\nmúsica, el poder del SEÑOR comenzó a operar por medio de Eliseo.\n\n"},{"verse":"16","text":"Entonces Eliseo dijo: &#8212;Esto dice el SE&#209;OR: &#8220;Caven pozos por todo este valle&#8221;. \n","readableText":"Entonces Eliseo dijo: —Esto dice el SEÑOR: “Caven pozos por todo este valle”.\n\n\n"},{"verse":"17","text":"As&#237; dice el SE&#209;OR: &#8220;No ver&#225;n viento ni lluvia; sin embargo, el valle se llenar&#225; de agua y entonces ustedes, su ganado y sus otros animales tendr&#225;n agua para beber. \n","readableText":"Así dice el SEÑOR: “No verán viento ni lluvia; sin embargo, el valle se llenará\nde agua y entonces ustedes, su ganado y sus otros animales tendrán agua para\nbeber.\n\n"},{"verse":"18","text":"Y todo eso es poco a los ojos del SE&#209;OR, quien adem&#225;s entregar&#225; a Moab en manos de ustedes. \n","readableText":"Y todo eso es poco a los ojos del SEÑOR, quien además entregará a Moab en manos\nde ustedes.\n\n"},{"verse":"19","text":"Atacar&#225;n todas las ciudades fortificadas e importantes, cortar&#225;n todos los &#225;rboles buenos, tapar&#225;n todos los pozos de agua y arruinar&#225;n toda la tierra arable con piedras&#8221;.   \n","readableText":"Atacarán todas las ciudades fortificadas e importantes, cortarán todos los\nárboles buenos, taparán todos los pozos de agua y arruinarán toda la tierra\narable con piedras”.\n\n"},{"verse":"20","text":"Al d&#237;a siguiente a la hora del sacrificio matutino, comenz&#243; a correr agua desde Edom y llen&#243; todo el valle.   \n","readableText":"Al día siguiente a la hora del sacrificio matutino, comenzó a correr agua desde\nEdom y llenó todo el valle.\n\n"},{"verse":"21","text":"Los moabitas escucharon que los reyes hab&#237;an salido para pelear con ellos. Por eso reunieron a todos los hombres en edad de cumplir el servicio militar y esperaron en la frontera. \n","readableText":"Los moabitas escucharon que los reyes habían salido para pelear con ellos. Por\neso reunieron a todos los hombres en edad de cumplir el servicio militar y\nesperaron en la frontera.\n\n"},{"verse":"22","text":"Cuando los moabitas se levantaron a la madrugada, sali&#243; el sol y el reflejo del agua parec&#237;a sangre. \n","readableText":"Cuando los moabitas se levantaron a la madrugada, salió el sol y el reflejo del\nagua parecía sangre.\n\n"},{"verse":"23","text":"Los moabitas dijeron: &#171;&#161;Miren, sangre! Los reyes debieron haberse atacado entre s&#237; y haberse destruido. Ahora todo lo suyo ser&#225; nuestro bot&#237;n de guerra&#187;.   \n","readableText":"Los moabitas dijeron: «¡Miren, sangre! Los reyes debieron haberse atacado entre\nsí y haberse destruido. Ahora todo lo suyo será nuestro botín de guerra».\n\n"},{"verse":"24","text":"Los moabitas se acercaron al campamento israelita, pero los israelitas contraatacaron y los moabitas huyeron. Entonces los israelitas persiguieron a los moabitas y acabaron con ellos. \n","readableText":"Los moabitas se acercaron al campamento israelita, pero los israelitas\ncontraatacaron y los moabitas huyeron. Entonces los israelitas persiguieron a\nlos moabitas y acabaron con ellos.\n\n"},{"verse":"25","text":"Destruyeron sus ciudades, tiraron piedras en la tierra de cultivo, taparon los pozos de agua y cortaron todos los buenos &#225;rboles. Siguieron peleando por todo el pa&#237;s, rodearon a Quir Jar&#233;set y atacaron la ciudad.   \n","readableText":"Destruyeron sus ciudades, tiraron piedras en la tierra de cultivo, taparon los\npozos de agua y cortaron todos los buenos árboles. Siguieron peleando por todo\nel país, rodearon a Quir Jaréset y atacaron la ciudad.\n\n"},{"verse":"26","text":"El rey de Moab vio que la batalla iba de mal en peor, as&#237; que tom&#243; a 700 hombres con espadas para abrir una brecha y atentar contra el rey de Edom, pero fracas&#243;. \n","readableText":"El rey de Moab vio que la batalla iba de mal en peor, así que tomó a 700\nhombres con espadas para abrir una brecha y atentar contra el rey de Edom, pero\nfracasó.\n\n"},{"verse":"27","text":"Entonces el rey de Moab tom&#243; a su hijo mayor, el heredero del trono, y lo ofreci&#243; como un sacrificio que debe quemarse completamente. Hubo tanta ira contra los israelitas que abandonaron el ataque y regresaron a su pa&#237;s.\n","readableText":"Entonces el rey de Moab tomó a su hijo mayor, el heredero del trono, y lo\nofreció como un sacrificio que debe quemarse completamente. Hubo tanta ira\ncontra los israelitas que abandonaron el ataque y regresaron a su país.\n\n"}]}
