{"book":"2KI","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Jos&#237;as ten&#237;a ocho a&#241;os cuando comenz&#243; a reinar y gobern&#243; 31 a&#241;os en Jerusal&#233;n. El nombre de su mam&#225; era Jedid&#225; hija de Ada&#237;as, de Boscat. \n","readableText":"Josías tenía ocho años cuando comenzó a reinar y gobernó 31 años en Jerusalén.\nEl nombre de su mamá era Jedidá hija de Adaías, de Boscat.\n\n"},{"verse":"2","text":"Jos&#237;as hizo lo que le agradaba al SE&#209;OR y sigui&#243; todo el camino de su antepasado David, sin desviarse a la derecha ni a la izquierda.   \n","readableText":"Josías hizo lo que le agradaba al SEÑOR y siguió todo el camino de su\nantepasado David, sin desviarse a la derecha ni a la izquierda.\n\n"},{"verse":"3","text":"Durante el a&#241;o 18 del reinado de Jos&#237;as, &#233;l mand&#243; al cronista Saf&#225;n, hijo de Asal&#237;as y nieto de Mesul&#225;n, al templo del SE&#209;OR. Le dijo: \n","readableText":"Durante el año 18 del reinado de Josías, él mandó al cronista Safán, hijo de\nAsalías y nieto de Mesulán, al templo del SEÑOR. Le dijo:\n\n"},{"verse":"4","text":"&#171;Ve a ver al sumo sacerdote Jilqu&#237;as y dile que tome el dinero que ha sido llevado al templo del SE&#209;OR y que los porteros han recolectado de la gente. \n","readableText":"«Ve a ver al sumo sacerdote Jilquías y dile que tome el dinero que ha sido\nllevado al templo del SEÑOR y que los porteros han recolectado de la gente.\n\n"},{"verse":"5","text":"Que se lo entregue a los encargados de supervisar los trabajos de reparaci&#243;n del templo del SE&#209;OR para que ellos paguen a los obreros que hacen la obra de reparaci&#243;n del edificio del templo del SE&#209;OR; \n","readableText":"Que se lo entregue a los encargados de supervisar los trabajos de reparación\ndel templo del SEÑOR para que ellos paguen a los obreros que hacen la obra de\nreparación del edificio del templo del SEÑOR;\n\n"},{"verse":"6","text":"que les paguen a los carpinteros, los constructores, los alba&#241;iles y que compren madera y piedra de canter&#237;a para reconstruir el templo. \n","readableText":"que les paguen a los carpinteros, los constructores, los albañiles y que\ncompren madera y piedra de cantería para reconstruir el templo.\n\n"},{"verse":"7","text":"No tienen que decirles que rindan cuentas por lo que se les entrega porque son gente que act&#250;a con honestidad&#187;.   \n","readableText":"No tienen que decirles que rindan cuentas por lo que se les entrega porque son\ngente que actúa con honestidad».\n\n"},{"verse":"8","text":"El sumo sacerdote Jilqu&#237;as le dijo al cronista Saf&#225;n: &#171;Encontr&#233; el libro de la ley  en el templo del SE&#209;OR&#187;. Se lo entreg&#243;, Saf&#225;n lo ley&#243; \n","readableText":"El sumo sacerdote Jilquías le dijo al cronista Safán: «Encontré el libro de la\nley en el templo del SEÑOR». Se lo entregó, Safán lo leyó\n\n"},{"verse":"9","text":"y se fue a ver al rey Jos&#237;as para informarle lo siguiente: &#8212;Tus siervos juntaron todo el dinero que estaba en el templo y se lo entregaron a los que hacen el trabajo en el templo del SE&#209;OR.   \n","readableText":"y se fue a ver al rey Josías para informarle lo siguiente: —Tus siervos\njuntaron todo el dinero que estaba en el templo y se lo entregaron a los que\nhacen el trabajo en el templo del SEÑOR.\n\n"},{"verse":"10","text":"Entonces Saf&#225;n le cont&#243; al rey en cuanto al libro: &#8212;Y el sacerdote Jilqu&#237;as tambi&#233;n encontr&#243; este libro. Saf&#225;n le entreg&#243; el libro y se lo ley&#243; al rey.   \n","readableText":"Entonces Safán le contó al rey en cuanto al libro: —Y el sacerdote Jilquías\ntambién encontró este libro. Safán le entregó el libro y se lo leyó al rey.\n\n"},{"verse":"11","text":"Cuando el rey escuch&#243; las palabras del libro de la ley, se rasg&#243; la ropa. \n","readableText":"Cuando el rey escuchó las palabras del libro de la ley, se rasgó la ropa.\n\n"},{"verse":"12","text":"Entonces les dio esta orden a al sacerdote Jilqu&#237;as, a Ajic&#225;n hijo de Saf&#225;n, a Acbor hijo de Mica&#237;as, a Saf&#225;n el cronista y a Asa&#237;as funcionario del rey:   \n","readableText":"Entonces les dio esta orden a al sacerdote Jilquías, a Ajicán hijo de Safán, a\nAcbor hijo de Micaías, a Safán el cronista y a Asaías funcionario del rey:\n\n"},{"verse":"13","text":"&#171;Vayan y consulten al SE&#209;OR por m&#237;, por el pueblo y por todo Jud&#225; acerca de las palabras de este libro que encontramos. El SE&#209;OR debe estar muy enojado con nosotros porque nuestros antepasados no le prestaron atenci&#243;n a las palabras de este libro ni obedecieron todo lo que se ordena en &#233;l&#187;.   \n","readableText":"«Vayan y consulten al SEÑOR por mí, por el pueblo y por todo Judá acerca de las\npalabras de este libro que encontramos. El SEÑOR debe estar muy enojado con\nnosotros porque nuestros antepasados no le prestaron atención a las palabras de\neste libro ni obedecieron todo lo que se ordena en él».\n\n"},{"verse":"14","text":"As&#237; que el sacerdote Jilqu&#237;as, Ajic&#225;n, Acbor, Saf&#225;n y Asa&#237;as fueron a la profetisa Huld&#225;, que era la esposa de Sal&#250;n, el encargado del guardarropa del templo, hijo de Ticv&#225; y nieto de Jarj&#225;s. Huld&#225; viv&#237;a en el barrio nuevo de Jerusal&#233;n, as&#237; que fueron hasta all&#225; y hablaron con ella. \n","readableText":"Así que el sacerdote Jilquías, Ajicán, Acbor, Safán y Asaías fueron a la\nprofetisa Huldá, que era la esposa de Salún, el encargado del guardarropa del\ntemplo, hijo de Ticvá y nieto de Jarjás. Huldá vivía en el barrio nuevo de\nJerusalén, así que fueron hasta allá y hablaron con ella.\n\n"},{"verse":"15","text":"Entonces Huld&#225; les dijo: &#8212;El SE&#209;OR, Dios de Israel, manda decir al que los ha enviado: \n","readableText":"Entonces Huldá les dijo: —El SEÑOR, Dios de Israel, manda decir al que los ha\nenviado:\n\n"},{"verse":"16","text":"&#8220;As&#237; dice el SE&#209;OR: Yo voy a enviar contra este lugar y sus habitantes los castigos que est&#225; escrito en el libro que ley&#243; el rey de Jud&#225;. \n","readableText":"“Así dice el SEÑOR: Yo voy a enviar contra este lugar y sus habitantes los\ncastigos que está escrito en el libro que leyó el rey de Judá.\n\n"},{"verse":"17","text":"Porque ustedes me abandonaron y han quemado incienso a otros dioses, me ha provocado con lo que hicieron. Por eso arde mi enojo contra este lugar y no se calmar&#225;. \n","readableText":"Porque ustedes me abandonaron y han quemado incienso a otros dioses, me ha\nprovocado con lo que hicieron. Por eso arde mi enojo contra este lugar y no se\ncalmará.\n\n"},{"verse":"18","text":"Pero, en cuanto al rey de Jud&#225; que los envi&#243; a consultar al SE&#209;OR, d&#237;ganle que as&#237; dice el SE&#209;OR, Dios de Israel: Como prestaste atenci&#243;n a lo que has o&#237;do \n","readableText":"Pero, en cuanto al rey de Judá que los envió a consultar al SEÑOR, díganle que\nasí dice el SEÑOR, Dios de Israel: Como prestaste atención a lo que has oído\n\n"},{"verse":"19","text":"y tu coraz&#243;n cambi&#243; y te humillaste ante el SE&#209;OR al escuchar lo que habl&#233; contra este lugar y sus habitantes, que ser&#225;n arrasados y malditos, y como rasgaste tu vestido y lloraste ante m&#237;, yo tambi&#233;n te he escuchado, dice el SE&#209;OR. \n","readableText":"y tu corazón cambió y te humillaste ante el SEÑOR al escuchar lo que hablé\ncontra este lugar y sus habitantes, que serán arrasados y malditos, y como\nrasgaste tu vestido y lloraste ante mí, yo también te he escuchado, dice el\nSEÑOR.\n\n"},{"verse":"20","text":"Por eso, dejar&#233; que mueras en paz y te reunir&#233; con tus antepasados. No ver&#225;s el desastre que traigo sobre este lugar&#8221;. Y ellos llevaron esa respuesta al rey.\n","readableText":"Por eso, dejaré que mueras en paz y te reuniré con tus antepasados. No verás el\ndesastre que traigo sobre este lugar”. Y ellos llevaron esa respuesta al rey.\n\n"}]}
