{"book":"2KI","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Cuando Acaz llevaba doce a&#241;os reinando en Jud&#225;, Oseas hijo de El&#225; comenz&#243; a reinar a Israel en Samaria, y gobern&#243; nueve a&#241;os. \n","readableText":"Cuando Acaz llevaba doce años reinando en Judá, Oseas hijo de Elá comenzó a\nreinar a Israel en Samaria, y gobernó nueve años.\n\n"},{"verse":"2","text":"Hizo lo que no le agradaba al SE&#209;OR, pero no fue tan malo como los reyes de Israel que reinaron antes de &#233;l.   \n","readableText":"Hizo lo que no le agradaba al SEÑOR, pero no fue tan malo como los reyes de\nIsrael que reinaron antes de él.\n\n"},{"verse":"3","text":"Salmanasar, rey de Asiria, vino e hizo la guerra contra Oseas y lo derrot&#243;; debido a eso, Oseas tuvo que pagar tributo a Salmanasar.   \n","readableText":"Salmanasar, rey de Asiria, vino e hizo la guerra contra Oseas y lo derrotó;\ndebido a eso, Oseas tuvo que pagar tributo a Salmanasar.\n\n"},{"verse":"4","text":"M&#225;s tarde, Oseas mand&#243; mensajeros a So, rey de Egipto, para pedirle ayuda. Ese a&#241;o Oseas no le pag&#243; tributo al rey de Asiria como lo hizo en los a&#241;os anteriores. El rey de Asiria se enter&#243; de que Oseas ten&#237;a planes en su contra, as&#237; que hizo que lo capturaran y lo pusieran en prisi&#243;n.   \n","readableText":"Más tarde, Oseas mandó mensajeros a So, rey de Egipto, para pedirle ayuda. Ese\naño Oseas no le pagó tributo al rey de Asiria como lo hizo en los años\nanteriores. El rey de Asiria se enteró de que Oseas tenía planes en su contra,\nasí que hizo que lo capturaran y lo pusieran en prisión.\n\n"},{"verse":"5","text":"El rey de Asiria invadi&#243; muchos lugares de Israel. Lleg&#243; a Samaria y la siti&#243; durante tres a&#241;os. \n","readableText":"El rey de Asiria invadió muchos lugares de Israel. Llegó a Samaria y la sitió\ndurante tres años.\n\n"},{"verse":"6","text":"El rey de Asiria se apoder&#243; de Samaria en el a&#241;o noveno del reinado de Oseas en Israel, tom&#243; prisioneros a los israelitas y los desterr&#243; a Jalaj por la regi&#243;n del r&#237;o Jabor en Goz&#225;n y en otras ciudades de los medos.   \n","readableText":"El rey de Asiria se apoderó de Samaria en el año noveno del reinado de Oseas en\nIsrael, tomó prisioneros a los israelitas y los desterró a Jalaj por la región\ndel río Jabor en Gozán y en otras ciudades de los medos.\n\n"},{"verse":"7","text":"Estas cosas ocurrieron porque los israelitas pecaron contra el SE&#209;OR su Dios, el que los sac&#243; de Egipto y los libr&#243; del fara&#243;n, rey de Egipto. Pero los israelitas comenzaron a adorar a otros dioses \n","readableText":"Estas cosas ocurrieron porque los israelitas pecaron contra el SEÑOR su Dios,\nel que los sacó de Egipto y los libró del faraón, rey de Egipto. Pero los\nisraelitas comenzaron a adorar a otros dioses\n\n"},{"verse":"8","text":"y a hacer lo mismo que hac&#237;an los otros pueblos que el SE&#209;OR hab&#237;a expulsado de la tierra para que los israelitas vivieran en ella. Los israelitas tambi&#233;n siguieron las costumbres paganas de los reyes que los gobernaron \n","readableText":"y a hacer lo mismo que hacían los otros pueblos que el SEÑOR había expulsado de\nla tierra para que los israelitas vivieran en ella. Los israelitas también\nsiguieron las costumbres paganas de los reyes que los gobernaron\n\n"},{"verse":"9","text":"y, secretamente, hicieron maldades contra el SE&#209;OR su Dios. Los israelitas construyeron santuarios paganos en todas sus poblaciones, desde el pueblito m&#225;s insignificante hasta la ciudad m&#225;s grande. \n","readableText":"y, secretamente, hicieron maldades contra el SEÑOR su Dios. Los israelitas\nconstruyeron santuarios paganos en todas sus poblaciones, desde el pueblito más\ninsignificante hasta la ciudad más grande.\n\n"},{"verse":"10","text":"Tambi&#233;n los israelitas colocaron monumentos de adoraci&#243;n y postes de Aser&#225; en cada colina y bajo todo &#225;rbol frondoso. \n","readableText":"También los israelitas colocaron monumentos de adoración y postes de Aserá en\ncada colina y bajo todo árbol frondoso.\n\n"},{"verse":"11","text":"Los israelitas quemaban incienso ah&#237; en todos los santuarios sobre las colinas, tal como era costumbre en las otras naciones, las cuales el SE&#209;OR hab&#237;a expulsado de la tierra antes de ellos. Los israelitas hicieron lo malo e hicieron enojar mucho al SE&#209;OR al \n","readableText":"Los israelitas quemaban incienso ahí en todos los santuarios sobre las colinas,\ntal como era costumbre en las otras naciones, las cuales el SEÑOR había\nexpulsado de la tierra antes de ellos. Los israelitas hicieron lo malo e\nhicieron enojar mucho al SEÑOR al\n\n"},{"verse":"12","text":"adorar &#237;dolos. El SE&#209;OR les hab&#237;a dicho a los israelitas que no lo hicieran.   \n","readableText":"adorar ídolos. El SEÑOR les había dicho a los israelitas que no lo hicieran.\n\n"},{"verse":"13","text":"El SE&#209;OR, sin embargo, us&#243; todo profeta y vidente para advertir a Israel y Jud&#225;. Les dijo: &#171;Vu&#233;lvanse de la maldad que est&#225;n cometiendo. Obedezcan mis mandamientos y decisiones. Cumplan con las leyes que les mand&#233; a sus antepasados por medio de mis siervos los profetas que les envi&#233;&#187;.   \n","readableText":"El SEÑOR, sin embargo, usó todo profeta y vidente para advertir a Israel y\nJudá. Les dijo: «Vuélvanse de la maldad que están cometiendo. Obedezcan mis\nmandamientos y decisiones. Cumplan con las leyes que les mandé a sus\nantepasados por medio de mis siervos los profetas que les envié».\n\n"},{"verse":"14","text":"Pero la gente no hizo caso; fueron tercos como sus antepasados que no creyeron en el SE&#209;OR su Dios. \n","readableText":"Pero la gente no hizo caso; fueron tercos como sus antepasados que no creyeron\nen el SEÑOR su Dios.\n\n"},{"verse":"15","text":"La gente rechaz&#243; las decisiones y el pacto que Dios hizo con sus antepasados y el testimonio que les dio. Ellos siguieron lo que no ten&#237;a sentido y ellos mismos perdieron el sentido siguiendo las costumbres de las naciones vecinas, que el SE&#209;OR les orden&#243; que no siguieran.   \n","readableText":"La gente rechazó las decisiones y el pacto que Dios hizo con sus antepasados y\nel testimonio que les dio. Ellos siguieron lo que no tenía sentido y ellos\nmismos perdieron el sentido siguiendo las costumbres de las naciones vecinas,\nque el SEÑOR les ordenó que no siguieran.\n\n"},{"verse":"16","text":"La gente abandon&#243; todos los mandamientos del SE&#209;OR su Dios. Se hicieron dos im&#225;genes de becerros y postes de Aser&#225;, adoraron todas las estrellas del cielo y sirvieron a Baal. \n","readableText":"La gente abandonó todos los mandamientos del SEÑOR su Dios. Se hicieron dos\nimágenes de becerros y postes de Aserá, adoraron todas las estrellas del cielo\ny sirvieron a Baal.\n\n"},{"verse":"17","text":"Sacrificaron sus hijos e hijas en el fuego, practicaron la magia y la brujer&#237;a para adivinar el futuro y se dedicaron a hacer lo que el SE&#209;OR les dijo que era malo. De esta manera provocaron su enojo. \n","readableText":"Sacrificaron sus hijos e hijas en el fuego, practicaron la magia y la brujería\npara adivinar el futuro y se dedicaron a hacer lo que el SEÑOR les dijo que era\nmalo. De esta manera provocaron su enojo.\n\n"},{"verse":"18","text":"Entonces el SE&#209;OR se enoj&#243; much&#237;simo con Israel y los expuls&#243; de su presencia. No qued&#243; ni un israelita, s&#243;lo qued&#243; la tribu de Jud&#225;.   \n","readableText":"Entonces el SEÑOR se enojó muchísimo con Israel y los expulsó de su presencia.\nNo quedó ni un israelita, sólo quedó la tribu de Judá.\n\n"},{"verse":"19","text":"Pero ni aun la gente de Jud&#225; obedeci&#243; los mandatos del SE&#209;OR su Dios. La gente de Jud&#225; vivi&#243; tal como vivieron los israelitas. \n","readableText":"Pero ni aun la gente de Judá obedeció los mandatos del SEÑOR su Dios. La gente\nde Judá vivió tal como vivieron los israelitas.\n\n"},{"verse":"20","text":"El SE&#209;OR los rechaz&#243; a todos. Los hizo pasar muchas dificultades; permiti&#243; que les saquearan todo lo que ten&#237;an y, finalmente, los arroj&#243; lejos de su presencia.   \n","readableText":"El SEÑOR los rechazó a todos. Los hizo pasar muchas dificultades; permitió que\nles saquearan todo lo que tenían y, finalmente, los arrojó lejos de su\npresencia.\n\n"},{"verse":"21","text":"El Se&#241;or desgarr&#243; a Israel de la familia de David y los israelitas proclamaron rey a Jerobo&#225;n hijo de Nabat. Jerobo&#225;n apart&#243; a los israelitas de seguir al SE&#209;OR y los llev&#243; a cometer un gran pecado. \n","readableText":"El Señor desgarró a Israel de la familia de David y los israelitas proclamaron\nrey a Jeroboán hijo de Nabat. Jeroboán apartó a los israelitas de seguir al\nSEÑOR y los llevó a cometer un gran pecado.\n\n"},{"verse":"22","text":"Por eso los israelitas siguieron cometiendo todos los pecados de Jerobo&#225;n y no se apartaron de ellos. \n","readableText":"Por eso los israelitas siguieron cometiendo todos los pecados de Jeroboán y no\nse apartaron de ellos.\n\n"},{"verse":"23","text":"Al final, el SE&#209;OR los expuls&#243; de su presencia tal como hab&#237;a prometido por medio de sus siervos los profetas. Los desterr&#243; de su pa&#237;s y los llev&#243; a Asiria, donde est&#225;n hasta el d&#237;a de hoy.   \n","readableText":"Al final, el SEÑOR los expulsó de su presencia tal como había prometido por\nmedio de sus siervos los profetas. Los desterró de su país y los llevó a\nAsiria, donde están hasta el día de hoy.\n\n"},{"verse":"24","text":"El rey de Asiria llev&#243; a los israelitas de Samaria y puso en su lugar a otra gente de Babilonia, Cuta, Ava, Jamat y Sefarvayin. Ellos ocuparon las ciudades de Samaria y vivieron ah&#237;. \n","readableText":"El rey de Asiria llevó a los israelitas de Samaria y puso en su lugar a otra\ngente de Babilonia, Cuta, Ava, Jamat y Sefarvayin. Ellos ocuparon las ciudades\nde Samaria y vivieron ahí.\n\n"},{"verse":"25","text":"Cuando esa gente comenz&#243; a vivir ah&#237;, no adoraba al SE&#209;OR, y por eso el SE&#209;OR les mand&#243; leones para atacarlos y matarlos. \n","readableText":"Cuando esa gente comenzó a vivir ahí, no adoraba al SEÑOR, y por eso el SEÑOR\nles mandó leones para atacarlos y matarlos.\n\n"},{"verse":"26","text":"Se le inform&#243; as&#237; al rey de Asiria: &#171;La gente que usted se llev&#243; para vivir en las ciudades de Samaria ignora las leyes del dios de ese pa&#237;s. Por eso Dios les mand&#243; leones para atacarlos, y los mat&#243;, porque no entienden las leyes del dios de ese pa&#237;s&#187;.   \n","readableText":"Se le informó así al rey de Asiria: «La gente que usted se llevó para vivir en\nlas ciudades de Samaria ignora las leyes del dios de ese país. Por eso Dios les\nmandó leones para atacarlos, y los mató, porque no entienden las leyes del dios\nde ese país».\n\n"},{"verse":"27","text":"Entonces el rey de Asiria dio esta orden: &#171;Que se lleve a vivir a Samaria a uno de los sacerdotes que se trajeron prisioneros de all&#237; y que &#233;l le ense&#241;e a la gente la ley del dios de aquel lugar&#187;. \n","readableText":"Entonces el rey de Asiria dio esta orden: «Que se lleve a vivir a Samaria a uno\nde los sacerdotes que se trajeron prisioneros de allí y que él le enseñe a la\ngente la ley del dios de aquel lugar».\n\n"},{"verse":"28","text":"As&#237;, uno de los sacerdotes que los asirios se hab&#237;an llevado de Samaria se fue a vivir a Betel. Este sacerdote le ense&#241;&#243; a la gente a honrar al SE&#209;OR en su vida.   \n","readableText":"Así, uno de los sacerdotes que los asirios se habían llevado de Samaria se fue\na vivir a Betel. Este sacerdote le enseñó a la gente a honrar al SEÑOR en su\nvida.\n\n"},{"verse":"29","text":"Pero la gente se hizo sus propios dioses y los puso en los templos y en los santuarios sobre las colinas. Los samaritanos hicieron eso dondequiera que viv&#237;an. \n","readableText":"Pero la gente se hizo sus propios dioses y los puso en los templos y en los\nsantuarios sobre las colinas. Los samaritanos hicieron eso dondequiera que\nvivían.\n\n"},{"verse":"30","text":"La gente de Babilonia hizo al dios Sucot Benot; los de Cuta, al dios Nergal; los de Jamat, al dios Asim&#225;; \n","readableText":"La gente de Babilonia hizo al dios Sucot Benot; los de Cuta, al dios Nergal;\nlos de Jamat, al dios Asimá;\n\n"},{"verse":"31","text":"los de Ava, a los dioses Nibjaz y Tartac. La gente de Sefarvayin quemaba a sus hijos en el fuego para honrar a sus dioses Adram&#233;lec y Anam&#233;lec.   \n","readableText":"los de Ava, a los dioses Nibjaz y Tartac. La gente de Sefarvayin quemaba a sus\nhijos en el fuego para honrar a sus dioses Adramélec y Anamélec.\n\n"},{"verse":"32","text":"Pero tambi&#233;n adoraban al SE&#209;OR, y eligieron de entre el pueblo a sacerdotes para que sirvieran en los santuarios sobre las colinas. Estos sacerdotes hicieron sacrificios para la gente en los templos y estos lugares de adoraci&#243;n. \n","readableText":"Pero también adoraban al SEÑOR, y eligieron de entre el pueblo a sacerdotes\npara que sirvieran en los santuarios sobre las colinas. Estos sacerdotes\nhicieron sacrificios para la gente en los templos y estos lugares de adoración.\n\n\n"},{"verse":"33","text":"Adoraban al SE&#209;OR, pero tambi&#233;n a sus propios dioses, tal como lo hac&#237;an en los pa&#237;ses de donde hab&#237;an venido.   \n","readableText":"Adoraban al SEÑOR, pero también a sus propios dioses, tal como lo hacían en los\npaíses de donde habían venido.\n\n"},{"verse":"34","text":"Hasta el d&#237;a de hoy siguen viviendo de la misma manera. No honran al SE&#209;OR y no obedecen las reglas y mandatos de los israelitas. No obedecen la ley ni los mandatos que el SE&#209;OR dio a los descendientes de Jacob. \n","readableText":"Hasta el día de hoy siguen viviendo de la misma manera. No honran al SEÑOR y no\nobedecen las reglas y mandatos de los israelitas. No obedecen la ley ni los\nmandatos que el SEÑOR dio a los descendientes de Jacob.\n\n"},{"verse":"35","text":"El SE&#209;OR hizo un pacto con los israelitas y les mand&#243;: &#171;No deben honrar a otros dioses. No los sirvan ni los adoren ni les hagan sacrificios. \n","readableText":"El SEÑOR hizo un pacto con los israelitas y les mandó: «No deben honrar a otros\ndioses. No los sirvan ni los adoren ni les hagan sacrificios.\n\n"},{"verse":"36","text":"Sigan s&#243;lo al SE&#209;OR, el Dios que los sac&#243; de Egipto desplegando su gran fuerza y poder. As&#237; que resp&#233;tenlo, ad&#243;renlo y ofrezcan sacrificios en su honor. \n","readableText":"Sigan sólo al SEÑOR, el Dios que los sacó de Egipto desplegando su gran fuerza\ny poder. Así que respétenlo, adórenlo y ofrezcan sacrificios en su honor.\n\n"},{"verse":"37","text":"Obedezcan las normas, leyes, ense&#241;anzas y mandatos que &#233;l escribi&#243; para ustedes. Obedezcan todo eso siempre. No adoren a otros dioses. \n","readableText":"Obedezcan las normas, leyes, enseñanzas y mandatos que él escribió para\nustedes. Obedezcan todo eso siempre. No adoren a otros dioses.\n\n"},{"verse":"38","text":"No se olviden del pacto que hago con ustedes y no tengan miedo de dioses extra&#241;os. \n","readableText":"No se olviden del pacto que hago con ustedes y no tengan miedo de dioses\nextraños.\n\n"},{"verse":"39","text":"Adoren s&#243;lo al SE&#209;OR su Dios y as&#237; &#233;l los salvar&#225; de todos sus enemigos&#187;.   \n","readableText":"Adoren sólo al SEÑOR su Dios y así él los salvará de todos sus enemigos».\n\n"},{"verse":"40","text":"Pero los israelitas no hicieron caso. Siguieron en las mismas de antes. \n","readableText":"Pero los israelitas no hicieron caso. Siguieron en las mismas de antes.\n\n"},{"verse":"41","text":"Esas naciones adoraban al SE&#209;OR, pero tambi&#233;n a sus propios &#237;dolos. Sus hijos y nietos hacen lo mismo que sus antepasados, y lo siguen haciendo hasta el d&#237;a de hoy.\n","readableText":"Esas naciones adoraban al SEÑOR, pero también a sus propios ídolos. Sus hijos y\nnietos hacen lo mismo que sus antepasados, y lo siguen haciendo hasta el día de\nhoy.\n\n"}]}
