{"book":"2KI","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Acab ten&#237;a 70 hijos en Samaria. Jeh&#250; escribi&#243; unas cartas y las mand&#243; a Samaria para los l&#237;deres y ancianos de la ciudad,  y para los tutores de los hijos de Acab, diciendo: \n","readableText":"Acab tenía 70 hijos en Samaria. Jehú escribió unas cartas y las mandó a Samaria\npara los líderes y ancianos de la ciudad, y para los tutores de los hijos de\nAcab, diciendo:\n\n"},{"verse":"2","text":"&#171;Reconozco que ustedes est&#225;n en una posici&#243;n ventajosa, tienen a los hijos de su se&#241;or con ustedes, tambi&#233;n los carros, los caballos, una ciudad fortificada y armas. As&#237; que en cuanto les llegue esta carta, \n","readableText":"«Reconozco que ustedes están en una posición ventajosa, tienen a los hijos de\nsu señor con ustedes, también los carros, los caballos, una ciudad fortificada\ny armas. Así que en cuanto les llegue esta carta,\n\n"},{"verse":"3","text":"elijan al mejor y m&#225;s capaz de los hijos de su se&#241;or y luchen a favor de la dinast&#237;a de su se&#241;or&#187;.   \n","readableText":"elijan al mejor y más capaz de los hijos de su señor y luchen a favor de la\ndinastía de su señor».\n\n"},{"verse":"4","text":"Sin embargo, los l&#237;deres y los ancianos de Jezrel se atemorizaron y dijeron: &#171;Si dos reyes no pudieron detener a Jeh&#250;, mucho menos nosotros&#187;. \n","readableText":"Sin embargo, los líderes y los ancianos de Jezrel se atemorizaron y dijeron:\n«Si dos reyes no pudieron detener a Jehú, mucho menos nosotros».\n\n"},{"verse":"5","text":"Entonces el administrador del palacio de Acab, el gobernador de la ciudad, los ancianos l&#237;deres y los que ten&#237;an a cargo a los hijos del rey mandaron este mensaje a Jeh&#250;: &#171;Somos sus siervos y haremos lo que usted diga. No vamos a declarar rey a nadie, as&#237; que haz lo que consideres mejor&#187;.   \n","readableText":"Entonces el administrador del palacio de Acab, el gobernador de la ciudad, los\nancianos líderes y los que tenían a cargo a los hijos del rey mandaron este\nmensaje a Jehú: «Somos sus siervos y haremos lo que usted diga. No vamos a\ndeclarar rey a nadie, así que haz lo que consideres mejor».\n\n"},{"verse":"6","text":"Entonces Jeh&#250; les escribi&#243; otra carta: &#171;Si me apoyan y me obedecen, c&#243;rtenles la cabeza a los hijos de Acab y tr&#225;iganmelas a Jezrel ma&#241;ana a esta hora&#187;. Acab ten&#237;a 70 hijos, los cuales estaban a cargo de los l&#237;deres de la ciudad que los hab&#237;an criado. \n","readableText":"Entonces Jehú les escribió otra carta: «Si me apoyan y me obedecen, córtenles\nla cabeza a los hijos de Acab y tráiganmelas a Jezrel mañana a esta hora». Acab\ntenía 70 hijos, los cuales estaban a cargo de los líderes de la ciudad que los\nhabían criado.\n\n"},{"verse":"7","text":"Cuando los l&#237;deres recibieron la carta, agarraron a los hijos del rey y los mataron a todos. Luego pusieron las cabezas en unos canastos y se las mandaron a Jeh&#250; que estaba en Jezrel. \n","readableText":"Cuando los líderes recibieron la carta, agarraron a los hijos del rey y los\nmataron a todos. Luego pusieron las cabezas en unos canastos y se las mandaron\na Jehú que estaba en Jezrel.\n\n"},{"verse":"8","text":"Un mensajero lleg&#243; a donde estaba Jeh&#250; y le dijo: &#8212;Han tra&#237;do las cabezas de los hijos del rey. Entonces Jeh&#250; dijo: &#8212;P&#243;nganlas en dos montones en la puerta de la ciudad y d&#233;jenlas ah&#237; hasta la ma&#241;ana.   \n","readableText":"Un mensajero llegó a donde estaba Jehú y le dijo: —Han traído las cabezas de\nlos hijos del rey. Entonces Jehú dijo: —Pónganlas en dos montones en la puerta\nde la ciudad y déjenlas ahí hasta la mañana.\n\n"},{"verse":"9","text":"Al d&#237;a siguiente Jeh&#250; sali&#243; y le dijo al pueblo: &#8212;Ustedes son inocentes. Miren, yo hice planes en contra de mi se&#241;or y lo mat&#233; pero, &#191;qui&#233;n mat&#243; a todos estos hijos de Acab? \n","readableText":"Al día siguiente Jehú salió y le dijo al pueblo: —Ustedes son inocentes. Miren,\nyo hice planes en contra de mi señor y lo maté pero, ¿quién mató a todos estos\nhijos de Acab?\n\n"},{"verse":"10","text":"Sepan bien que todo lo que el SE&#209;OR dice, ocurre. El SE&#209;OR dijo de antemano por medio de El&#237;as lo que le iba a suceder a la familia de Acab. As&#237; que el SE&#209;OR ha hecho lo que dijo que iba a suceder.   \n","readableText":"Sepan bien que todo lo que el SEÑOR dice, ocurre. El SEÑOR dijo de antemano por\nmedio de Elías lo que le iba a suceder a la familia de Acab. Así que el SEÑOR\nha hecho lo que dijo que iba a suceder.\n\n"},{"verse":"11","text":"Entonces Jeh&#250; mat&#243; a todos los familiares de Acab que viv&#237;an en Jezrel, a toda su gente importante, a sus amigos y a sus sacerdotes. No dej&#243; con vida a ninguno de los que apoyaba a Acab.   \n","readableText":"Entonces Jehú mató a todos los familiares de Acab que vivían en Jezrel, a toda\nsu gente importante, a sus amigos y a sus sacerdotes. No dejó con vida a\nninguno de los que apoyaba a Acab.\n\n"},{"verse":"12","text":"Jeh&#250; sali&#243; de Jezrel y fue a Samaria. Por el camino, Jeh&#250; se detuvo en un lugar llamado el Campamento de los Pastores. \n","readableText":"Jehú salió de Jezrel y fue a Samaria. Por el camino, Jehú se detuvo en un lugar\nllamado el Campamento de los Pastores.\n\n"},{"verse":"13","text":"Jeh&#250; se encontr&#243; ah&#237; con algunos familiares de Ocoz&#237;as, rey de Jud&#225;, y les pregunt&#243;: &#8212;&#191;Qui&#233;nes son ustedes? Contestaron: &#8212;Somos parientes de Ocoz&#237;as, rey de Jud&#225;. Vinimos a visitar a los hijos del rey y a los hijos de la madre del rey.   \n","readableText":"Jehú se encontró ahí con algunos familiares de Ocozías, rey de Judá, y les\npreguntó: —¿Quiénes son ustedes? Contestaron: —Somos parientes de Ocozías, rey\nde Judá. Vinimos a visitar a los hijos del rey y a los hijos de la madre del\nrey.\n\n"},{"verse":"14","text":"Entonces Jeh&#250; dijo: &#8212;&#161;Capt&#250;renlos vivos! Los hombres de Jeh&#250; capturaron ah&#237; a los parientes de Ocoz&#237;as. Eran 42, y Jeh&#250; los mat&#243; cerca de Bet &#201;qued. No dej&#243; a ninguno vivo.   \n","readableText":"Entonces Jehú dijo: —¡Captúrenlos vivos! Los hombres de Jehú capturaron ahí a\nlos parientes de Ocozías. Eran 42, y Jehú los mató cerca de Bet Équed. No dejó\na ninguno vivo.\n\n"},{"verse":"15","text":"Despu&#233;s de que Jeh&#250; sali&#243; de ah&#237;, se encontr&#243; con Jonadab hijo de Recab. Jonadab iba a ver a Jeh&#250;, quien lo salud&#243; y le dijo: &#8212;&#191;Eres un amigo tan fiel como lo soy yo? Jonadab contest&#243;: &#8212;S&#237;, lo soy. Jeh&#250; le dijo: &#8212;Si me eres fiel, dame tu mano. Entonces Jeh&#250; agarr&#243; a Jonadab y lo meti&#243; en el carro.   \n","readableText":"Después de que Jehú salió de ahí, se encontró con Jonadab hijo de Recab.\nJonadab iba a ver a Jehú, quien lo saludó y le dijo: —¿Eres un amigo tan fiel\ncomo lo soy yo? Jonadab contestó: —Sí, lo soy. Jehú le dijo: —Si me eres fiel,\ndame tu mano. Entonces Jehú agarró a Jonadab y lo metió en el carro.\n\n"},{"verse":"16","text":"Jeh&#250; le dijo: &#8212;Ven conmigo y te mostrar&#233; mi decisi&#243;n de compromiso con el SE&#209;OR. As&#237; que Jonadab fue con Jeh&#250; en su carro. \n","readableText":"Jehú le dijo: —Ven conmigo y te mostraré mi decisión de compromiso con el\nSEÑOR. Así que Jonadab fue con Jehú en su carro.\n\n"},{"verse":"17","text":"Jeh&#250; lleg&#243; a Samaria y mat&#243; a todos los de la familia de Acab que todav&#237;a quedaban vivos en Samaria. Hizo lo que el SE&#209;OR le hab&#237;a dicho a El&#237;as.   \n","readableText":"Jehú llegó a Samaria y mató a todos los de la familia de Acab que todavía\nquedaban vivos en Samaria. Hizo lo que el SEÑOR le había dicho a Elías.\n\n"},{"verse":"18","text":"Jeh&#250; reuni&#243; a toda la gente y dijo: &#8212;Acab sirvi&#243; a Baal poco, pero Jeh&#250; lo servir&#225; mucho m&#225;s. \n","readableText":"Jehú reunió a toda la gente y dijo: —Acab sirvió a Baal poco, pero Jehú lo\nservirá mucho más.\n\n"},{"verse":"19","text":"Re&#250;nan a todos los sacerdotes y profetas de Baal junto con todos los que lo adoran. Que no falte ninguno a la reuni&#243;n. Voy a ofrecer un gran sacrificio y matar&#233; a todo seguidor de Baal que no venga a la reuni&#243;n. Pero era un truco. Jeh&#250; quer&#237;a destruir a los que adoraban a Baal. \n","readableText":"Reúnan a todos los sacerdotes y profetas de Baal junto con todos los que lo\nadoran. Que no falte ninguno a la reunión. Voy a ofrecer un gran sacrificio y\nmataré a todo seguidor de Baal que no venga a la reunión. Pero era un truco.\nJehú quería destruir a los que adoraban a Baal.\n\n"},{"verse":"20","text":"Luego dijo: &#8212;Preparen una asamblea solemne para Baal. Entonces los sacerdotes proclamaron la reuni&#243;n. \n","readableText":"Luego dijo: —Preparen una asamblea solemne para Baal. Entonces los sacerdotes\nproclamaron la reunión.\n\n"},{"verse":"21","text":"Jeh&#250; mand&#243; un mensaje por toda la tierra de Israel y vinieron todos los que adoraban a Baal. Ninguno se qued&#243; en casa y entraron al templo de Baal que se llen&#243; de un extremo al otro.   \n","readableText":"Jehú mandó un mensaje por toda la tierra de Israel y vinieron todos los que\nadoraban a Baal. Ninguno se quedó en casa y entraron al templo de Baal que se\nllenó de un extremo al otro.\n\n"},{"verse":"22","text":"Jeh&#250; les dijo a los encargados del guardarropa: &#8212;Saquen trajes para todos los adoradores de Baal. As&#237; que ellos llevaron trajes para los adoradores de Baal.   \n","readableText":"Jehú les dijo a los encargados del guardarropa: —Saquen trajes para todos los\nadoradores de Baal. Así que ellos llevaron trajes para los adoradores de Baal.\n\n\n"},{"verse":"23","text":"Entonces Jeh&#250; y Jonadab hijo de Recab fueron al templo de Baal. Jeh&#250; les dijo a los adoradores de Baal: &#8212;Observen bien y f&#237;jense que no haya entre ustedes alguno que adore al SE&#209;OR, sino s&#243;lo los que adoran a Baal.   \n","readableText":"Entonces Jehú y Jonadab hijo de Recab fueron al templo de Baal. Jehú les dijo a\nlos adoradores de Baal: —Observen bien y fíjense que no haya entre ustedes\nalguno que adore al SEÑOR, sino sólo los que adoran a Baal.\n\n"},{"verse":"24","text":"Los que adoraban a Baal entraron al templo de ese dios para ofrecer sacrificios y ofrendas que deben quemarse completamente. Afuera del templo, Jeh&#250; puso 80 hombres y les dijo: &#8212;Que no escape ninguno. El que deje escapar a alguno, lo pagar&#225; con su propia vida.   \n","readableText":"Los que adoraban a Baal entraron al templo de ese dios para ofrecer sacrificios\ny ofrendas que deben quemarse completamente. Afuera del templo, Jehú puso 80\nhombres y les dijo: —Que no escape ninguno. El que deje escapar a alguno, lo\npagará con su propia vida.\n\n"},{"verse":"25","text":"Inmediatamente despu&#233;s de ofrecerse el sacrificio que debe quemarse completamente, Jeh&#250; les orden&#243; a los guardas y a los capitanes: &#8212;&#161;Vayan y maten a los adoradores de Baal! &#161;Qu&#233; ninguno salga con vida del templo! Entonces los capitanes mataron a filo de espada a los adoradores de Baal y arrojaron los cuerpos de all&#237;. Luego los guardas y capitanes entraron al santuario del templo de Baal, \n","readableText":"Inmediatamente después de ofrecerse el sacrificio que debe quemarse\ncompletamente, Jehú les ordenó a los guardas y a los capitanes: —¡Vayan y maten\na los adoradores de Baal! ¡Qué ninguno salga con vida del templo! Entonces los\ncapitanes mataron a filo de espada a los adoradores de Baal y arrojaron los\ncuerpos de allí. Luego los guardas y capitanes entraron al santuario del templo\nde Baal,\n\n"},{"verse":"26","text":"sacaron las piedras sagradas que estaban dentro del templo y las quemaron. \n","readableText":"sacaron las piedras sagradas que estaban dentro del templo y las quemaron.\n\n"},{"verse":"27","text":"Derribaron los pilares del templo de Baal y lo convirtieron en un basurero, as&#237; como lo es hasta el d&#237;a de hoy. \n","readableText":"Derribaron los pilares del templo de Baal y lo convirtieron en un basurero, así\ncomo lo es hasta el día de hoy.\n\n"},{"verse":"28","text":"De esta manera Jeh&#250; acab&#243; con la pr&#225;ctica de adorar a Baal en Israel. \n","readableText":"De esta manera Jehú acabó con la práctica de adorar a Baal en Israel.\n\n"},{"verse":"29","text":"Pero no se apart&#243; completamente de los pecados que Jerobo&#225;n hijo de Nabat hizo cometer a todo Israel, pues Jeh&#250; no destruy&#243; los becerros de oro que estaban en Betel y en Dan.   \n","readableText":"Pero no se apartó completamente de los pecados que Jeroboán hijo de Nabat hizo\ncometer a todo Israel, pues Jehú no destruyó los becerros de oro que estaban en\nBetel y en Dan.\n\n"},{"verse":"30","text":"El SE&#209;OR le dijo a Jeh&#250;: &#8212;Hiciste bien. Obedeciste lo que te orden&#233; y destruiste a la familia de Acab, tal como yo quer&#237;a que lo hicieras. Por eso tus descendientes reinar&#225;n en Israel por cuatro generaciones.   \n","readableText":"El SEÑOR le dijo a Jehú: —Hiciste bien. Obedeciste lo que te ordené y\ndestruiste a la familia de Acab, tal como yo quería que lo hicieras. Por eso\ntus descendientes reinarán en Israel por cuatro generaciones.\n\n"},{"verse":"31","text":"Pero Jeh&#250; no fue cuidadoso en cumplir con la ley del SE&#209;OR de todo coraz&#243;n. Jeh&#250; no dej&#243; de cometer el pecado de Jerobo&#225;n que llev&#243; a pecar a Israel.   \n","readableText":"Pero Jehú no fue cuidadoso en cumplir con la ley del SEÑOR de todo corazón.\nJehú no dejó de cometer el pecado de Jeroboán que llevó a pecar a Israel.\n\n"},{"verse":"32","text":"Por aquel tiempo, el SE&#209;OR comenz&#243; a quitar partes del territorio de Israel y a d&#225;rselas a otras naciones. Jazael, rey de Siria, derrot&#243; a los israelitas en todas las fronteras de Israel. \n","readableText":"Por aquel tiempo, el SEÑOR comenzó a quitar partes del territorio de Israel y a\ndárselas a otras naciones. Jazael, rey de Siria, derrotó a los israelitas en\ntodas las fronteras de Israel.\n\n"},{"verse":"33","text":"Conquist&#243; todo el territorio al oriente del r&#237;o Jord&#225;n, o sea el territorio de Galaad, incluso la tierra que pertenec&#237;a a las tribus de Gad, Rub&#233;n y Manas&#233;s. Ocup&#243; tambi&#233;n toda la tierra de Aroer por el valle de Arn&#243;n hasta Galaad y Bas&#225;n.   \n","readableText":"Conquistó todo el territorio al oriente del río Jordán, o sea el territorio de\nGalaad, incluso la tierra que pertenecía a las tribus de Gad, Rubén y Manasés.\nOcupó también toda la tierra de Aroer por el valle de Arnón hasta Galaad y\nBasán.\n\n"},{"verse":"34","text":"Todas las dem&#225;s cosas que hizo Jeh&#250; est&#225;n escritas en  Las cr&#243;nicas de los reyes de Israel . \n","readableText":"Todas las demás cosas que hizo Jehú están escritas en Las crónicas de los reyes\nde Israel .\n\n"},{"verse":"35","text":"Jeh&#250; muri&#243; y fue sepultado con sus antepasados en Samaria. El hijo de Jeh&#250;, Joacaz, rein&#243; en Israel. \n","readableText":"Jehú murió y fue sepultado con sus antepasados en Samaria. El hijo de Jehú,\nJoacaz, reinó en Israel.\n\n"},{"verse":"36","text":"Jeh&#250; hab&#237;a gobernado en Samaria durante 28 a&#241;os.\n","readableText":"Jehú había gobernado en Samaria durante 28 años.\n\n"}]}
