{"book":"2KI","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"El profeta Eliseo llam&#243; a uno de los disc&#237;pulos de los profetas y le dijo: &#8212;Prep&#225;rate, toma este frasco en tu mano y ve a Ramot de Galaad. \n","readableText":"El profeta Eliseo llamó a uno de los discípulos de los profetas y le dijo:\n—Prepárate, toma este frasco en tu mano y ve a Ramot de Galaad.\n\n"},{"verse":"2","text":"Al llegar ah&#237;, busca a Jeh&#250;, el hijo de Josafat y nieto de Nimsi. Ap&#225;rtalo de sus hermanos y ll&#233;valo a un cuarto. \n","readableText":"Al llegar ahí, busca a Jehú, el hijo de Josafat y nieto de Nimsi. Apártalo de\nsus hermanos y llévalo a un cuarto.\n\n"},{"verse":"3","text":"Toma el frasco de aceite, derr&#225;maselo sobre la cabeza y dile: &#8220;As&#237; dice el SE&#209;OR: Te consagro como el nuevo rey de Israel&#8221;. Luego corre r&#225;pido y escapa. No te detengas para nada.   \n","readableText":"Toma el frasco de aceite, derrámaselo sobre la cabeza y dile: “Así dice el\nSEÑOR: Te consagro como el nuevo rey de Israel”. Luego corre rápido y escapa.\nNo te detengas para nada.\n\n"},{"verse":"4","text":"Entonces este joven profeta fue a Ramot de Galaad. \n","readableText":"Entonces este joven profeta fue a Ramot de Galaad.\n\n"},{"verse":"5","text":"Cuando lleg&#243; el joven, vio que todos los capitanes del ej&#233;rcito estaban sentados y dijo: &#8212;Capit&#225;n, tengo un mensaje para usted. Jeh&#250; le pregunt&#243;: &#8212;&#191;Para cu&#225;l de nosotros es el mensaje? El joven le dijo: &#8212;Para usted, se&#241;or.   \n","readableText":"Cuando llegó el joven, vio que todos los capitanes del ejército estaban\nsentados y dijo: —Capitán, tengo un mensaje para usted. Jehú le preguntó:\n—¿Para cuál de nosotros es el mensaje? El joven le dijo: —Para usted, señor.\n\n"},{"verse":"6","text":"Jeh&#250; se levant&#243; y entr&#243; a la casa. Entonces el joven profeta derram&#243; el aceite la cabeza de Jeh&#250; y le dijo: &#171;El SE&#209;OR Dios de Israel dice: &#8220;Te consagro como el nuevo rey de Israel, el pueblo del SE&#209;OR. \n","readableText":"Jehú se levantó y entró a la casa. Entonces el joven profeta derramó el aceite\nla cabeza de Jehú y le dijo: «El SEÑOR Dios de Israel dice: “Te consagro como\nel nuevo rey de Israel, el pueblo del SEÑOR.\n\n"},{"verse":"7","text":"Tienes que destruir a la familia de tu rey Acab y as&#237; castigar&#233; a Jezabel por la muerte de mis siervos los profetas y la de todos los siervos del SE&#209;OR que fueron asesinados. \n","readableText":"Tienes que destruir a la familia de tu rey Acab y así castigaré a Jezabel por\nla muerte de mis siervos los profetas y la de todos los siervos del SEÑOR que\nfueron asesinados.\n\n"},{"verse":"8","text":"As&#237; toda la familia de Acab morir&#225;. No quedar&#225; en Israel ning&#250;n hijo de la familia de Acab, sea esclavo o libre. \n","readableText":"Así toda la familia de Acab morirá. No quedará en Israel ningún hijo de la\nfamilia de Acab, sea esclavo o libre.\n\n"},{"verse":"9","text":"La familia de Acab terminar&#225; como la familia de Jerobo&#225;n hijo de Nabat y como la familia de Bas&#225; hijo de Ah&#237;as. \n","readableText":"La familia de Acab terminará como la familia de Jeroboán hijo de Nabat y como\nla familia de Basá hijo de Ahías.\n\n"},{"verse":"10","text":"Los perros se comer&#225;n a Jezabel en el &#225;rea de Jezrel, y nadie le dar&#225; sepultura&#8221;&#187;. Y el joven profeta abri&#243; la puerta y sali&#243; corriendo.   \n","readableText":"Los perros se comerán a Jezabel en el área de Jezrel, y nadie le dará\nsepultura”». Y el joven profeta abrió la puerta y salió corriendo.\n\n"},{"verse":"11","text":"Jeh&#250; regres&#243; a los oficiales del rey. Uno de ellos le pregunt&#243; a Jeh&#250;: &#8212;&#191;Est&#225; todo bien? &#191;A qu&#233; se te acerc&#243; ese loco? Jeh&#250; contest&#243; a los oficiales: &#8212;Ya lo conocen a &#233;l y las locuras que dice.   \n","readableText":"Jehú regresó a los oficiales del rey. Uno de ellos le preguntó a Jehú: —¿Está\ntodo bien? ¿A qué se te acercó ese loco? Jehú contestó a los oficiales: —Ya lo\nconocen a él y las locuras que dice.\n\n"},{"verse":"12","text":"Los oficiales dijeron: &#8212;&#161;No! Dinos la verdad. &#191;Qu&#233; te dijo? Jeh&#250; les cont&#243; a los oficiales lo que el joven profeta le hab&#237;a dicho. Jeh&#250; dijo: &#8212;Me dijo esto y esto, y: &#8220;El SE&#209;OR dice: Te he consagrado como el nuevo rey de Israel&#8221;.   \n","readableText":"Los oficiales dijeron: —¡No! Dinos la verdad. ¿Qué te dijo? Jehú les contó a\nlos oficiales lo que el joven profeta le había dicho. Jehú dijo: —Me dijo esto\ny esto, y: “El SEÑOR dice: Te he consagrado como el nuevo rey de Israel”.\n\n"},{"verse":"13","text":"Entonces cada oficial se quit&#243; el manto y lo puso en las gradas ante Jeh&#250;. Tocaron la trompeta y proclamaron: &#171;&#161;Viva el rey Jeh&#250;!&#187;   \n","readableText":"Entonces cada oficial se quitó el manto y lo puso en las gradas ante Jehú.\nTocaron la trompeta y proclamaron: «¡Viva el rey Jehú!»\n\n"},{"verse":"14","text":"As&#237; que Jeh&#250;, hijo de Josafat y nieto de Nimsi, conspir&#243; contra Jor&#225;n. En aquel tiempo Jor&#225;n y los israelitas estaban defendiendo a Ramot de Galaad contra el ataque de Jazael, rey de Siria. \n","readableText":"Así que Jehú, hijo de Josafat y nieto de Nimsi, conspiró contra Jorán. En aquel\ntiempo Jorán y los israelitas estaban defendiendo a Ramot de Galaad contra el\nataque de Jazael, rey de Siria.\n\n"},{"verse":"15","text":"El rey Jor&#225;n hab&#237;a luchado contra Jazael, rey de Siria. Pero los sirios lo hab&#237;an herido, y el rey se hab&#237;a ido a Jezrel para curarse las heridas. Entonces Jeh&#250; les dijo a los oficiales: &#8212;Si est&#225;n de acuerdo con que yo sea el nuevo rey, entonces no permitan que nadie se escape de la ciudad para contar las noticias en Jezrel.   \n","readableText":"El rey Jorán había luchado contra Jazael, rey de Siria. Pero los sirios lo\nhabían herido, y el rey se había ido a Jezrel para curarse las heridas.\nEntonces Jehú les dijo a los oficiales: —Si están de acuerdo con que yo sea el\nnuevo rey, entonces no permitan que nadie se escape de la ciudad para contar\nlas noticias en Jezrel.\n\n"},{"verse":"16","text":"Jor&#225;n estaba descansando en Jezrel, as&#237; que Jeh&#250; subi&#243; a su carro y se fue hasta Jezrel. Ocoz&#237;as, rey de Jud&#225;, tambi&#233;n hab&#237;a ido a Jezrel para ver a Jor&#225;n. \n","readableText":"Jorán estaba descansando en Jezrel, así que Jehú subió a su carro y se fue\nhasta Jezrel. Ocozías, rey de Judá, también había ido a Jezrel para ver a\nJorán.\n\n"},{"verse":"17","text":"Un guarda estaba parado en la torre de Jezrel. Cuando vio acercarse al grupo de Jeh&#250;, avis&#243;: &#8212;&#161;Viene mucha gente! Entonces Jor&#225;n dijo: &#8212;Manden a su encuentro un mensajero a caballo para averiguar si vienen en son de paz.   \n","readableText":"Un guarda estaba parado en la torre de Jezrel. Cuando vio acercarse al grupo de\nJehú, avisó: —¡Viene mucha gente! Entonces Jorán dijo: —Manden a su encuentro\nun mensajero a caballo para averiguar si vienen en son de paz.\n\n"},{"verse":"18","text":"As&#237; que el mensajero fue al encuentro de Jeh&#250; y le dijo: &#8212;El rey Jor&#225;n te pregunta: &#8220;&#191;Vienes en son de paz?&#8221; Jeh&#250; le dijo: &#8212;A ti no te concierne si vengo en son de paz. Ven y s&#237;gueme. El guarda le avis&#243; a Jor&#225;n: &#8212;El mensajero sali&#243; al encuentro del grupo, pero no regres&#243;.   \n","readableText":"Así que el mensajero fue al encuentro de Jehú y le dijo: —El rey Jorán te\npregunta: “¿Vienes en son de paz?” Jehú le dijo: —A ti no te concierne si vengo\nen son de paz. Ven y sígueme. El guarda le avisó a Jorán: —El mensajero salió\nal encuentro del grupo, pero no regresó.\n\n"},{"verse":"19","text":"Entonces Jor&#225;n mand&#243; un segundo mensajero a caballo. Se acerc&#243; al grupo de Jeh&#250; y les dijo: &#8212;El rey Jor&#225;n dice: &#8220;Paz&#8221;. Jeh&#250; contest&#243;: &#8212;A ti no te concierne si vengo en son de paz. Ven y s&#237;gueme.   \n","readableText":"Entonces Jorán mandó un segundo mensajero a caballo. Se acercó al grupo de Jehú\ny les dijo: —El rey Jorán dice: “Paz”. Jehú contestó: —A ti no te concierne si\nvengo en son de paz. Ven y sígueme.\n\n"},{"verse":"20","text":"El guarda avis&#243; a Jor&#225;n: &#8212;El segundo mensajero no ha vuelto. Hay un hombre manejando un carro como loco, a la manera de Jeh&#250; hijo de Nimsi.   \n","readableText":"El guarda avisó a Jorán: —El segundo mensajero no ha vuelto. Hay un hombre\nmanejando un carro como loco, a la manera de Jehú hijo de Nimsi.\n\n"},{"verse":"21","text":"Jor&#225;n dijo: &#8212;&#161;Tr&#225;iganme el carro! As&#237; que los siervos trajeron el carro de Jor&#225;n. Tanto Jor&#225;n, rey de Israel, como Ocoz&#237;as, rey de Jud&#225;, subieron a sus carros y salieron al encuentro de Jeh&#250;. Se encontraron con Jeh&#250; en la propiedad de Nabot de Jezrel.   \n","readableText":"Jorán dijo: —¡Tráiganme el carro! Así que los siervos trajeron el carro de\nJorán. Tanto Jorán, rey de Israel, como Ocozías, rey de Judá, subieron a sus\ncarros y salieron al encuentro de Jehú. Se encontraron con Jehú en la propiedad\nde Nabot de Jezrel.\n\n"},{"verse":"22","text":"Jor&#225;n vio a Jeh&#250; y le pregunt&#243;: &#8212;&#191;Vienes en son de paz, Jeh&#250;? Jeh&#250; contest&#243;: &#8212;No hay paz mientras tu mam&#225; Jezabel siga cometiendo prostituci&#243;n y brujer&#237;a.   \n","readableText":"Jorán vio a Jehú y le preguntó: —¿Vienes en son de paz, Jehú? Jehú contestó:\n—No hay paz mientras tu mamá Jezabel siga cometiendo prostitución y brujería.\n\n\n"},{"verse":"23","text":"Jor&#225;n se dio media vuelta para escapar y le dijo a Ocoz&#237;as: &#8212;&#161;Traici&#243;n, Ocoz&#237;as!   \n","readableText":"Jorán se dio media vuelta para escapar y le dijo a Ocozías: —¡Traición,\nOcozías!\n\n"},{"verse":"24","text":"Pero Jeh&#250; agarr&#243; su arco y le dispar&#243; a Jor&#225;n en la espalda, penetrando su coraz&#243;n. Jor&#225;n cay&#243; muerto en su carro. \n","readableText":"Pero Jehú agarró su arco y le disparó a Jorán en la espalda, penetrando su\ncorazón. Jorán cayó muerto en su carro.\n\n"},{"verse":"25","text":"Jeh&#250; le dijo a Bidcar, el oficial ayudante que manejaba su carro: &#8212;Lleva el cuerpo de Jor&#225;n y t&#237;ralo al vi&#241;edo de Nabot de Jezrel. Recuerda que cuando t&#250; y yo cabalg&#225;bamos con su pap&#225; Acab, el SE&#209;OR dijo que eso iba a ocurrir. \n","readableText":"Jehú le dijo a Bidcar, el oficial ayudante que manejaba su carro: —Lleva el\ncuerpo de Jorán y tíralo al viñedo de Nabot de Jezrel. Recuerda que cuando tú y\nyo cabalgábamos con su papá Acab, el SEÑOR dijo que eso iba a ocurrir.\n\n"},{"verse":"26","text":"El SE&#209;OR dijo: &#8220;Ayer vi la sangre de Nabot y sus hijos, y as&#237; castigar&#233; a Acab en este campo, dijo el SE&#209;OR&#8221;. As&#237; que lleva el cuerpo de Jor&#225;n y t&#237;ralo en el campo, tal como dijo el SE&#209;OR.   \n","readableText":"El SEÑOR dijo: “Ayer vi la sangre de Nabot y sus hijos, y así castigaré a Acab\nen este campo, dijo el SEÑOR”. Así que lleva el cuerpo de Jorán y tíralo en el\ncampo, tal como dijo el SEÑOR.\n\n"},{"verse":"27","text":"Cuando Ocoz&#237;as, rey de Jud&#225;, vio todo esto, intent&#243; escapar por la casa del jard&#237;n, pero Jeh&#250; lo persigui&#243;, diciendo: &#8212;&#161;M&#225;tenlo tambi&#233;n a &#233;l! Hirieron a Ocoz&#237;as mientras este hu&#237;a en su carro en el camino hacia Gur cerca de Ibleam. Alcanz&#243; a llegar a Meguido, pero all&#237; muri&#243;. \n","readableText":"Cuando Ocozías, rey de Judá, vio todo esto, intentó escapar por la casa del\njardín, pero Jehú lo persiguió, diciendo: —¡Mátenlo también a él! Hirieron a\nOcozías mientras este huía en su carro en el camino hacia Gur cerca de Ibleam.\nAlcanzó a llegar a Meguido, pero allí murió.\n\n"},{"verse":"28","text":"Los siervos de Ocoz&#237;as llevaron su cuerpo en el carro hasta Jerusal&#233;n y lo sepultaron en la tumba con sus antepasados en la Ciudad de David.   \n","readableText":"Los siervos de Ocozías llevaron su cuerpo en el carro hasta Jerusalén y lo\nsepultaron en la tumba con sus antepasados en la Ciudad de David.\n\n"},{"verse":"29","text":"Ocoz&#237;as hab&#237;a comenzado a reinar en Jud&#225; en el und&#233;cimo a&#241;o del reinado de Jor&#225;n hijo de Acab en Israel.   \n","readableText":"Ocozías había comenzado a reinar en Judá en el undécimo año del reinado de\nJorán hijo de Acab en Israel.\n\n"},{"verse":"30","text":"Jeh&#250; se acerc&#243; a Jezrel, y Jezabel se enter&#243; de las noticias. Se maquill&#243; los ojos, arregl&#243; su cabello y se asom&#243; por la ventana. \n","readableText":"Jehú se acercó a Jezrel, y Jezabel se enteró de las noticias. Se maquilló los\nojos, arregló su cabello y se asomó por la ventana.\n\n"},{"verse":"31","text":"Cuando Jeh&#250; entr&#243; en la ciudad, Jezabel le dijo: &#8212;Hola, Zimri . Al igual que &#233;l, mataste a tu amo.   \n","readableText":"Cuando Jehú entró en la ciudad, Jezabel le dijo: —Hola, Zimri . Al igual que\nél, mataste a tu amo.\n\n"},{"verse":"32","text":"Jeh&#250; mir&#243; hacia la ventana y dijo: &#8212;&#191;Qui&#233;n est&#225; de mi lado? &#191;Qui&#233;n? Entonces se asomaron dos o tres eunucos, \n","readableText":"Jehú miró hacia la ventana y dijo: —¿Quién está de mi lado? ¿Quién? Entonces se\nasomaron dos o tres eunucos,\n\n"},{"verse":"33","text":"y Jeh&#250; les dijo: &#8212;&#161;Arrojen a Jezabel! Entonces los eunucos arrojaron a Jezabel por la ventana. La sangre de Jezabel salpic&#243; las paredes y los caballos pisotearon su cuerpo. \n","readableText":"y Jehú les dijo: —¡Arrojen a Jezabel! Entonces los eunucos arrojaron a Jezabel\npor la ventana. La sangre de Jezabel salpicó las paredes y los caballos\npisotearon su cuerpo.\n\n"},{"verse":"34","text":"Entonces Jeh&#250; entr&#243; en la casa para comer y beber, y dijo: &#8212;Ahora enc&#225;rguense de esa maldita mujer y sep&#250;ltenla, porque al fin y al cabo era hija de un rey.   \n","readableText":"Entonces Jehú entró en la casa para comer y beber, y dijo: —Ahora encárguense\nde esa maldita mujer y sepúltenla, porque al fin y al cabo era hija de un rey.\n\n\n"},{"verse":"35","text":"Cuando los hombres salieron a sepultar a Jezabel, no encontraron su cad&#225;ver. S&#243;lo encontraron el cr&#225;neo, los pies y las palmas de sus manos. \n","readableText":"Cuando los hombres salieron a sepultar a Jezabel, no encontraron su cadáver.\nSólo encontraron el cráneo, los pies y las palmas de sus manos.\n\n"},{"verse":"36","text":"Le comentaron esto a Jeh&#250;, quien les dijo: &#8212;El SE&#209;OR le hab&#237;a dicho a su siervo El&#237;as el tisbita: &#8220;Los perros se comer&#225;n el cuerpo de Jezabel en Jezrel. \n","readableText":"Le comentaron esto a Jehú, quien les dijo: —El SEÑOR le había dicho a su siervo\nElías el tisbita: “Los perros se comerán el cuerpo de Jezabel en Jezrel.\n\n"},{"verse":"37","text":"Su cuerpo ser&#225; como un campo donde se guarda esti&#233;rcol en Jezrel y nadie podr&#225; reconocerlo&#8221;.\n","readableText":"Su cuerpo será como un campo donde se guarda estiércol en Jezrel y nadie podrá\nreconocerlo”.\n\n"}]}
