{"book":"2KI","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"En el tercer a&#241;o del reinado de Oseas hijo de El&#225;, en Israel, Ezequ&#237;as hijo de Acaz comenz&#243; a reinar en Jud&#225;. \n","readableText":"En el tercer año del reinado de Oseas hijo de Elá, en Israel, Ezequías hijo de\nAcaz comenzó a reinar en Judá.\n\n"},{"verse":"2","text":"Ezequ&#237;as ten&#237;a 25 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; 29 a&#241;os en Jerusal&#233;n. El nombre de su mam&#225; era Ab&#237; hija de Zacar&#237;as.   \n","readableText":"Ezequías tenía 25 años cuando comenzó a reinar, y gobernó 29 años en Jerusalén.\nEl nombre de su mamá era Abí hija de Zacarías.\n\n"},{"verse":"3","text":"Ezequ&#237;as hizo lo que le agradaba al SE&#209;OR, tal como hizo su antepasado David. \n","readableText":"Ezequías hizo lo que le agradaba al SEÑOR, tal como hizo su antepasado David.\n\n\n"},{"verse":"4","text":"Destruy&#243; los santuarios sobre las colinas, rompi&#243; los monumentos de adoraci&#243;n y cort&#243; los postes de Aser&#225;. Ezequ&#237;as rompi&#243; en pedazos la serpiente de bronce que Mois&#233;s hab&#237;a hecho, pues los israelitas le quemaban incienso y la llamaban Nejust&#225;n .   \n","readableText":"Destruyó los santuarios sobre las colinas, rompió los monumentos de adoración y\ncortó los postes de Aserá. Ezequías rompió en pedazos la serpiente de bronce\nque Moisés había hecho, pues los israelitas le quemaban incienso y la llamaban\nNejustán .\n\n"},{"verse":"5","text":"Ezequ&#237;as confiaba en el SE&#209;OR, Dios de Israel. No hubo nadie como &#233;l entre todos los reyes de Jud&#225; antes o despu&#233;s de &#233;l. \n","readableText":"Ezequías confiaba en el SEÑOR, Dios de Israel. No hubo nadie como él entre\ntodos los reyes de Judá antes o después de él.\n\n"},{"verse":"6","text":"Ezequ&#237;as fue muy fiel al SE&#209;OR, no se apart&#243; de &#233;l. Obedeci&#243; los mandatos que el SE&#209;OR le hab&#237;a dado a Mois&#233;s. \n","readableText":"Ezequías fue muy fiel al SEÑOR, no se apartó de él. Obedeció los mandatos que\nel SEÑOR le había dado a Moisés.\n\n"},{"verse":"7","text":"El SE&#209;OR apoyaba a Ezequ&#237;as y tuvo &#233;xito en todo lo que hac&#237;a. Ezequ&#237;as se rebel&#243; contra el rey de Asiria y no le sigui&#243; sirviendo, \n","readableText":"El SEÑOR apoyaba a Ezequías y tuvo éxito en todo lo que hacía. Ezequías se\nrebeló contra el rey de Asiria y no le siguió sirviendo,\n\n"},{"verse":"8","text":"derrot&#243; a los filisteos hasta Gaza y sus alrededores y a todas las ciudades filisteas, desde la m&#225;s peque&#241;a hasta la m&#225;s grande.   \n","readableText":"derrotó a los filisteos hasta Gaza y sus alrededores y a todas las ciudades\nfilisteas, desde la más pequeña hasta la más grande.\n\n"},{"verse":"9","text":"Salmanasar, rey de Asiria, fue a luchar contra Samaria y su ej&#233;rcito rode&#243; la ciudad en el cuarto a&#241;o del reinado de Ezequ&#237;as, rey de Jud&#225;, que era al mismo tiempo el a&#241;o s&#233;ptimo del reinado de Oseas hijo de El&#225;, en Israel. \n","readableText":"Salmanasar, rey de Asiria, fue a luchar contra Samaria y su ejército rodeó la\nciudad en el cuarto año del reinado de Ezequías, rey de Judá, que era al mismo\ntiempo el año séptimo del reinado de Oseas hijo de Elá, en Israel.\n\n"},{"verse":"10","text":"Al fin del tercer a&#241;o, Salmanasar captur&#243; Samaria y tom&#243; posesi&#243;n de la ciudad durante el a&#241;o sexto del reinado de Ezequ&#237;as, que era al mismo tiempo el noveno del reinado de Oseas en Israel. \n","readableText":"Al fin del tercer año, Salmanasar capturó Samaria y tomó posesión de la ciudad\ndurante el año sexto del reinado de Ezequías, que era al mismo tiempo el noveno\ndel reinado de Oseas en Israel.\n\n"},{"verse":"11","text":"El rey de Asiria tom&#243; presos a los israelitas, los llev&#243; a Asiria y los deport&#243; a Jalaj, en el r&#237;o Jabor, el r&#237;o de Goz&#225;n, y a las ciudades de los medos. \n","readableText":"El rey de Asiria tomó presos a los israelitas, los llevó a Asiria y los deportó\na Jalaj, en el río Jabor, el río de Gozán, y a las ciudades de los medos.\n\n"},{"verse":"12","text":"Eso sucedi&#243; as&#237; porque los israelitas no le hicieron caso al SE&#209;OR su Dios ni mantuvieron su pacto. No cumplieron tampoco con todo lo que les hab&#237;a mandado Mois&#233;s, siervo del SE&#209;OR; ni hicieron caso a lo que les ense&#241;&#243; ni lo pusieron en pr&#225;ctica.   \n","readableText":"Eso sucedió así porque los israelitas no le hicieron caso al SEÑOR su Dios ni\nmantuvieron su pacto. No cumplieron tampoco con todo lo que les había mandado\nMoisés, siervo del SEÑOR; ni hicieron caso a lo que les enseñó ni lo pusieron\nen práctica.\n\n"},{"verse":"13","text":"Durante el a&#241;o 14 del reinado de Ezequ&#237;as, Senaquerib, rey de Asiria, sali&#243; a atacar todas las ciudades fortificadas de Jud&#225; y las captur&#243;. \n","readableText":"Durante el año 14 del reinado de Ezequías, Senaquerib, rey de Asiria, salió a\natacar todas las ciudades fortificadas de Judá y las capturó.\n\n"},{"verse":"14","text":"Entonces Ezequ&#237;as, rey de Jud&#225;, le mand&#243; este mensaje al rey de Asiria que estaba en Laquis: &#171;He cometido un grave error, ret&#237;rate y te pagar&#233; el tributo que me impongas&#187;. Entonces el rey de Asiria le exigi&#243; a Ezequ&#237;as, rey de Jud&#225;, que le pagara 9900 kilos  de plata y 990 kilos de oro. \n","readableText":"Entonces Ezequías, rey de Judá, le mandó este mensaje al rey de Asiria que\nestaba en Laquis: «He cometido un grave error, retírate y te pagaré el tributo\nque me impongas». Entonces el rey de Asiria le exigió a Ezequías, rey de Judá,\nque le pagara 9900 kilos de plata y 990 kilos de oro.\n\n"},{"verse":"15","text":"Ezequ&#237;as le entreg&#243; toda la plata que estaba en el templo del SE&#209;OR y en la tesorer&#237;a real. \n","readableText":"Ezequías le entregó toda la plata que estaba en el templo del SEÑOR y en la\ntesorería real.\n\n"},{"verse":"16","text":"En aquel tiempo Ezequ&#237;as quit&#243; el oro que cubr&#237;a las puertas del templo del SE&#209;OR y los postes de las puertas, que &#233;l mismo hab&#237;a colocado ah&#237;, y se lo entreg&#243; al rey de Asiria.   \n","readableText":"En aquel tiempo Ezequías quitó el oro que cubría las puertas del templo del\nSEÑOR y los postes de las puertas, que él mismo había colocado ahí, y se lo\nentregó al rey de Asiria.\n\n"},{"verse":"17","text":"El rey de Asiria mand&#243; a sus tres comandantes m&#225;s importantes con un gran ej&#233;rcito para atacar al rey Ezequ&#237;as en Jerusal&#233;n. Saliendo de Laquis fueron a Jerusal&#233;n y tomaron sus posiciones junto al acueducto, cerca del estanque superior que est&#225; camino al Campo del Lavandero. \n","readableText":"El rey de Asiria mandó a sus tres comandantes más importantes con un gran\nejército para atacar al rey Ezequías en Jerusalén. Saliendo de Laquis fueron a\nJerusalén y tomaron sus posiciones junto al acueducto, cerca del estanque\nsuperior que está camino al Campo del Lavandero.\n\n"},{"verse":"18","text":"Llamaron al rey y salieron a atenderlo Eliaqu&#237;n hijo de Jilqu&#237;as, que era el administrador del palacio real, el cronista Sebna y Joa hijo de Asaf, que era el secretario.   \n","readableText":"Llamaron al rey y salieron a atenderlo Eliaquín hijo de Jilquías, que era el\nadministrador del palacio real, el cronista Sebna y Joa hijo de Asaf, que era\nel secretario.\n\n"},{"verse":"19","text":"El comandante en jefe les dijo: &#8212;D&#237;ganle a Ezequ&#237;as que esto es lo que dice el gran rey, rey de Asiria: &#187;&#191;Por qu&#233; est&#225;s tan confiado? \n","readableText":"El comandante en jefe les dijo: —Díganle a Ezequías que esto es lo que dice el\ngran rey, rey de Asiria: »¿Por qué estás tan confiado?\n\n"},{"verse":"20","text":"&#191;Acaso piensas que la guerra se hace tan s&#243;lo con palabras? &#191;En qui&#233;n te apoyas para rebelarte contra m&#237;? \n","readableText":"¿Acaso piensas que la guerra se hace tan sólo con palabras? ¿En quién te apoyas\npara rebelarte contra mí?\n\n"},{"verse":"21","text":"Mira, t&#250; est&#225;s ahora confiando en esa vara astillada que es Egipto. Si uno se apoya en ella, hiere y traspasa la mano. Eso es lo que es el fara&#243;n, rey de Egipto, para todos los que se apoyan en &#233;l. \n","readableText":"Mira, tú estás ahora confiando en esa vara astillada que es Egipto. Si uno se\napoya en ella, hiere y traspasa la mano. Eso es lo que es el faraón, rey de\nEgipto, para todos los que se apoyan en él.\n\n"},{"verse":"22","text":"Si me sales con eso de que &#8220;confiamos en el SE&#209;OR nuestro Dios&#8221;, &#191;no es ese el mismo del que Ezequ&#237;as orden&#243; quitar los altares y santuarios de las colinas cuando les dijo a Jud&#225; y a Jerusal&#233;n: &#8220;Ustedes s&#243;lo deben adorar frente a este altar en Jerusal&#233;n&#8221;?   \n","readableText":"Si me sales con eso de que “confiamos en el SEÑOR nuestro Dios”, ¿no es ese el\nmismo del que Ezequías ordenó quitar los altares y santuarios de las colinas\ncuando les dijo a Judá y a Jerusalén: “Ustedes sólo deben adorar frente a este\naltar en Jerusalén”?\n\n"},{"verse":"23","text":"&#187;Ahora, haz un tratado con mi se&#241;or, el rey de Asiria. Te dar&#233; 2000 caballos si puedes conseguir jinetes que los monten. \n","readableText":"»Ahora, haz un tratado con mi señor, el rey de Asiria. Te daré 2000 caballos si\npuedes conseguir jinetes que los monten.\n\n"},{"verse":"24","text":"&#191;No ir&#225;s a rechazar la oferta de un capit&#225;n, as&#237; sea uno de los siervos menos importantes de mi se&#241;or y ponerte a confiar en el rey de Egipto para que te d&#233; carros de combate y caballos? \n","readableText":"¿No irás a rechazar la oferta de un capitán, así sea uno de los siervos menos\nimportantes de mi señor y ponerte a confiar en el rey de Egipto para que te dé\ncarros de combate y caballos?\n\n"},{"verse":"25","text":"Mira, &#191;crees que vine a destruir este lugar sin la ayuda del SE&#209;OR? Pues el mismo SE&#209;OR fue el que me dijo: &#8220;&#161;Sube y destruye ese pa&#237;s!&#8221;   \n","readableText":"Mira, ¿crees que vine a destruir este lugar sin la ayuda del SEÑOR? Pues el\nmismo SEÑOR fue el que me dijo: “¡Sube y destruye ese país!”\n\n"},{"verse":"26","text":"Entonces Eliaqu&#237;n hijo de Jilqu&#237;as, Sebna y Joa le dijeron al comandante: &#8212;Por favor, h&#225;blanos en idioma arameo, pues nosotros tus siervos entendemos ese idioma. No nos hables en el idioma de Jud&#225; porque nos escuchar&#225; la gente que est&#225; sobre la muralla.   \n","readableText":"Entonces Eliaquín hijo de Jilquías, Sebna y Joa le dijeron al comandante: —Por\nfavor, háblanos en idioma arameo, pues nosotros tus siervos entendemos ese\nidioma. No nos hables en el idioma de Judá porque nos escuchará la gente que\nestá sobre la muralla.\n\n"},{"verse":"27","text":"Pero el comandante en jefe les dijo: &#8212;&#191;Acaso mi se&#241;or me mand&#243; a hablarles s&#243;lo a su se&#241;or y a ustedes? &#191;No me mand&#243; &#233;l a decirle a la gente que est&#225; sentada en la muralla y a ustedes, que se tendr&#225;n que comer sus propios excrementos y beber su propia orina?   \n","readableText":"Pero el comandante en jefe les dijo: —¿Acaso mi señor me mandó a hablarles sólo\na su señor y a ustedes? ¿No me mandó él a decirle a la gente que está sentada\nen la muralla y a ustedes, que se tendrán que comer sus propios excrementos y\nbeber su propia orina?\n\n"},{"verse":"28","text":"Luego se puso en pie y grit&#243; fuerte en el lenguaje de Jud&#225;: &#8212;Oigan lo que les dice el gran rey, el rey de Asiria. \n","readableText":"Luego se puso en pie y gritó fuerte en el lenguaje de Judá: —Oigan lo que les\ndice el gran rey, el rey de Asiria.\n\n"},{"verse":"29","text":"Esto es lo que &#233;l dice: &#8220;No se dejen enga&#241;ar por Ezequ&#237;as, porque &#233;l no los podr&#225; salvar de mi poder&#8221;. \n","readableText":"Esto es lo que él dice: “No se dejen engañar por Ezequías, porque él no los\npodrá salvar de mi poder”.\n\n"},{"verse":"30","text":"No permitan que Ezequ&#237;as los haga confiar en el SE&#209;OR, diciendo: &#8220;Seguro que el SE&#209;OR nos librar&#225; y no dejar&#225; que esta ciudad caiga en manos del rey de Asiria&#8221;.   \n","readableText":"No permitan que Ezequías los haga confiar en el SEÑOR, diciendo: “Seguro que el\nSEÑOR nos librará y no dejará que esta ciudad caiga en manos del rey de\nAsiria”.\n\n"},{"verse":"31","text":"&#187;No oigan a Ezequ&#237;as, porque esto es lo que dice el rey de Asiria: &#8220;Hagan un tratado de paz conmigo y r&#237;ndanse, y permitir&#233; que cada uno de ustedes se alimente de su propia vid y de su propia higuera, y que beba de su propio pozo. \n","readableText":"»No oigan a Ezequías, porque esto es lo que dice el rey de Asiria: “Hagan un\ntratado de paz conmigo y ríndanse, y permitiré que cada uno de ustedes se\nalimente de su propia vid y de su propia higuera, y que beba de su propio pozo.\n\n\n"},{"verse":"32","text":"Eso ser&#225; hasta que yo venga y los lleve a un pa&#237;s como el de ustedes, un pa&#237;s con grano, vino, pan y vi&#241;edos. Es una tierra de aceite de oliva, y de miel. All&#237; podr&#225;n vivir y no morir&#225;n&#8221;. &#187;Pero no le hagan caso a Ezequ&#237;as, quien trata de convencerlos diciendo: &#8220;El SE&#209;OR nos salvar&#225;&#8221;. \n","readableText":"Eso será hasta que yo venga y los lleve a un país como el de ustedes, un país\ncon grano, vino, pan y viñedos. Es una tierra de aceite de oliva, y de miel.\nAllí podrán vivir y no morirán”. »Pero no le hagan caso a Ezequías, quien trata\nde convencerlos diciendo: “El SEÑOR nos salvará”.\n\n"},{"verse":"33","text":"&#191;Acaso alguno de los dioses de las otras naciones ha librado a su pueblo de las manos del rey de Asiria? \n","readableText":"¿Acaso alguno de los dioses de las otras naciones ha librado a su pueblo de las\nmanos del rey de Asiria?\n\n"},{"verse":"34","text":"&#191;D&#243;nde est&#225;n los dioses de Jamat y Arfad? &#191;D&#243;nde est&#225;n los dioses de Sefarvayin, Hen&#225; e Iv&#225;? &#191;Libraron a Samaria de caer en mis manos? \n","readableText":"¿Dónde están los dioses de Jamat y Arfad? ¿Dónde están los dioses de\nSefarvayin, Hená e Ivá? ¿Libraron a Samaria de caer en mis manos?\n\n"},{"verse":"35","text":"&#191;Cu&#225;l de los dioses de las naciones las ha librado de caer en mis manos? &#191;C&#243;mo pues podr&#225; el SE&#209;OR librar a Jerusal&#233;n de m&#237;?&#187;   \n","readableText":"¿Cuál de los dioses de las naciones las ha librado de caer en mis manos? ¿Cómo\npues podrá el SEÑOR librar a Jerusalén de mí?»\n\n"},{"verse":"36","text":"Pero la gente mantuvo silencio. No respondieron palabra alguna porque el rey Ezequ&#237;as hab&#237;a dado la orden de no responderles nada. \n","readableText":"Pero la gente mantuvo silencio. No respondieron palabra alguna porque el rey\nEzequías había dado la orden de no responderles nada.\n\n"},{"verse":"37","text":"Entonces Eliaqu&#237;n hijo de Jilqu&#237;as, que era el administrador del palacio real, el cronista Sebna y Joa hijo de Asaf, que era el secretario, fueron a ver a Ezequ&#237;as. Se presentaron ante &#233;l con los vestidos rasgados y le contaron al rey lo que el comandante asirio les hab&#237;a dicho.\n","readableText":"Entonces Eliaquín hijo de Jilquías, que era el administrador del palacio real,\nel cronista Sebna y Joa hijo de Asaf, que era el secretario, fueron a ver a\nEzequías. Se presentaron ante él con los vestidos rasgados y le contaron al rey\nlo que el comandante asirio les había dicho.\n\n"}]}
