{"book":"2KI","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Eliseo habl&#243; con la mujer a cuyo hijo &#233;l hab&#237;a revivido. Le dijo: &#8212;T&#250; y tu familia deben mudarse a otro pa&#237;s, porque el SE&#209;OR ha decidido que va a haber una hambruna aqu&#237;. Durar&#225; unos siete a&#241;os.   \n","readableText":"Eliseo habló con la mujer a cuyo hijo él había revivido. Le dijo: —Tú y tu\nfamilia deben mudarse a otro país, porque el SEÑOR ha decidido que va a haber\nuna hambruna aquí. Durará unos siete años.\n\n"},{"verse":"2","text":"As&#237; que la mujer hizo lo que el hombre de Dios le hab&#237;a dicho. Se fue a vivir con su familia a la tierra de los filisteos por unos siete a&#241;os. \n","readableText":"Así que la mujer hizo lo que el hombre de Dios le había dicho. Se fue a vivir\ncon su familia a la tierra de los filisteos por unos siete años.\n\n"},{"verse":"3","text":"Despu&#233;s de ese tiempo regres&#243; a su tierra y fue a hablar con el rey para averiguar c&#243;mo recuperar su casa y tierras.   \n","readableText":"Después de ese tiempo regresó a su tierra y fue a hablar con el rey para\naveriguar cómo recuperar su casa y tierras.\n\n"},{"verse":"4","text":"El rey estaba conversando con Guiezi, el siervo del hombre de Dios. El rey le dec&#237;a a Guiezi: &#8212;Por favor, cu&#233;ntame todas las cosas maravillosas que Eliseo ha hecho.   \n","readableText":"El rey estaba conversando con Guiezi, el siervo del hombre de Dios. El rey le\ndecía a Guiezi: —Por favor, cuéntame todas las cosas maravillosas que Eliseo ha\nhecho.\n\n"},{"verse":"5","text":"Guiezi habl&#243; acerca de aquella vez que Eliseo resucit&#243; a un muerto. En eso, la mujer a cuyo hijo Eliseo hab&#237;a revivido se acerc&#243; al rey, pues quer&#237;a recuperar su casa y tierra. Guiezi la vio y dijo: &#8212;&#161;Mi se&#241;or y rey, esta es la mujer y este es el hijo que Eliseo volvi&#243; a la vida!   \n","readableText":"Guiezi habló acerca de aquella vez que Eliseo resucitó a un muerto. En eso, la\nmujer a cuyo hijo Eliseo había revivido se acercó al rey, pues quería recuperar\nsu casa y tierra. Guiezi la vio y dijo: —¡Mi señor y rey, esta es la mujer y\neste es el hijo que Eliseo volvió a la vida!\n\n"},{"verse":"6","text":"El rey le pregunt&#243; lo que ella quer&#237;a y luego le asign&#243; un funcionario para que se encargara de que se le devolviera todo lo que le pertenec&#237;a. Inclusive, todas las cosechas producidas desde que se fue de Israel hasta el d&#237;a que regres&#243;.   \n","readableText":"El rey le preguntó lo que ella quería y luego le asignó un funcionario para que\nse encargara de que se le devolviera todo lo que le pertenecía. Inclusive,\ntodas las cosechas producidas desde que se fue de Israel hasta el día que\nregresó.\n\n"},{"verse":"7","text":"Despu&#233;s Eliseo se fue a Damasco. Ben Adad, rey de Siria, estaba enfermo y se le inform&#243; que hab&#237;a llegado el hombre de Dios. \n","readableText":"Después Eliseo se fue a Damasco. Ben Adad, rey de Siria, estaba enfermo y se le\ninformó que había llegado el hombre de Dios.\n\n"},{"verse":"8","text":"Entonces el rey Ben Adad le dijo a Jazael: &#8212;Lleva un regalo y ve al encuentro del hombre de Dios. P&#237;dele que le pregunte al SE&#209;OR si me voy a recuperar de esta enfermedad o no.   \n","readableText":"Entonces el rey Ben Adad le dijo a Jazael: —Lleva un regalo y ve al encuentro\ndel hombre de Dios. Pídele que le pregunte al SEÑOR si me voy a recuperar de\nesta enfermedad o no.\n\n"},{"verse":"9","text":"Entonces Jazael sali&#243; al encuentro de Eliseo llev&#225;ndole un regalo de todo lo bueno que hay en Damasco. Se necesitaron 40 camellos para cargar todo. Al acercarse a Eliseo, Jazael le dijo: &#8212;Tu seguidor , Ben Adad, rey de Siria, me mand&#243; preguntarte si se va a recuperar de su enfermedad.   \n","readableText":"Entonces Jazael salió al encuentro de Eliseo llevándole un regalo de todo lo\nbueno que hay en Damasco. Se necesitaron 40 camellos para cargar todo. Al\nacercarse a Eliseo, Jazael le dijo: —Tu seguidor , Ben Adad, rey de Siria, me\nmandó preguntarte si se va a recuperar de su enfermedad.\n\n"},{"verse":"10","text":"Entonces Eliseo le dijo a Jazael: &#8212;Anda y dile a Ben Adad que se va a recuperar, pero la verdad es que el SE&#209;OR me dijo que de todos modos va a morir.   \n","readableText":"Entonces Eliseo le dijo a Jazael: —Anda y dile a Ben Adad que se va a\nrecuperar, pero la verdad es que el SEÑOR me dijo que de todos modos va a\nmorir.\n\n"},{"verse":"11","text":"Eliseo mir&#243; fijamente a Jazael hasta que le dio verg&#252;enza a Jazael. El hombre de Dios comenz&#243; a llorar. \n","readableText":"Eliseo miró fijamente a Jazael hasta que le dio vergüenza a Jazael. El hombre\nde Dios comenzó a llorar.\n\n"},{"verse":"12","text":"Jazael le pregunt&#243;: &#8212;Se&#241;or, &#191;por qu&#233; lloras? Eliseo le contest&#243;: &#8212;Lloro porque yo s&#233; el mal que le vas a hacer a los israelitas. Incendiar&#225;s sus ciudades fortificadas. Matar&#225;s a filo de espada a sus j&#243;venes y a sus beb&#233;s y abrir&#225;s los vientres de las mujeres embarazadas.   \n","readableText":"Jazael le preguntó: —Señor, ¿por qué lloras? Eliseo le contestó: —Lloro porque\nyo sé el mal que le vas a hacer a los israelitas. Incendiarás sus ciudades\nfortificadas. Matarás a filo de espada a sus jóvenes y a sus bebés y abrirás\nlos vientres de las mujeres embarazadas.\n\n"},{"verse":"13","text":"Jazael le dijo: &#8212;Yo no soy m&#225;s que un perro, &#191;c&#243;mo puedo yo hacer tales cosas? Eliseo le contest&#243;: &#8212;El SE&#209;OR me mostr&#243; que ser&#225;s rey de Siria.   \n","readableText":"Jazael le dijo: —Yo no soy más que un perro, ¿cómo puedo yo hacer tales cosas?\nEliseo le contestó: —El SEÑOR me mostró que serás rey de Siria.\n\n"},{"verse":"14","text":"Entonces Jazael se retir&#243; de donde estaba Eliseo y se fue a ver al rey.  Ben Adad le pregunt&#243; a Jazael: &#8212;&#191;Qu&#233; te dijo Eliseo? Jazael le contest&#243;: &#8212;Eliseo me dijo que vivir&#225;s.   \n","readableText":"Entonces Jazael se retiró de donde estaba Eliseo y se fue a ver al rey. Ben\nAdad le preguntó a Jazael: —¿Qué te dijo Eliseo? Jazael le contestó: —Eliseo me\ndijo que vivirás.\n\n"},{"verse":"15","text":"Pero al d&#237;a siguiente Jazael tom&#243; un trapo mojado, cubri&#243; la cara de Ben Adad y lo asfixi&#243;. Al morir Ben Adad, Jazael rein&#243; en su lugar.   \n","readableText":"Pero al día siguiente Jazael tomó un trapo mojado, cubrió la cara de Ben Adad y\nlo asfixió. Al morir Ben Adad, Jazael reinó en su lugar.\n\n"},{"verse":"16","text":"Jor&#225;n hijo de Josafat comenz&#243; a reinar en Jud&#225; en el quinto a&#241;o del reinado de Jor&#225;n hijo de Acab, rey de Israel.   \n","readableText":"Jorán hijo de Josafat comenzó a reinar en Judá en el quinto año del reinado de\nJorán hijo de Acab, rey de Israel.\n\n"},{"verse":"17","text":"Jor&#225;n ten&#237;a 32 a&#241;os cuando comenz&#243; su reinado y gobern&#243; ocho a&#241;os en Jerusal&#233;n. \n","readableText":"Jorán tenía 32 años cuando comenzó su reinado y gobernó ocho años en Jerusalén.\n\n\n"},{"verse":"18","text":"Pero Jor&#225;n se comport&#243; como los reyes de Israel e hizo lo que no le agradaba al SE&#209;OR. Jor&#225;n se comport&#243; como la familia de Acab porque su esposa era hija de Acab. \n","readableText":"Pero Jorán se comportó como los reyes de Israel e hizo lo que no le agradaba al\nSEÑOR. Jorán se comportó como la familia de Acab porque su esposa era hija de\nAcab.\n\n"},{"verse":"19","text":"Pero el SE&#209;OR no destruy&#243; a Jud&#225; por la promesa que le hab&#237;a hecho a su siervo David. Pues le hab&#237;a dicho que alguien de la familia de David reinar&#237;a siempre en su lugar.   \n","readableText":"Pero el SEÑOR no destruyó a Judá por la promesa que le había hecho a su siervo\nDavid. Pues le había dicho que alguien de la familia de David reinaría siempre\nen su lugar.\n\n"},{"verse":"20","text":"En la &#233;poca de Jor&#225;n, el pa&#237;s de Edom se rebel&#243; contra Jud&#225; y nombr&#243; a su propio rey. \n","readableText":"En la época de Jorán, el país de Edom se rebeló contra Judá y nombró a su\npropio rey.\n\n"},{"verse":"21","text":"Entonces Jor&#225;n fue a Za&#237;r con todos sus carros de combate, pero el ej&#233;rcito edomita lo rode&#243;. Jor&#225;n y sus oficiales lograron abrirse paso durante la noche, pero los soldados de Jor&#225;n huyeron cada uno a su casa. \n","readableText":"Entonces Jorán fue a Zaír con todos sus carros de combate, pero el ejército\nedomita lo rodeó. Jorán y sus oficiales lograron abrirse paso durante la noche,\npero los soldados de Jorán huyeron cada uno a su casa.\n\n"},{"verse":"22","text":"As&#237; Edom se rebel&#243; contra Jud&#225; y hasta el d&#237;a de hoy mantiene su independencia. Por la misma &#233;poca, Libn&#225; tambi&#233;n se rebel&#243; contra Jud&#225;.   \n","readableText":"Así Edom se rebeló contra Judá y hasta el día de hoy mantiene su independencia.\nPor la misma época, Libná también se rebeló contra Judá.\n\n"},{"verse":"23","text":"Todo lo que hizo Jor&#225;n est&#225; escrito en  Las cr&#243;nicas de los reyes de Jud&#225; . \n","readableText":"Todo lo que hizo Jorán está escrito en Las crónicas de los reyes de Judá .\n\n"},{"verse":"24","text":"Jor&#225;n muri&#243; y fue sepultado con sus antepasados en la Ciudad de David. Ocoz&#237;as hijo de Jor&#225;n rein&#243; en su lugar.   \n","readableText":"Jorán murió y fue sepultado con sus antepasados en la Ciudad de David. Ocozías\nhijo de Jorán reinó en su lugar.\n\n"},{"verse":"25","text":"Ocoz&#237;as hijo de Jor&#225;n comenz&#243; a reinar en Jud&#225; en el a&#241;o doce del reinado de Jor&#225;n  hijo de Acab, rey de Israel. \n","readableText":"Ocozías hijo de Jorán comenzó a reinar en Judá en el año doce del reinado de\nJorán hijo de Acab, rey de Israel.\n\n"},{"verse":"26","text":"Ocoz&#237;as ten&#237;a 22 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; un a&#241;o en Jerusal&#233;n. Su mam&#225; se llamaba Atal&#237;a, la cual era la hija de Omr&#237;, rey de Israel. \n","readableText":"Ocozías tenía 22 años cuando comenzó a reinar, y gobernó un año en Jerusalén.\nSu mamá se llamaba Atalía, la cual era la hija de Omrí, rey de Israel.\n\n"},{"verse":"27","text":"Ocoz&#237;as hizo lo que no le agradaba al SE&#209;OR. Hizo muchas maldades al estilo de lo que hac&#237;a la familia de Acab porque su esposa era de la familia de Acab.   \n","readableText":"Ocozías hizo lo que no le agradaba al SEÑOR. Hizo muchas maldades al estilo de\nlo que hacía la familia de Acab porque su esposa era de la familia de Acab.\n\n"},{"verse":"28","text":"Ocoz&#237;as se ali&#243; con Jor&#225;n hijo de Acab para luchar en Ramot de Galaad contra Jazael, rey de Siria, pero los sirios hirieron a Jor&#225;n. \n","readableText":"Ocozías se alió con Jorán hijo de Acab para luchar en Ramot de Galaad contra\nJazael, rey de Siria, pero los sirios hirieron a Jorán.\n\n"},{"verse":"29","text":"Por eso el rey Jor&#225;n tuvo que regresar a Jezrel, para recuperarse de sus heridas. Ocoz&#237;as hijo de Jor&#225;n, rey de Jud&#225;, fue a visitarlo.\n","readableText":"Por eso el rey Jorán tuvo que regresar a Jezrel, para recuperarse de sus\nheridas. Ocozías hijo de Jorán, rey de Judá, fue a visitarlo.\n\n"}]}
