{"book":"2KI","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Jo&#225;s comenz&#243; a reinar durante el s&#233;ptimo a&#241;o del reinado de Jeh&#250; en Israel. Jo&#225;s rein&#243; en Jerusal&#233;n 40 a&#241;os. La mam&#225; de Jo&#225;s era Sibia de Berseba. \n","readableText":"Joás comenzó a reinar durante el séptimo año del reinado de Jehú en Israel.\nJoás reinó en Jerusalén 40 años. La mamá de Joás era Sibia de Berseba.\n\n"},{"verse":"2","text":"Jo&#225;s hizo lo que le agradaba al SE&#209;OR, lo obedeci&#243; toda su vida e hizo lo que el sacerdote Joyad&#225; le ense&#241;&#243;. \n","readableText":"Joás hizo lo que le agradaba al SEÑOR, lo obedeció toda su vida e hizo lo que\nel sacerdote Joyadá le enseñó.\n\n"},{"verse":"3","text":"Pero no destruy&#243; los santuarios sobre las colinas. La gente segu&#237;a ofreciendo sacrificios y quemando incienso en aquellos santuarios.   \n","readableText":"Pero no destruyó los santuarios sobre las colinas. La gente seguía ofreciendo\nsacrificios y quemando incienso en aquellos santuarios.\n\n"},{"verse":"4","text":"Jo&#225;s les dijo a los sacerdotes: &#171;Hay mucho dinero en el templo del SE&#209;OR. La gente ha dado ofrendas al templo, ha pagado el impuesto del templo cuando se les levantaba el censo y ha donado dinero al templo simplemente porque quer&#237;an hacerlo. Tomen ustedes ese dinero y &#250;senlo para reparar el templo del SE&#209;OR. \n","readableText":"Joás les dijo a los sacerdotes: «Hay mucho dinero en el templo del SEÑOR. La\ngente ha dado ofrendas al templo, ha pagado el impuesto del templo cuando se\nles levantaba el censo y ha donado dinero al templo simplemente porque querían\nhacerlo. Tomen ustedes ese dinero y úsenlo para reparar el templo del SEÑOR.\n\n"},{"verse":"5","text":"Cada sacerdote tomar&#225; el dinero que recibe de la gente a la que &#233;l sirve y lo usar&#225; para la reparaci&#243;n de los da&#241;os hechos al templo del SE&#209;OR&#187;.   \n","readableText":"Cada sacerdote tomará el dinero que recibe de la gente a la que él sirve y lo\nusará para la reparación de los daños hechos al templo del SEÑOR».\n\n"},{"verse":"6","text":"Ya era el a&#241;o 23 del reinado de Jo&#225;s y los sacerdotes no hab&#237;an reparado el templo. \n","readableText":"Ya era el año 23 del reinado de Joás y los sacerdotes no habían reparado el\ntemplo.\n\n"},{"verse":"7","text":"Entonces el rey Jo&#225;s llam&#243; al sacerdote Joyad&#225; y a los dem&#225;s sacerdotes y les dijo: &#171;&#191;Por qu&#233; no han reparado lo que hay que reparar del templo? No tomen para ustedes el dinero de la gente que ofrenda. Ese dinero se usar&#225; para la reparaci&#243;n del templo&#187;.   \n","readableText":"Entonces el rey Joás llamó al sacerdote Joyadá y a los demás sacerdotes y les\ndijo: «¿Por qué no han reparado lo que hay que reparar del templo? No tomen\npara ustedes el dinero de la gente que ofrenda. Ese dinero se usará para la\nreparación del templo».\n\n"},{"verse":"8","text":"Los sacerdotes estuvieron de acuerdo con no cobrarle m&#225;s dinero al pueblo, pues no estaban preparados para la reparaci&#243;n del templo. \n","readableText":"Los sacerdotes estuvieron de acuerdo con no cobrarle más dinero al pueblo, pues\nno estaban preparados para la reparación del templo.\n\n"},{"verse":"9","text":"El sacerdote Joyad&#225; tom&#243; una caja, le hizo una ranura en la tapa y la puso al lado derecho del altar. Donde uno entra a la casa del SE&#209;OR, ah&#237; pon&#237;an los sacerdotes que cuidaban la puerta todo el dinero que entraba a la casa del SE&#209;OR. \n","readableText":"El sacerdote Joyadá tomó una caja, le hizo una ranura en la tapa y la puso al\nlado derecho del altar. Donde uno entra a la casa del SEÑOR, ahí ponían los\nsacerdotes que cuidaban la puerta todo el dinero que entraba a la casa del\nSEÑOR.\n\n"},{"verse":"10","text":"Y suced&#237;a que cuando el escriba y el sumo sacerdote ve&#237;an la gran cantidad de dinero que estaba dentro de la caja, sub&#237;an y contaban el dinero que hab&#237;a en el templo del SE&#209;OR. \n","readableText":"Y sucedía que cuando el escriba y el sumo sacerdote veían la gran cantidad de\ndinero que estaba dentro de la caja, subían y contaban el dinero que había en\nel templo del SEÑOR.\n\n"},{"verse":"11","text":"Ellos entregaban el dinero que hab&#237;a sido pesado a los supervisores encargados de realizar la obra de la casa del SE&#209;OR, y ellos a su vez la hac&#237;an llegar a los carpinteros, constructores y a los que hac&#237;an el trabajo en la casa del SE&#209;OR. \n","readableText":"Ellos entregaban el dinero que había sido pesado a los supervisores encargados\nde realizar la obra de la casa del SEÑOR, y ellos a su vez la hacían llegar a\nlos carpinteros, constructores y a los que hacían el trabajo en la casa del\nSEÑOR.\n\n"},{"verse":"12","text":"Les pagaban a los alba&#241;iles y canteros, y a los que compraban madera y piedra para cortar y reforzar la parte ca&#237;da del templo del SE&#209;OR, y todo lo que era necesario para hacer renovar el templo.   \n","readableText":"Les pagaban a los albañiles y canteros, y a los que compraban madera y piedra\npara cortar y reforzar la parte caída del templo del SEÑOR, y todo lo que era\nnecesario para hacer renovar el templo.\n\n"},{"verse":"13","text":"Pero con los fondos que se tra&#237;an al templo del SE&#209;OR no se hicieron fuentes de plata, despabiladeras, platos hondos, ni ninguna fuente de oro ni plata para el templo del SE&#209;OR. \n","readableText":"Pero con los fondos que se traían al templo del SEÑOR no se hicieron fuentes de\nplata, despabiladeras, platos hondos, ni ninguna fuente de oro ni plata para el\ntemplo del SEÑOR.\n\n"},{"verse":"14","text":"Porque a la gente que realizaba la obra de reforzar el templo del SE&#209;OR se le daba el dinero, \n","readableText":"Porque a la gente que realizaba la obra de reforzar el templo del SEÑOR se le\ndaba el dinero,\n\n"},{"verse":"15","text":"y no se tuvo que pedir cuentas a los hombres que administraban el dinero para darlo a los que realizaban la obra porque actuaban con diligencia.   \n","readableText":"y no se tuvo que pedir cuentas a los hombres que administraban el dinero para\ndarlo a los que realizaban la obra porque actuaban con diligencia.\n\n"},{"verse":"16","text":"El dinero de la ofrenda por la culpa y el sacrificio por el pecado no entraba al templo del SE&#209;OR, sino que era para los sacerdotes.   \n","readableText":"El dinero de la ofrenda por la culpa y el sacrificio por el pecado no entraba\nal templo del SEÑOR, sino que era para los sacerdotes.\n\n"},{"verse":"17","text":"Entonces Jazael, rey de Siria, fue y atac&#243; la ciudad de Gat y la conquist&#243;. Luego hizo planes para atacar a Jerusal&#233;n.   \n","readableText":"Entonces Jazael, rey de Siria, fue y atacó la ciudad de Gat y la conquistó.\nLuego hizo planes para atacar a Jerusalén.\n\n"},{"verse":"18","text":"Josafat, Jor&#225;n y Ocoz&#237;as hab&#237;an sido reyes de Jud&#225;, antepasados de Jo&#225;s, hab&#237;an regalado mucho al SE&#209;OR, y esos regalos se guardaban en el templo. Jo&#225;s tambi&#233;n hab&#237;a hecho muchos regalos. Entonces tom&#243; todo lo que hab&#237;a guardado en el templo y en su propia casa y se lo envi&#243; a Jazael rey de Siria, y el rey de Siria se retir&#243; de Jerusal&#233;n.   \n","readableText":"Josafat, Jorán y Ocozías habían sido reyes de Judá, antepasados de Joás, habían\nregalado mucho al SEÑOR, y esos regalos se guardaban en el templo. Joás también\nhabía hecho muchos regalos. Entonces tomó todo lo que había guardado en el\ntemplo y en su propia casa y se lo envió a Jazael rey de Siria, y el rey de\nSiria se retiró de Jerusalén.\n\n"},{"verse":"19","text":"Todas las grandes obras que Jo&#225;s realiz&#243; est&#225;n escritas en  Las cr&#243;nicas de los reyes de Israel .   \n","readableText":"Todas las grandes obras que Joás realizó están escritas en Las crónicas de los\nreyes de Israel .\n\n"},{"verse":"20","text":"Los oficiales de Jo&#225;s conspiraron en su contra y lo mataron en la casa de Milo por el camino que baja hasta Sila. \n","readableText":"Los oficiales de Joás conspiraron en su contra y lo mataron en la casa de Milo\npor el camino que baja hasta Sila.\n\n"},{"verse":"21","text":"Josacar hijo de Simat y Jozabad hijo de Semer fueron los oficiales de Jo&#225;s que lo asesinaron. La gente sepult&#243; a Jo&#225;s con sus antepasados, en la Ciudad de David, y su hijo Amas&#237;as rein&#243; en su lugar.\n","readableText":"Josacar hijo de Simat y Jozabad hijo de Semer fueron los oficiales de Joás que\nlo asesinaron. La gente sepultó a Joás con sus antepasados, en la Ciudad de\nDavid, y su hijo Amasías reinó en su lugar.\n\n"}]}
