{"book":"2KI","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Cuando se acercaba el momento en que el SE&#209;OR iba a llevarse a El&#237;as al cielo en un torbellino, El&#237;as y Eliseo estaban a punto de salir de Guilgal.   \n","readableText":"Cuando se acercaba el momento en que el SEÑOR iba a llevarse a Elías al cielo\nen un torbellino, Elías y Eliseo estaban a punto de salir de Guilgal.\n\n"},{"verse":"2","text":"El&#237;as le dijo a Eliseo: &#8212;Qu&#233;date aqu&#237;, pues el SE&#209;OR me dijo que fuera a Betel. Pero Eliseo le dijo: &#8212;Tan cierto como el SE&#209;OR existe y como vives t&#250;, no me separar&#233; de ti. As&#237; que fueron juntos a Betel.   \n","readableText":"Elías le dijo a Eliseo: —Quédate aquí, pues el SEÑOR me dijo que fuera a Betel.\nPero Eliseo le dijo: —Tan cierto como el SEÑOR existe y como vives tú, no me\nsepararé de ti. Así que fueron juntos a Betel.\n\n"},{"verse":"3","text":"Un grupo de profetas que estaba en Betel se encontr&#243; con Eliseo y le dijeron: &#8212;&#191;Sabes que hoy el SE&#209;OR te quitar&#225; a tu maestro? Eliseo dijo: &#8212;S&#237;, lo s&#233;. C&#225;llense.   \n","readableText":"Un grupo de profetas que estaba en Betel se encontró con Eliseo y le dijeron:\n—¿Sabes que hoy el SEÑOR te quitará a tu maestro? Eliseo dijo: —Sí, lo sé.\nCállense.\n\n"},{"verse":"4","text":"El&#237;as le dijo a Eliseo: &#8212;Qu&#233;date aqu&#237;, pues el SE&#209;OR me dijo que fuera a Jeric&#243;. Sin embargo, Eliseo le dijo: &#8212;Tan cierto como el SE&#209;OR existe y como vives t&#250;, no me separar&#233; de ti. As&#237; que los dos se fueron a Jeric&#243;.   \n","readableText":"Elías le dijo a Eliseo: —Quédate aquí, pues el SEÑOR me dijo que fuera a\nJericó. Sin embargo, Eliseo le dijo: —Tan cierto como el SEÑOR existe y como\nvives tú, no me separaré de ti. Así que los dos se fueron a Jericó.\n\n"},{"verse":"5","text":"El grupo de profetas que estaba en Jeric&#243; se acerc&#243; a ver a Eliseo y le dijeron: &#8212;&#191;Sabes t&#250; que hoy el SE&#209;OR te quitar&#225; tu maestro? Eliseo les contest&#243;: &#8212;S&#237; ya lo s&#233;, pero no digan nada.   \n","readableText":"El grupo de profetas que estaba en Jericó se acercó a ver a Eliseo y le\ndijeron: —¿Sabes tú que hoy el SEÑOR te quitará tu maestro? Eliseo les\ncontestó: —Sí ya lo sé, pero no digan nada.\n\n"},{"verse":"6","text":"El&#237;as le dijo a Eliseo: &#8212;Por favor, qu&#233;date aqu&#237;, pues el SE&#209;OR me dijo que fuera al r&#237;o Jord&#225;n. Eliseo contest&#243;: &#8212;Tan cierto como el SE&#209;OR existe y como vives t&#250;, no me separar&#233; de ti. As&#237; que los dos fueron al r&#237;o Jord&#225;n.   \n","readableText":"Elías le dijo a Eliseo: —Por favor, quédate aquí, pues el SEÑOR me dijo que\nfuera al río Jordán. Eliseo contestó: —Tan cierto como el SEÑOR existe y como\nvives tú, no me separaré de ti. Así que los dos fueron al río Jordán.\n\n"},{"verse":"7","text":"Unos 50 hombres del grupo de profetas los estaban siguiendo. El&#237;as y Eliseo se pararon a la orilla del r&#237;o Jord&#225;n. Los 50 hombres se quedaron a cierta distancia de El&#237;as y Eliseo. \n","readableText":"Unos 50 hombres del grupo de profetas los estaban siguiendo. Elías y Eliseo se\npararon a la orilla del río Jordán. Los 50 hombres se quedaron a cierta\ndistancia de Elías y Eliseo.\n\n"},{"verse":"8","text":"El&#237;as se quit&#243; el manto, lo dobl&#243; y con &#233;l golpe&#243; el agua. Entonces el agua del r&#237;o se dividi&#243; en dos partes y tanto El&#237;as como Eliseo cruzaron el r&#237;o caminando sobre tierra seca.   \n","readableText":"Elías se quitó el manto, lo dobló y con él golpeó el agua. Entonces el agua del\nrío se dividió en dos partes y tanto Elías como Eliseo cruzaron el río\ncaminando sobre tierra seca.\n\n"},{"verse":"9","text":"Mientras cruzaban el r&#237;o, El&#237;as le dijo a Eliseo: &#8212;Pide lo que quieres que haga por ti antes de que sea separado de ti. Eliseo declar&#243;: &#8212;Ah, si pudiera recibir una doble porci&#243;n de tu esp&#237;ritu.   \n","readableText":"Mientras cruzaban el río, Elías le dijo a Eliseo: —Pide lo que quieres que haga\npor ti antes de que sea separado de ti. Eliseo declaró: —Ah, si pudiera recibir\nuna doble porción de tu espíritu.\n\n"},{"verse":"10","text":"El&#237;as le dijo: &#8212;Has pedido algo dif&#237;cil, pero si logras verme cuando sea separado de ti, recibir&#225;s lo que has pedido. Pero si no logras verme, entonces no lo recibir&#225;s.   \n","readableText":"Elías le dijo: —Has pedido algo difícil, pero si logras verme cuando sea\nseparado de ti, recibirás lo que has pedido. Pero si no logras verme, entonces\nno lo recibirás.\n\n"},{"verse":"11","text":"El&#237;as y Eliseo caminaban juntos charlando. De repente, llegaron un carro y unos caballos que parec&#237;an de fuego, los cuales separaron a El&#237;as de Eliseo. El&#237;as fue llevado al cielo en un torbellino.   \n","readableText":"Elías y Eliseo caminaban juntos charlando. De repente, llegaron un carro y unos\ncaballos que parecían de fuego, los cuales separaron a Elías de Eliseo. Elías\nfue llevado al cielo en un torbellino.\n\n"},{"verse":"12","text":"Al verlo, Eliseo grit&#243;: &#171;&#161;Padre m&#237;o, padre m&#237;o! &#161;Carro de Israel y su caballer&#237;a! &#187; Eliseo nunca m&#225;s volvi&#243; a verlo. Entonces Eliseo rompi&#243; en dos su ropa. \n","readableText":"Al verlo, Eliseo gritó: «¡Padre mío, padre mío! ¡Carro de Israel y su\ncaballería! » Eliseo nunca más volvió a verlo. Entonces Eliseo rompió en dos su\nropa.\n\n"},{"verse":"13","text":"El manto de El&#237;as se hab&#237;a ca&#237;do a la tierra, entonces Eliseo lo agarr&#243; y se volvi&#243;. Se estuvo de pie a la orilla del Jord&#225;n, \n","readableText":"El manto de Elías se había caído a la tierra, entonces Eliseo lo agarró y se\nvolvió. Se estuvo de pie a la orilla del Jordán,\n\n"},{"verse":"14","text":"golpe&#243; el agua con el manto y dijo: &#171;&#191;D&#243;nde est&#225; el SE&#209;OR, el Dios de El&#237;as?&#187; Cuando Eliseo golpe&#243; el agua, el r&#237;o se separ&#243; en dos y Eliseo lo cruz&#243;.   \n","readableText":"golpeó el agua con el manto y dijo: «¿Dónde está el SEÑOR, el Dios de Elías?»\nCuando Eliseo golpeó el agua, el río se separó en dos y Eliseo lo cruzó.\n\n"},{"verse":"15","text":"El grupo de profetas que estaba en Jeric&#243; vio a Eliseo y dijo: &#171;&#161;El esp&#237;ritu de El&#237;as ahora est&#225; en Eliseo!&#187; Se acercaron a Eliseo y se inclinaron ante &#233;l. \n","readableText":"El grupo de profetas que estaba en Jericó vio a Eliseo y dijo: «¡El espíritu de\nElías ahora está en Eliseo!» Se acercaron a Eliseo y se inclinaron ante él.\n\n"},{"verse":"16","text":"Le dijeron: &#8212;Tenemos 50 hombres fuertes aqu&#237;. Podemos ir y buscar a tu maestro. Tal vez el Esp&#237;ritu del SE&#209;OR levant&#243; a El&#237;as y lo tir&#243; por ah&#237; en un monte o en un valle. Pero Eliseo les contest&#243;: &#8212;No manden a buscar a El&#237;as.   \n","readableText":"Le dijeron: —Tenemos 50 hombres fuertes aquí. Podemos ir y buscar a tu maestro.\nTal vez el Espíritu del SEÑOR levantó a Elías y lo tiró por ahí en un monte o\nen un valle. Pero Eliseo les contestó: —No manden a buscar a Elías.\n\n"},{"verse":"17","text":"Pero tanto le rogaron a Eliseo que hasta qued&#243; avergonzado. Entonces les dijo: &#8212;Manden a los hombres a buscar a El&#237;as. El grupo de los profetas mand&#243; a los 50 hombres a que buscaran a El&#237;as. Buscaron durante unos tres d&#237;as pero no lo encontraron. \n","readableText":"Pero tanto le rogaron a Eliseo que hasta quedó avergonzado. Entonces les dijo:\n—Manden a los hombres a buscar a Elías. El grupo de los profetas mandó a los 50\nhombres a que buscaran a Elías. Buscaron durante unos tres días pero no lo\nencontraron.\n\n"},{"verse":"18","text":"As&#237; que los hombres volvieron a Jeric&#243;, donde se estaba quedando Eliseo, y este les dijo: &#8212;Les dije que no fueran.   \n","readableText":"Así que los hombres volvieron a Jericó, donde se estaba quedando Eliseo, y este\nles dijo: —Les dije que no fueran.\n\n"},{"verse":"19","text":"Los hombres de la ciudad le dijeron a Eliseo: &#8212;Se&#241;or, como usted puede ver, este lugar es agradable, pero el agua es mala, y por eso la tierra es est&#233;ril.   \n","readableText":"Los hombres de la ciudad le dijeron a Eliseo: —Señor, como usted puede ver,\neste lugar es agradable, pero el agua es mala, y por eso la tierra es estéril.\n\n\n"},{"verse":"20","text":"Eliseo les dijo: &#8212;Tr&#225;iganme un plato hondo nuevo, y p&#243;nganle sal. La gente le llev&#243; el plato hondo a Eliseo. \n","readableText":"Eliseo les dijo: —Tráiganme un plato hondo nuevo, y pónganle sal. La gente le\nllevó el plato hondo a Eliseo.\n\n"},{"verse":"21","text":"Entonces Eliseo sali&#243; a la fuente del agua, ech&#243; la sal al agua y dijo: &#8212;El SE&#209;OR dice: &#8220;Purifico esta agua y de ahora en adelante no producir&#225; m&#225;s la muerte ni har&#225; la tierra est&#233;ril&#8221;.   \n","readableText":"Entonces Eliseo salió a la fuente del agua, echó la sal al agua y dijo: —El\nSEÑOR dice: “Purifico esta agua y de ahora en adelante no producirá más la\nmuerte ni hará la tierra estéril”.\n\n"},{"verse":"22","text":"El agua qued&#243; purificada hasta el d&#237;a de hoy, tal como dijo Eliseo.   \n","readableText":"El agua quedó purificada hasta el día de hoy, tal como dijo Eliseo.\n\n"},{"verse":"23","text":"Eliseo sali&#243; de all&#237; para ir a Betel. Mientras sub&#237;a la colina para entrar a la ciudad, unos j&#243;venes que sal&#237;an de la ciudad comenzaron a burlarse de &#233;l, diciendo: &#171;&#161;Sube, calvo! &#161;Sube, calvo!&#187;   \n","readableText":"Eliseo salió de allí para ir a Betel. Mientras subía la colina para entrar a la\nciudad, unos jóvenes que salían de la ciudad comenzaron a burlarse de él,\ndiciendo: «¡Sube, calvo! ¡Sube, calvo!»\n\n"},{"verse":"24","text":"Eliseo se dio vuelta, los mir&#243; y los maldijo en el nombre del SE&#209;OR. De pronto salieron dos osas del bosque y los atacaron, despedazando a 42 de ellos.   \n","readableText":"Eliseo se dio vuelta, los miró y los maldijo en el nombre del SEÑOR. De pronto\nsalieron dos osas del bosque y los atacaron, despedazando a 42 de ellos.\n\n"},{"verse":"25","text":"Eliseo sali&#243; de Betel y fue al monte Carmelo. De ah&#237; regres&#243; a Samaria.\n","readableText":"Eliseo salió de Betel y fue al monte Carmelo. De ahí regresó a Samaria.\n\n"}]}
