{"book":"2KI","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"En esos d&#237;as Ezequ&#237;as se enferm&#243; y estuvo al borde de la muerte. El profeta Isa&#237;as hijo de Amoz fue a ver a Ezequ&#237;as y le dijo: &#8212;El SE&#209;OR dice: &#8220;Pon tus asuntos en orden porque vas a morir, no vas a sanar&#8221;.   \n","readableText":"En esos días Ezequías se enfermó y estuvo al borde de la muerte. El profeta\nIsaías hijo de Amoz fue a ver a Ezequías y le dijo: —El SEÑOR dice: “Pon tus\nasuntos en orden porque vas a morir, no vas a sanar”.\n\n"},{"verse":"2","text":"Ezequ&#237;as se dio vuelta con la cara hacia la pared y or&#243; as&#237; al SE&#209;OR: \n","readableText":"Ezequías se dio vuelta con la cara hacia la pared y oró así al SEÑOR:\n\n"},{"verse":"3","text":"&#171;SE&#209;OR, recuerda que yo siempre te he servido de todo coraz&#243;n y he hecho lo que te agradaba&#187;. Y Ezequ&#237;as llor&#243; amargamente.   \n","readableText":"«SEÑOR, recuerda que yo siempre te he servido de todo corazón y he hecho lo que\nte agradaba». Y Ezequías lloró amargamente.\n\n"},{"verse":"4","text":"Antes de que Isa&#237;as saliera del patio, le vino este mensaje del SE&#209;OR: \n","readableText":"Antes de que Isaías saliera del patio, le vino este mensaje del SEÑOR:\n\n"},{"verse":"5","text":"&#171;Regresa y dile a Ezequ&#237;as, l&#237;der de mi pueblo, que as&#237; dice el SE&#209;OR, Dios de tu antepasado David: &#8220;He o&#237;do tu oraci&#243;n, he visto tus l&#225;grimas y te voy a sanar. Al tercer d&#237;a subir&#225;s t&#250; mismo al templo del SE&#209;OR. \n","readableText":"«Regresa y dile a Ezequías, líder de mi pueblo, que así dice el SEÑOR, Dios de\ntu antepasado David: “He oído tu oración, he visto tus lágrimas y te voy a\nsanar. Al tercer día subirás tú mismo al templo del SEÑOR.\n\n"},{"verse":"6","text":"Agregar&#233; 15 a&#241;os a tu vida y salvar&#233; a esta ciudad del poder del rey de Asiria. Proteger&#233; la ciudad y lo har&#233; por m&#237; mismo y por la promesa que le hice a mi siervo David&#8221;&#187;.   \n","readableText":"Agregaré 15 años a tu vida y salvaré a esta ciudad del poder del rey de Asiria.\nProtegeré la ciudad y lo haré por mí mismo y por la promesa que le hice a mi\nsiervo David”».\n\n"},{"verse":"7","text":"Entonces Isa&#237;as dijo: &#8212;Hagan una mezcla de higos. Entonces la hicieron, se la aplicaron en la llaga y Ezequ&#237;as se recuper&#243;.   \n","readableText":"Entonces Isaías dijo: —Hagan una mezcla de higos. Entonces la hicieron, se la\naplicaron en la llaga y Ezequías se recuperó.\n\n"},{"verse":"8","text":"Ezequ&#237;as le dijo a Isa&#237;as: &#8212;&#191;Cu&#225;l ser&#225; la se&#241;al de que el SE&#209;OR me sanar&#225; y de que al tercer d&#237;a podr&#233; subir al templo del SE&#209;OR?   \n","readableText":"Ezequías le dijo a Isaías: —¿Cuál será la señal de que el SEÑOR me sanará y de\nque al tercer día podré subir al templo del SEÑOR?\n\n"},{"verse":"9","text":"Isa&#237;as le contest&#243;: &#8212;Tendr&#225;s esta se&#241;al del SE&#209;OR de que efectivamente el SE&#209;OR lo har&#225;: &#191;Quieres que la sombra se adelante diez gradas o que las retroceda?   \n","readableText":"Isaías le contestó: —Tendrás esta señal del SEÑOR de que efectivamente el SEÑOR\nlo hará: ¿Quieres que la sombra se adelante diez gradas o que las retroceda?\n\n"},{"verse":"10","text":"Ezequ&#237;as contest&#243;: &#8212;Es algo sencillo que la sombra se adelante diez gradas, pero no que las retroceda.   \n","readableText":"Ezequías contestó: —Es algo sencillo que la sombra se adelante diez gradas,\npero no que las retroceda.\n\n"},{"verse":"11","text":"Entonces Isa&#237;as or&#243; al SE&#209;OR, y &#233;l hizo que la sombra retrocediera diez gradas en el reloj de Acaz .   \n","readableText":"Entonces Isaías oró al SEÑOR, y él hizo que la sombra retrocediera diez gradas\nen el reloj de Acaz .\n\n"},{"verse":"12","text":"En aquel tiempo Merodac Balad&#225;n hijo de Balad&#225;n era rey de Babilonia. Como se enter&#243; que Ezequ&#237;as hab&#237;a estado enfermo, mand&#243; cartas y un regalo a Ezequ&#237;as. \n","readableText":"En aquel tiempo Merodac Baladán hijo de Baladán era rey de Babilonia. Como se\nenteró que Ezequías había estado enfermo, mandó cartas y un regalo a Ezequías.\n\n\n"},{"verse":"13","text":"Ezequ&#237;as recibi&#243; a los enviados de Babilonia y les mostr&#243; todos los tesoros de su palacio. Les mostr&#243; la plata, el oro, las especias, los costosos perfumes, las armas y todo lo que hab&#237;a en la tesorer&#237;a real. No hubo nada que no les mostrara en su palacio y en todo el reino.   \n","readableText":"Ezequías recibió a los enviados de Babilonia y les mostró todos los tesoros de\nsu palacio. Les mostró la plata, el oro, las especias, los costosos perfumes,\nlas armas y todo lo que había en la tesorería real. No hubo nada que no les\nmostrara en su palacio y en todo el reino.\n\n"},{"verse":"14","text":"Entonces el profeta Isa&#237;as se le acerc&#243; a Ezequ&#237;as y le pregunt&#243;: &#8212;&#191;Qu&#233; te dijeron esos hombres? &#191;Qu&#233; quer&#237;an y de d&#243;nde ven&#237;an? Ezequ&#237;as le contest&#243;: &#8212;Vinieron de Babilonia, un pa&#237;s muy lejano.   \n","readableText":"Entonces el profeta Isaías se le acercó a Ezequías y le preguntó: —¿Qué te\ndijeron esos hombres? ¿Qué querían y de dónde venían? Ezequías le contestó:\n—Vinieron de Babilonia, un país muy lejano.\n\n"},{"verse":"15","text":"Isa&#237;as le dijo: &#8212;&#191;Qu&#233; vieron ellos del palacio? Ezequ&#237;as le dijo: &#8212;Ellos vieron todo lo que hay en el palacio y en los dep&#243;sitos. No dej&#233; nada sin mostrarles.   \n","readableText":"Isaías le dijo: —¿Qué vieron ellos del palacio? Ezequías le dijo: —Ellos vieron\ntodo lo que hay en el palacio y en los depósitos. No dejé nada sin mostrarles.\n\n\n"},{"verse":"16","text":"Entonces Isa&#237;as le dijo a Ezequ&#237;as: &#8212;Oye el mensaje del SE&#209;OR: \n","readableText":"Entonces Isaías le dijo a Ezequías: —Oye el mensaje del SEÑOR:\n\n"},{"verse":"17","text":"&#8220;Llegar&#225; el d&#237;a en que se llevar&#225;n a Babilonia todo lo que hay en tu palacio y todo lo que tus antepasados guardaron hasta el d&#237;a de hoy. No dejar&#225;n nada, dice el SE&#209;OR. \n","readableText":"“Llegará el día en que se llevarán a Babilonia todo lo que hay en tu palacio y\ntodo lo que tus antepasados guardaron hasta el día de hoy. No dejarán nada,\ndice el SEÑOR.\n\n"},{"verse":"18","text":"Se llevar&#225;n incluso hasta a algunos de tus descendientes los castrar&#225;n y los pondr&#225;n de funcionarios en el palacio del rey de Babilonia&#8221;.   \n","readableText":"Se llevarán incluso hasta a algunos de tus descendientes los castrarán y los\npondrán de funcionarios en el palacio del rey de Babilonia”.\n\n"},{"verse":"19","text":"Entonces Ezequ&#237;as le dijo a Isa&#237;as: &#8212;Este mensaje del SE&#209;OR es bueno. Es que se dec&#237;a: &#171;Al menos mientras yo viva habr&#225; paz y seguridad&#187;.   \n","readableText":"Entonces Ezequías le dijo a Isaías: —Este mensaje del SEÑOR es bueno. Es que se\ndecía: «Al menos mientras yo viva habrá paz y seguridad».\n\n"},{"verse":"20","text":"El resto de los hechos de Ezequ&#237;as, incluso c&#243;mo construy&#243; el estanque y el acueducto para llevar agua a la ciudad, est&#225;n escritas en  Las cr&#243;nicas de los reyes de Jud&#225; . \n","readableText":"El resto de los hechos de Ezequías, incluso cómo construyó el estanque y el\nacueducto para llevar agua a la ciudad, están escritas en Las crónicas de los\nreyes de Judá .\n\n"},{"verse":"21","text":"Ezequ&#237;as muri&#243; y fue sepultado junto a sus antepasados. Su hijo Manas&#233;s rein&#243; en su lugar.\n","readableText":"Ezequías murió y fue sepultado junto a sus antepasados. Su hijo Manasés reinó\nen su lugar.\n\n"}]}
