{"book":"JOS","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"La siguiente porci&#243;n de tierra se le entreg&#243; a la media tribu de Manas&#233;s, los descendientes del hijo mayor de Jos&#233;. Maquir, el hijo mayor de Manas&#233;s, fue el padre de Galaad. Dado que sus descendientes eran soldados con experiencia, ya se les hab&#237;a asignado la regi&#243;n de Galaad y la regi&#243;n de Bas&#225;n, al oriente del Jord&#225;n. \n","readableText":"La siguiente porción de tierra se le entregó a la media tribu de Manasés, los\ndescendientes del hijo mayor de José. Maquir, el hijo mayor de Manasés, fue el\npadre de Galaad. Dado que sus descendientes eran soldados con experiencia, ya\nse les había asignado la región de Galaad y la región de Basán, al oriente del\nJordán.\n\n"},{"verse":"2","text":"As&#237; que la porci&#243;n de tierra al occidente del Jord&#225;n qued&#243; asignada a las familias restantes dentro de los clanes de la tribu de Manas&#233;s: Abiezer, Helec, Asriel, Siquem, Hefer y Semida. Estos clanes representan a los descendientes varones de Manas&#233;s, hijo de Jos&#233;.   \n","readableText":"Así que la porción de tierra al occidente del Jordán quedó asignada a las\nfamilias restantes dentro de los clanes de la tribu de Manasés: Abiezer, Helec,\nAsriel, Siquem, Hefer y Semida. Estos clanes representan a los descendientes\nvarones de Manasés, hijo de José.\n\n"},{"verse":"3","text":"Sin embargo, Zelofehad, un descendiente de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manas&#233;s, no tuvo hijos varones. Solo tuvo hijas, las cuales se llamaban Maala, Noa, Hogla, Milca y Tirsa. \n","readableText":"Sin embargo, Zelofehad, un descendiente de Hefer, hijo de Galaad, hijo de\nMaquir, hijo de Manasés, no tuvo hijos varones. Solo tuvo hijas, las cuales se\nllamaban Maala, Noa, Hogla, Milca y Tirsa.\n\n"},{"verse":"4","text":"Ellas se presentaron ante el sacerdote Eleazar, ante Josu&#233;, hijo de Nun, y ante los l&#237;deres israelitas y les dijeron: &#171;El  Se&#241;or  le orden&#243; a Mois&#233;s que nos diera una porci&#243;n de tierra al igual que a los hombres de nuestra tribu&#187;. As&#237; que Josu&#233; les dio una porci&#243;n de tierra junto con la de sus t&#237;os, como el  Se&#241;or  hab&#237;a ordenado. \n","readableText":"Ellas se presentaron ante el sacerdote Eleazar, ante Josué, hijo de Nun, y ante\nlos líderes israelitas y les dijeron: «El Señor le ordenó a Moisés que nos\ndiera una porción de tierra al igual que a los hombres de nuestra tribu». Así\nque Josué les dio una porción de tierra junto con la de sus tíos, como el Señor\nhabía ordenado.\n\n"},{"verse":"5","text":"Por lo tanto, todo el territorio asignado a la tribu de Manas&#233;s lleg&#243; a ser de diez porciones de tierra, adem&#225;s de la tierra de Galaad y de Bas&#225;n, que estaba al otro lado del r&#237;o Jord&#225;n, \n","readableText":"Por lo tanto, todo el territorio asignado a la tribu de Manasés llegó a ser de\ndiez porciones de tierra, además de la tierra de Galaad y de Basán, que estaba\nal otro lado del río Jordán,\n\n"},{"verse":"6","text":"porque las descendientes de Manas&#233;s tambi&#233;n recibieron una porci&#243;n de tierra al igual que los descendientes varones. (La tierra de Galaad se les entreg&#243; a los otros descendientes varones de Manas&#233;s).   \n","readableText":"porque las descendientes de Manasés también recibieron una porción de tierra al\nigual que los descendientes varones. (La tierra de Galaad se les entregó a los\notros descendientes varones de Manasés).\n\n"},{"verse":"7","text":"El l&#237;mite de la tribu de Manas&#233;s se extend&#237;a desde la frontera con Aser hasta Micmetat, cerca de Siquem. Luego se dirig&#237;a al sur, desde Micmetat hasta el asentamiento que est&#225; cerca del manantial de Tap&#250;a. \n","readableText":"El límite de la tribu de Manasés se extendía desde la frontera con Aser hasta\nMicmetat, cerca de Siquem. Luego se dirigía al sur, desde Micmetat hasta el\nasentamiento que está cerca del manantial de Tapúa.\n\n"},{"verse":"8","text":"Los alrededores de la tierra de Tap&#250;a pertenec&#237;an a Manas&#233;s, pero la ciudad de Tap&#250;a en s&#237;, situada en la frontera de Manas&#233;s, era de la tribu de Efra&#237;n. \n","readableText":"Los alrededores de la tierra de Tapúa pertenecían a Manasés, pero la ciudad de\nTapúa en sí, situada en la frontera de Manasés, era de la tribu de Efraín.\n\n"},{"verse":"9","text":"Desde el manantial de Tap&#250;a, la frontera de Manas&#233;s segu&#237;a por el barranco de Can&#225; hasta el mar Mediterr&#225;neo.  Varias ciudades al sur del barranco estaban dentro del territorio de Manas&#233;s, pero en realidad pertenec&#237;an a la tribu de Efra&#237;n. \n","readableText":"Desde el manantial de Tapúa, la frontera de Manasés seguía por el barranco de\nCaná hasta el mar Mediterráneo. Varias ciudades al sur del barranco estaban\ndentro del territorio de Manasés, pero en realidad pertenecían a la tribu de\nEfraín.\n\n"},{"verse":"10","text":"En t&#233;rminos generales, la tierra situada al sur del barranco pertenec&#237;a a Efra&#237;n y la tierra al norte del barranco era de Manas&#233;s. El l&#237;mite de Manas&#233;s se extend&#237;a por el norte del barranco y terminaba en el mar Mediterr&#225;neo. Al norte de Manas&#233;s, se encontraba el territorio de Aser, y hacia el oriente, estaba el territorio de Isacar.   \n","readableText":"En términos generales, la tierra situada al sur del barranco pertenecía a\nEfraín y la tierra al norte del barranco era de Manasés. El límite de Manasés\nse extendía por el norte del barranco y terminaba en el mar Mediterráneo. Al\nnorte de Manasés, se encontraba el territorio de Aser, y hacia el oriente,\nestaba el territorio de Isacar.\n\n"},{"verse":"11","text":"Sin embargo, las siguientes ciudades dentro del territorio de Isacar y del de Aser se le entregaron a Manas&#233;s: Bet-s&#225;n,  Ibleam, Dor (tambi&#233;n llamada Nafot-dor) , Endor, Taanac y Meguido, cada una con sus asentamientos vecinos.   \n","readableText":"Sin embargo, las siguientes ciudades dentro del territorio de Isacar y del de\nAser se le entregaron a Manasés: Bet-sán, Ibleam, Dor (también llamada Nafot-\ndor) , Endor, Taanac y Meguido, cada una con sus asentamientos vecinos.\n\n"},{"verse":"12","text":"Pero los descendientes de Manas&#233;s no pudieron conquistar esas ciudades porque los cananeos estaban decididos a quedarse en esa regi&#243;n. \n","readableText":"Pero los descendientes de Manasés no pudieron conquistar esas ciudades porque\nlos cananeos estaban decididos a quedarse en esa región.\n\n"},{"verse":"13","text":"Sin embargo, tiempo despu&#233;s, cuando los israelitas se hicieron m&#225;s poderosos, forzaron a los cananeos a que trabajaran como esclavos; pero no los expulsaron de la tierra.   \n","readableText":"Sin embargo, tiempo después, cuando los israelitas se hicieron más poderosos,\nforzaron a los cananeos a que trabajaran como esclavos; pero no los expulsaron\nde la tierra.\n\n"},{"verse":"14","text":"Los descendientes de Jos&#233; se presentaron ante Josu&#233; y le preguntaron: &#8212;&#191;Por qu&#233; nos diste solamente una porci&#243;n de tierra para habitar si el  Se&#241;or  nos bendijo con tanta gente?   \n","readableText":"Los descendientes de José se presentaron ante Josué y le preguntaron: —¿Por qué\nnos diste solamente una porción de tierra para habitar si el Señor nos bendijo\ncon tanta gente?\n\n"},{"verse":"15","text":"Josu&#233; contest&#243;: &#8212;Si ustedes son tantos y la zona monta&#241;osa de Efra&#237;n no les alcanza, despejen sectores de tierra en el bosque, donde viven los ferezeos y los refa&#237;tas.   \n","readableText":"Josué contestó: —Si ustedes son tantos y la zona montañosa de Efraín no les\nalcanza, despejen sectores de tierra en el bosque, donde viven los ferezeos y\nlos refaítas.\n\n"},{"verse":"16","text":"Los descendientes de Jos&#233; respondieron: &#8212;Es cierto que la zona monta&#241;osa no es lo suficientemente grande para nosotros. Pero todos los cananeos de las tierras bajas tienen carros de guerra hechos de hierro, tanto los que viven en Bet-s&#225;n y en sus asentamientos vecinos como los que habitan el valle de Jezreel. Son demasiado poderosos para nosotros.   \n","readableText":"Los descendientes de José respondieron: —Es cierto que la zona montañosa no es\nlo suficientemente grande para nosotros. Pero todos los cananeos de las tierras\nbajas tienen carros de guerra hechos de hierro, tanto los que viven en Bet-sán\ny en sus asentamientos vecinos como los que habitan el valle de Jezreel. Son\ndemasiado poderosos para nosotros.\n\n"},{"verse":"17","text":"Entonces Josu&#233; dijo a la tribu de Efra&#237;n y a la de Manas&#233;s, los descendientes de Jos&#233;: &#8212;Ya que ustedes son tan fuertes y numerosos, se les dar&#225; m&#225;s de una porci&#243;n de tierra. \n","readableText":"Entonces Josué dijo a la tribu de Efraín y a la de Manasés, los descendientes\nde José: —Ya que ustedes son tan fuertes y numerosos, se les dará más de una\nporción de tierra.\n\n"},{"verse":"18","text":"Los bosques de la zona monta&#241;osa tambi&#233;n ser&#225;n suyos. Despejen toda la tierra que quieran de all&#237; y tomen posesi&#243;n de sus extremos m&#225;s lejanos. Y tambi&#233;n expulsar&#225;n a los cananeos de los valles, aunque ellos sean fuertes y tengan carros de guerra hechos de hierro.\n","readableText":"Los bosques de la zona montañosa también serán suyos. Despejen toda la tierra\nque quieran de allí y tomen posesión de sus extremos más lejanos. Y también\nexpulsarán a los cananeos de los valles, aunque ellos sean fuertes y tengan\ncarros de guerra hechos de hierro.\n\n"}]}
