{"book":"JOS","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Mois&#233;s, siervo del  Se&#241;or , el  Se&#241;or  habl&#243; a Josu&#233;, hijo de Nun y ayudante de Mois&#233;s. Le dijo: \n","readableText":"Después de la muerte de Moisés, siervo del Señor , el Señor habló a Josué, hijo\nde Nun y ayudante de Moisés. Le dijo:\n\n"},{"verse":"2","text":"&#171;Mi siervo Mois&#233;s ha muerto. Por lo tanto, ha llegado el momento de que gu&#237;es a este pueblo, a los israelitas, a cruzar el r&#237;o Jord&#225;n y a entrar en la tierra que les doy. \n","readableText":"«Mi siervo Moisés ha muerto. Por lo tanto, ha llegado el momento de que guíes a\neste pueblo, a los israelitas, a cruzar el río Jordán y a entrar en la tierra\nque les doy.\n\n"},{"verse":"3","text":"Te prometo a ti lo mismo que le promet&#237; a Mois&#233;s: &#8220;Dondequiera que pongan los pies los israelitas, estar&#225;n pisando la tierra que les he dado: \n","readableText":"Te prometo a ti lo mismo que le prometí a Moisés: “Dondequiera que pongan los\npies los israelitas, estarán pisando la tierra que les he dado:\n\n"},{"verse":"4","text":"desde el desierto del Neguev, al sur, hasta las monta&#241;as del L&#237;bano, al norte; desde el r&#237;o &#201;ufrates, al oriente, hasta el mar Mediterr&#225;neo,  al occidente, incluida toda la tierra de los hititas&#8221;. \n","readableText":"desde el desierto del Neguev, al sur, hasta las montañas del Líbano, al norte;\ndesde el río Éufrates, al oriente, hasta el mar Mediterráneo, al occidente,\nincluida toda la tierra de los hititas”.\n\n"},{"verse":"5","text":"Nadie podr&#225; hacerte frente mientras vivas. Pues yo estar&#233; contigo como estuve con Mois&#233;s. No te fallar&#233; ni te abandonar&#233;.   \n","readableText":"Nadie podrá hacerte frente mientras vivas. Pues yo estaré contigo como estuve\ncon Moisés. No te fallaré ni te abandonaré.\n\n"},{"verse":"6","text":"&#187;S&#233; fuerte y valiente, porque t&#250; ser&#225;s quien gu&#237;e a este pueblo para que tome posesi&#243;n de toda la tierra que jur&#233; a sus antepasados que les dar&#237;a. \n","readableText":"»Sé fuerte y valiente, porque tú serás quien guíe a este pueblo para que tome\nposesión de toda la tierra que juré a sus antepasados que les daría.\n\n"},{"verse":"7","text":"S&#233; fuerte y muy valiente. Ten cuidado de obedecer todas las instrucciones que Mois&#233;s te dio. No te desv&#237;es de ellas ni a la derecha ni a la izquierda. Entonces te ir&#225; bien en todo lo que hagas. \n","readableText":"Sé fuerte y muy valiente. Ten cuidado de obedecer todas las instrucciones que\nMoisés te dio. No te desvíes de ellas ni a la derecha ni a la izquierda.\nEntonces te irá bien en todo lo que hagas.\n\n"},{"verse":"8","text":"Estudia constantemente este libro de instrucci&#243;n. Medita en &#233;l de d&#237;a y de noche para asegurarte de obedecer todo lo que all&#237; est&#225; escrito. Solamente entonces prosperar&#225;s y te ir&#225; bien en todo lo que hagas. \n","readableText":"Estudia constantemente este libro de instrucción. Medita en él de día y de\nnoche para asegurarte de obedecer todo lo que allí está escrito. Solamente\nentonces prosperarás y te irá bien en todo lo que hagas.\n\n"},{"verse":"9","text":"Mi mandato es: &#8220;&#161;S&#233; fuerte y valiente! No tengas miedo ni te desanimes, porque el  Se&#241;or  tu Dios est&#225; contigo dondequiera que vayas&#8221;&#187;.   \n","readableText":"Mi mandato es: “¡Sé fuerte y valiente! No tengas miedo ni te desanimes, porque\nel Señor tu Dios está contigo dondequiera que vayas”».\n\n"},{"verse":"10","text":"Luego Josu&#233; les dio la siguiente orden a los jefes de Israel: \n","readableText":"Luego Josué les dio la siguiente orden a los jefes de Israel:\n\n"},{"verse":"11","text":"&#171;Vayan por el campamento y d&#237;ganle al pueblo que preparen sus provisiones. En tres d&#237;as, cruzar&#225;n el r&#237;o Jord&#225;n y tomar&#225;n posesi&#243;n de la tierra que el  Se&#241;or  su Dios les da&#187;.   \n","readableText":"«Vayan por el campamento y díganle al pueblo que preparen sus provisiones. En\ntres días, cruzarán el río Jordán y tomarán posesión de la tierra que el Señor\nsu Dios les da».\n\n"},{"verse":"12","text":"Entonces Josu&#233; reuni&#243; a la tribu de Rub&#233;n, a la tribu de Gad y a la media tribu de Manas&#233;s. Les dijo:   \n","readableText":"Entonces Josué reunió a la tribu de Rubén, a la tribu de Gad y a la media tribu\nde Manasés. Les dijo:\n\n"},{"verse":"13","text":"&#8212;Recuerden lo que les mand&#243; Mois&#233;s, siervo del  Se&#241;or : &#8220;El  Se&#241;or  su Dios les da un lugar de descanso. &#201;l les ha dado esta tierra&#8221;. \n","readableText":"—Recuerden lo que les mandó Moisés, siervo del Señor : “El Señor su Dios les da\nun lugar de descanso. Él les ha dado esta tierra”.\n\n"},{"verse":"14","text":"Sus esposas, hijos y animales pueden permanecer aqu&#237;, en la tierra que Mois&#233;s les asign&#243;, al oriente del r&#237;o Jord&#225;n; pero los guerreros fuertes, completamente armados, deben guiar a las otras tribus hasta el otro lado del Jord&#225;n para ayudarlas a conquistar su territorio. Qu&#233;dense con sus hermanos \n","readableText":"Sus esposas, hijos y animales pueden permanecer aquí, en la tierra que Moisés\nles asignó, al oriente del río Jordán; pero los guerreros fuertes,\ncompletamente armados, deben guiar a las otras tribus hasta el otro lado del\nJordán para ayudarlas a conquistar su territorio. Quédense con sus hermanos\n\n"},{"verse":"15","text":"hasta que el  Se&#241;or  les d&#233; descanso a ellos, tal como se lo ha dado a ustedes, y hasta que ellos tambi&#233;n tomen posesi&#243;n de la tierra que el  Se&#241;or  su Dios les da. Solo entonces ustedes podr&#225;n regresar y establecerse aqu&#237;, al oriente del r&#237;o Jord&#225;n, en la tierra que les asign&#243; Mois&#233;s, siervo del  Se&#241;or .   \n","readableText":"hasta que el Señor les dé descanso a ellos, tal como se lo ha dado a ustedes, y\nhasta que ellos también tomen posesión de la tierra que el Señor su Dios les\nda. Solo entonces ustedes podrán regresar y establecerse aquí, al oriente del\nrío Jordán, en la tierra que les asignó Moisés, siervo del Señor .\n\n"},{"verse":"16","text":"Ellos le respondieron a Josu&#233;: &#8212;Haremos todo lo que nos ordenes e iremos a donde nos env&#237;es. \n","readableText":"Ellos le respondieron a Josué: —Haremos todo lo que nos ordenes e iremos a\ndonde nos envíes.\n\n"},{"verse":"17","text":"Te obedeceremos tal como obedecimos a Mois&#233;s. Que el  Se&#241;or  tu Dios est&#233; contigo tal como estuvo con Mois&#233;s. \n","readableText":"Te obedeceremos tal como obedecimos a Moisés. Que el Señor tu Dios esté contigo\ntal como estuvo con Moisés.\n\n"},{"verse":"18","text":"Cualquiera que se rebele contra tus &#243;rdenes y no obedezca tus palabras y todo lo que t&#250; ordenes, ser&#225; ejecutado. As&#237; que, &#161;s&#233; fuerte y valiente!\n","readableText":"Cualquiera que se rebele contra tus órdenes y no obedezca tus palabras y todo\nlo que tú ordenes, será ejecutado. Así que, ¡sé fuerte y valiente!\n\n"}]}
