{"book":"JOS","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"La asignaci&#243;n de tierra para los clanes de la tribu de Jud&#225; se extend&#237;a hacia el sur hasta la frontera con Edom y llegaba al desierto de Zin.   \n","readableText":"La asignación de tierra para los clanes de la tribu de Judá se extendía hacia\nel sur hasta la frontera con Edom y llegaba al desierto de Zin.\n\n"},{"verse":"2","text":"La frontera sur comenzaba en la bah&#237;a sur del mar Muerto,   \n","readableText":"La frontera sur comenzaba en la bahía sur del mar Muerto,\n\n"},{"verse":"3","text":"se extend&#237;a al sur del paso de los Escorpiones  por el desierto de Zin y segu&#237;a por el sur de Cades-barnea hasta Hezr&#243;n. Luego sub&#237;a hasta Adar, donde giraba hacia Carca. \n","readableText":"se extendía al sur del paso de los Escorpiones por el desierto de Zin y seguía\npor el sur de Cades-barnea hasta Hezrón. Luego subía hasta Adar, donde giraba\nhacia Carca.\n\n"},{"verse":"4","text":"De all&#237;, pasaba a Asm&#243;n hasta que finalmente alcanzaba el arroyo de Egipto y lo segu&#237;a hasta el mar Mediterr&#225;neo.  Esa era la frontera sur de ellos.   \n","readableText":"De allí, pasaba a Asmón hasta que finalmente alcanzaba el arroyo de Egipto y lo\nseguía hasta el mar Mediterráneo. Esa era la frontera sur de ellos.\n\n"},{"verse":"5","text":"El l&#237;mite oriental se extend&#237;a por todo el mar Muerto hasta la desembocadura del r&#237;o Jord&#225;n. La frontera norte comenzaba en la bah&#237;a donde el r&#237;o Jord&#225;n desemboca en el mar Muerto, \n","readableText":"El límite oriental se extendía por todo el mar Muerto hasta la desembocadura\ndel río Jordán. La frontera norte comenzaba en la bahía donde el río Jordán\ndesemboca en el mar Muerto,\n\n"},{"verse":"6","text":"de all&#237; sub&#237;a a Bet-hogla, luego segu&#237;a por el norte de Bet-arab&#225; hasta la pe&#241;a de Boh&#225;n. (Boh&#225;n era hijo de Rub&#233;n). \n","readableText":"de allí subía a Bet-hogla, luego seguía por el norte de Bet-arabá hasta la peña\nde Bohán. (Bohán era hijo de Rubén).\n\n"},{"verse":"7","text":"Desde all&#237;, atravesaba el valle de Acor hasta Debir y giraba al norte, hacia Gilgal, que est&#225; al otro lado de las laderas de Adum&#237;n, en el sur del valle. De all&#237;, el l&#237;mite se extend&#237;a a los manantiales de En-semes y segu&#237;a hasta En-rogel. \n","readableText":"Desde allí, atravesaba el valle de Acor hasta Debir y giraba al norte, hacia\nGilgal, que está al otro lado de las laderas de Adumín, en el sur del valle. De\nallí, el límite se extendía a los manantiales de En-semes y seguía hasta En-\nrogel.\n\n"},{"verse":"8","text":"Luego atravesaba el valle de Ben-hinom por las laderas sure&#241;as de los jebuseos, donde est&#225; situada la ciudad de Jerusal&#233;n. La frontera luego se extend&#237;a hacia el occidente, a la cima de la monta&#241;a que est&#225; sobre el valle de Hinom, y sub&#237;a hasta el extremo norte del valle de Refaim. \n","readableText":"Luego atravesaba el valle de Ben-hinom por las laderas sureñas de los jebuseos,\ndonde está situada la ciudad de Jerusalén. La frontera luego se extendía hacia\nel occidente, a la cima de la montaña que está sobre el valle de Hinom, y subía\nhasta el extremo norte del valle de Refaim.\n\n"},{"verse":"9","text":"De all&#237;, se extend&#237;a desde la cima de la monta&#241;a hasta el manantial que hay en las aguas de Neftoa,  y de all&#237;, a las ciudades del monte Efr&#243;n. Despu&#233;s giraba hacia Baala (tambi&#233;n llamada Quiriat-jearim). \n","readableText":"De allí, se extendía desde la cima de la montaña hasta el manantial que hay en\nlas aguas de Neftoa, y de allí, a las ciudades del monte Efrón. Después giraba\nhacia Baala (también llamada Quiriat-jearim).\n\n"},{"verse":"10","text":"El l&#237;mite rodeaba el occidente de Baala hacia el monte Seir, pasaba por la ciudad de Quesal&#243;n, en la ladera norte del monte Jearim, y bajaba a Bet-semes y luego a Timna. \n","readableText":"El límite rodeaba el occidente de Baala hacia el monte Seir, pasaba por la\nciudad de Quesalón, en la ladera norte del monte Jearim, y bajaba a Bet-semes y\nluego a Timna.\n\n"},{"verse":"11","text":"Despu&#233;s segu&#237;a hasta la ladera de la colina que est&#225; al norte de Ecr&#243;n, donde giraba hacia Sicr&#243;n y el monte Baala. Pasaba Jabneel y terminaba en el mar Mediterr&#225;neo.   \n","readableText":"Después seguía hasta la ladera de la colina que está al norte de Ecrón, donde\ngiraba hacia Sicrón y el monte Baala. Pasaba Jabneel y terminaba en el mar\nMediterráneo.\n\n"},{"verse":"12","text":"La frontera occidental era la costa del mar Mediterr&#225;neo. Esos son los l&#237;mites para los clanes de la tribu de Jud&#225;.   \n","readableText":"La frontera occidental era la costa del mar Mediterráneo. Esos son los límites\npara los clanes de la tribu de Judá.\n\n"},{"verse":"13","text":"El  Se&#241;or  le orden&#243; a Josu&#233; que le asignara una parte del territorio de Jud&#225; a Caleb, hijo de Jefone. As&#237; que Caleb recibi&#243; la ciudad de Quiriat-arba (tambi&#233;n llamada Hebr&#243;n), que llevaba el nombre del antepasado de Anac. \n","readableText":"El Señor le ordenó a Josué que le asignara una parte del territorio de Judá a\nCaleb, hijo de Jefone. Así que Caleb recibió la ciudad de Quiriat-arba (también\nllamada Hebrón), que llevaba el nombre del antepasado de Anac.\n\n"},{"verse":"14","text":"Caleb expuls&#243; a los tres grupos de anaceos, que son descendientes de Sesai, de Ahim&#225;n y de Talmai, hijos de Anac.   \n","readableText":"Caleb expulsó a los tres grupos de anaceos, que son descendientes de Sesai, de\nAhimán y de Talmai, hijos de Anac.\n\n"},{"verse":"15","text":"De all&#237;, sali&#243; a luchar contra los habitantes de la ciudad de Debir (antiguamente llamada Quiriat-sefer). \n","readableText":"De allí, salió a luchar contra los habitantes de la ciudad de Debir\n(antiguamente llamada Quiriat-sefer).\n\n"},{"verse":"16","text":"Caleb dijo: &#171;Dar&#233; a mi hija Acsa en matrimonio al que ataque y tome Quiriat-sefer&#187;. \n","readableText":"Caleb dijo: «Daré a mi hija Acsa en matrimonio al que ataque y tome Quiriat-\nsefer».\n\n"},{"verse":"17","text":"Otoniel, hijo de Cenaz, un hermano de Caleb, fue quien conquist&#243; la ciudad; as&#237; que Acsa pas&#243; a ser esposa de Otoniel.   \n","readableText":"Otoniel, hijo de Cenaz, un hermano de Caleb, fue quien conquistó la ciudad; así\nque Acsa pasó a ser esposa de Otoniel.\n\n"},{"verse":"18","text":"Cuando Acsa se cas&#243; con Otoniel, ella insisti&#243; en que &#233;l le pidiera  un campo a su padre. Mientras ella se bajaba de su burro, Caleb le pregunt&#243;: &#8212;&#191;Qu&#233; te pasa?   \n","readableText":"Cuando Acsa se casó con Otoniel, ella insistió en que él le pidiera un campo a\nsu padre. Mientras ella se bajaba de su burro, Caleb le preguntó: —¿Qué te\npasa?\n\n"},{"verse":"19","text":"Ella contest&#243;: &#8212;Conc&#233;deme otro regalo. Ya me regalaste tierras en el Neguev; ahora te ruego que tambi&#233;n me des manantiales. Entonces Caleb le entreg&#243; tanto los manantiales de la parte alta como los de la parte baja.   \n","readableText":"Ella contestó: —Concédeme otro regalo. Ya me regalaste tierras en el Neguev;\nahora te ruego que también me des manantiales. Entonces Caleb le entregó tanto\nlos manantiales de la parte alta como los de la parte baja.\n\n"},{"verse":"20","text":"Esta fue la tierra asignada a los clanes de la tribu de Jud&#225; para que fuera su hogar.   \n","readableText":"Esta fue la tierra asignada a los clanes de la tribu de Judá para que fuera su\nhogar.\n\n"},{"verse":"21","text":"Las ciudades de Jud&#225; situadas a lo largo de la frontera con Edom, en el extremo sur eran: Cabseel, Edar, Jagur, \n","readableText":"Las ciudades de Judá situadas a lo largo de la frontera con Edom, en el extremo\nsur eran: Cabseel, Edar, Jagur,\n\n"},{"verse":"22","text":"Cina, Dimona, Adada, \n","readableText":"Cina, Dimona, Adada,\n\n"},{"verse":"23","text":"Cedes, Hazor, Itn&#225;n, \n","readableText":"Cedes, Hazor, Itnán,\n\n"},{"verse":"24","text":"Zif, Telem, Bealot, \n","readableText":"Zif, Telem, Bealot,\n\n"},{"verse":"25","text":"Hazor-hadata, Queriot-hezr&#243;n (tambi&#233;n llamada Hazor), \n","readableText":"Hazor-hadata, Queriot-hezrón (también llamada Hazor),\n\n"},{"verse":"26","text":"Amam, Sema, Molada, \n","readableText":"Amam, Sema, Molada,\n\n"},{"verse":"27","text":"Hazar-gada, Hesm&#243;n, Bet-pelet, \n","readableText":"Hazar-gada, Hesmón, Bet-pelet,\n\n"},{"verse":"28","text":"Hazar-sual, Beerseba, Bizotia, \n","readableText":"Hazar-sual, Beerseba, Bizotia,\n\n"},{"verse":"29","text":"Baala, Iim, Ezem, \n","readableText":"Baala, Iim, Ezem,\n\n"},{"verse":"30","text":"Eltolad, Quesil, Horma, \n","readableText":"Eltolad, Quesil, Horma,\n\n"},{"verse":"31","text":"Siclag, Madmana, Sansana, \n","readableText":"Siclag, Madmana, Sansana,\n\n"},{"verse":"32","text":"Lebaot, Silhim, A&#237;n y Rim&#243;n; veintinueve ciudades con sus aldeas vecinas.   \n","readableText":"Lebaot, Silhim, Aín y Rimón; veintinueve ciudades con sus aldeas vecinas.\n\n"},{"verse":"33","text":"Las siguientes ciudades situadas en las colinas occidentales  tambi&#233;n se le entregaron a Jud&#225;: Estaol, Zora, Asena, \n","readableText":"Las siguientes ciudades situadas en las colinas occidentales también se le\nentregaron a Judá: Estaol, Zora, Asena,\n\n"},{"verse":"34","text":"Zanoa, En-ganim, Tap&#250;a, Enam, \n","readableText":"Zanoa, En-ganim, Tapúa, Enam,\n\n"},{"verse":"35","text":"Jarmut, Adulam, Soco, Azeca, \n","readableText":"Jarmut, Adulam, Soco, Azeca,\n\n"},{"verse":"36","text":"Saaraim, Aditaim, Gedera y Gederotaim; catorce ciudades con sus aldeas vecinas.   \n","readableText":"Saaraim, Aditaim, Gedera y Gederotaim; catorce ciudades con sus aldeas vecinas.\n\n\n"},{"verse":"37","text":"Tambi&#233;n estaban incluidas: Zen&#225;n, Hadasa, Migdal-gad, \n","readableText":"También estaban incluidas: Zenán, Hadasa, Migdal-gad,\n\n"},{"verse":"38","text":"Dile&#225;n, Mizpa, Jocteel, \n","readableText":"Dileán, Mizpa, Jocteel,\n\n"},{"verse":"39","text":"Laquis, Boscat, Egl&#243;n, \n","readableText":"Laquis, Boscat, Eglón,\n\n"},{"verse":"40","text":"Cab&#243;n, Lahmam, Quitlis, \n","readableText":"Cabón, Lahmam, Quitlis,\n\n"},{"verse":"41","text":"Gederot, Bet-dag&#243;n, Naama y Maceda; diecis&#233;is ciudades con sus aldeas vecinas.   \n","readableText":"Gederot, Bet-dagón, Naama y Maceda; dieciséis ciudades con sus aldeas vecinas.\n\n\n"},{"verse":"42","text":"Adem&#225;s de esas, estaban Libna, Eter, As&#225;n, \n","readableText":"Además de esas, estaban Libna, Eter, Asán,\n\n"},{"verse":"43","text":"Jifta, Asena, Nezib, \n","readableText":"Jifta, Asena, Nezib,\n\n"},{"verse":"44","text":"Keila, Aczib y Maresa; nueve ciudades con sus aldeas vecinas.   \n","readableText":"Keila, Aczib y Maresa; nueve ciudades con sus aldeas vecinas.\n\n"},{"verse":"45","text":"El territorio de la tribu de Jud&#225; tambi&#233;n inclu&#237;a la ciudad de Ecr&#243;n con los asentamientos y las aldeas que la rodeaban. \n","readableText":"El territorio de la tribu de Judá también incluía la ciudad de Ecrón con los\nasentamientos y las aldeas que la rodeaban.\n\n"},{"verse":"46","text":"De Ecr&#243;n, el l&#237;mite se extend&#237;a al occidente e inclu&#237;a las ciudades cercanas a Asdod con sus aldeas vecinas. \n","readableText":"De Ecrón, el límite se extendía al occidente e incluía las ciudades cercanas a\nAsdod con sus aldeas vecinas.\n\n"},{"verse":"47","text":"Tambi&#233;n inclu&#237;a Asdod con los asentamientos y las aldeas que la rodeaban, y Gaza con sus respectivos asentamientos y aldeas, tan lejos como el arroyo de Egipto y a lo largo de la costa del mar Mediterr&#225;neo.   \n","readableText":"También incluía Asdod con los asentamientos y las aldeas que la rodeaban, y\nGaza con sus respectivos asentamientos y aldeas, tan lejos como el arroyo de\nEgipto y a lo largo de la costa del mar Mediterráneo.\n\n"},{"verse":"48","text":"Jud&#225; tambi&#233;n recibi&#243; las siguientes ciudades en la zona monta&#241;osa: Samir, Jatir, Soco, \n","readableText":"Judá también recibió las siguientes ciudades en la zona montañosa: Samir,\nJatir, Soco,\n\n"},{"verse":"49","text":"Dana, Quiriat-sana (tambi&#233;n llamada Debir), \n","readableText":"Dana, Quiriat-sana (también llamada Debir),\n\n"},{"verse":"50","text":"Anab, Estemoa, Anim, \n","readableText":"Anab, Estemoa, Anim,\n\n"},{"verse":"51","text":"Gos&#233;n, Hol&#243;n y Gilo; once ciudades con sus aldeas vecinas.   \n","readableText":"Gosén, Holón y Gilo; once ciudades con sus aldeas vecinas.\n\n"},{"verse":"52","text":"Tambi&#233;n estaban incluidas las siguientes ciudades: Arab, Duma, Es&#225;n, \n","readableText":"También estaban incluidas las siguientes ciudades: Arab, Duma, Esán,\n\n"},{"verse":"53","text":"Janum, Bet-tap&#250;a, Afeca, \n","readableText":"Janum, Bet-tapúa, Afeca,\n\n"},{"verse":"54","text":"Humta, Quiriat-arba (tambi&#233;n llamada Hebr&#243;n) y Sior; nueve ciudades con sus aldeas vecinas.   \n","readableText":"Humta, Quiriat-arba (también llamada Hebrón) y Sior; nueve ciudades con sus\naldeas vecinas.\n\n"},{"verse":"55","text":"Adem&#225;s de esas, estaban Ma&#243;n, Carmelo, Zif, Juta, \n","readableText":"Además de esas, estaban Maón, Carmelo, Zif, Juta,\n\n"},{"verse":"56","text":"Jezreel, Jocdeam, Zanoa, \n","readableText":"Jezreel, Jocdeam, Zanoa,\n\n"},{"verse":"57","text":"Ca&#237;n, Guibe&#225; y Timna; diez ciudades con sus aldeas vecinas.   \n","readableText":"Caín, Guibeá y Timna; diez ciudades con sus aldeas vecinas.\n\n"},{"verse":"58","text":"Adem&#225;s estaban Halaul, Bet-sur, Gedor, \n","readableText":"Además estaban Halaul, Bet-sur, Gedor,\n\n"},{"verse":"59","text":"Maarat, Bet-anot y Eltec&#243;n; seis ciudades con sus aldeas vecinas.   \n","readableText":"Maarat, Bet-anot y Eltecón; seis ciudades con sus aldeas vecinas.\n\n"},{"verse":"60","text":"Tambi&#233;n estaban Quiriat-baal (tambi&#233;n llamada Quiriat-jearim) y Rab&#225;; dos ciudades con sus aldeas vecinas.   \n","readableText":"También estaban Quiriat-baal (también llamada Quiriat-jearim) y Rabá; dos\nciudades con sus aldeas vecinas.\n\n"},{"verse":"61","text":"En el desierto se encontraban las ciudades de Bet-arab&#225;, Mid&#237;n, Secaca, \n","readableText":"En el desierto se encontraban las ciudades de Bet-arabá, Midín, Secaca,\n\n"},{"verse":"62","text":"Nibs&#225;n, la Ciudad de la Sal y En-gadi; seis ciudades con sus aldeas vecinas.   \n","readableText":"Nibsán, la Ciudad de la Sal y En-gadi; seis ciudades con sus aldeas vecinas.\n\n"},{"verse":"63","text":"Sin embargo, la tribu de Jud&#225; no pudo expulsar a los jebuseos, que viv&#237;an en la ciudad de Jerusal&#233;n; as&#237; que los jebuseos viven entre el pueblo de Jud&#225; hasta el d&#237;a de hoy.\n","readableText":"Sin embargo, la tribu de Judá no pudo expulsar a los jebuseos, que vivían en la\nciudad de Jerusalén; así que los jebuseos viven entre el pueblo de Judá hasta\nel día de hoy.\n\n"}]}
