{"book":"JOS","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Entonces Josu&#233; convoc&#243; a todas las tribus de Israel en Siquem, junto con los ancianos, los l&#237;deres, los jueces y los oficiales. As&#237; que todos se reunieron y se presentaron ante Dios.   \n","readableText":"Entonces Josué convocó a todas las tribus de Israel en Siquem, junto con los\nancianos, los líderes, los jueces y los oficiales. Así que todos se reunieron y\nse presentaron ante Dios.\n\n"},{"verse":"2","text":"Josu&#233; le dijo al pueblo: &#8212;Esto dice el  Se&#241;or , Dios de Israel: Hace mucho, tus antepasados, entre ellos Tar&#233;, el padre de Abraham y Nacor, viv&#237;an del otro lado del r&#237;o &#201;ufrates  y rindieron culto a otros dioses. \n","readableText":"Josué le dijo al pueblo: —Esto dice el Señor , Dios de Israel: Hace mucho, tus\nantepasados, entre ellos Taré, el padre de Abraham y Nacor, vivían del otro\nlado del río Éufrates y rindieron culto a otros dioses.\n\n"},{"verse":"3","text":"Pero yo tom&#233; a tu antepasado Abraham de la tierra que est&#225; al otro lado del &#201;ufrates y lo guie a la tierra de Cana&#225;n. Le di muchos descendientes por medio de su hijo Isaac. \n","readableText":"Pero yo tomé a tu antepasado Abraham de la tierra que está al otro lado del\nÉufrates y lo guie a la tierra de Canaán. Le di muchos descendientes por medio\nde su hijo Isaac.\n\n"},{"verse":"4","text":"A Isaac, le di a Jacob y a Esa&#250;. A Esa&#250; le di las monta&#241;as de Seir, mientras que Jacob y sus hijos descendieron a Egipto.   \n","readableText":"A Isaac, le di a Jacob y a Esaú. A Esaú le di las montañas de Seir, mientras\nque Jacob y sus hijos descendieron a Egipto.\n\n"},{"verse":"5","text":"&#187;Luego envi&#233; a Mois&#233;s y a Aar&#243;n, y mand&#233; plagas espantosas sobre Egipto; y despu&#233;s te saqu&#233; de all&#237; como un pueblo libre. \n","readableText":"»Luego envié a Moisés y a Aarón, y mandé plagas espantosas sobre Egipto; y\ndespués te saqué de allí como un pueblo libre.\n\n"},{"verse":"6","text":"Pero cuando tus antepasados llegaron al mar Rojo,  los egipcios te persiguieron con sus carros de guerra y sus jinetes. \n","readableText":"Pero cuando tus antepasados llegaron al mar Rojo, los egipcios te persiguieron\ncon sus carros de guerra y sus jinetes.\n\n"},{"verse":"7","text":"Cuando tus antepasados clamaron al  Se&#241;or , puse oscuridad entre t&#250; y los egipcios. Hice que el mar cayera sobre los egipcios y los ahogara. Con tus propios ojos viste lo que hice. Luego viviste muchos a&#241;os en el desierto.   \n","readableText":"Cuando tus antepasados clamaron al Señor , puse oscuridad entre tú y los\negipcios. Hice que el mar cayera sobre los egipcios y los ahogara. Con tus\npropios ojos viste lo que hice. Luego viviste muchos años en el desierto.\n\n"},{"verse":"8","text":"&#187;Finalmente, te llev&#233; a la tierra de los amorreos, al oriente del Jord&#225;n. Ellos pelearon contra ti, pero yo los destru&#237; delante de tus ojos. Te di la victoria sobre ellos, y tomaste posesi&#243;n de su tierra. \n","readableText":"»Finalmente, te llevé a la tierra de los amorreos, al oriente del Jordán. Ellos\npelearon contra ti, pero yo los destruí delante de tus ojos. Te di la victoria\nsobre ellos, y tomaste posesión de su tierra.\n\n"},{"verse":"9","text":"Despu&#233;s Balac, hijo de Zipor, rey de Moab, empez&#243; una guerra contra Israel. Llam&#243; a Balaam, hijo de Beor, para que te maldijera, \n","readableText":"Después Balac, hijo de Zipor, rey de Moab, empezó una guerra contra Israel.\nLlamó a Balaam, hijo de Beor, para que te maldijera,\n\n"},{"verse":"10","text":"pero yo no lo quise escuchar. En cambio, hice que Balaam te bendijera y entonces te rescat&#233; de Balac.   \n","readableText":"pero yo no lo quise escuchar. En cambio, hice que Balaam te bendijera y\nentonces te rescaté de Balac.\n\n"},{"verse":"11","text":"&#187;Cuando cruzaste el r&#237;o Jord&#225;n y llegaste a Jeric&#243;, los hombres de Jeric&#243; pelearon contra ti, como lo hicieron los amorreos, los ferezeos, los cananeos, los hititas, los gergeseos, los heveos y los jebuseos. Pero yo te di la victoria sobre ellos. \n","readableText":"»Cuando cruzaste el río Jordán y llegaste a Jericó, los hombres de Jericó\npelearon contra ti, como lo hicieron los amorreos, los ferezeos, los cananeos,\nlos hititas, los gergeseos, los heveos y los jebuseos. Pero yo te di la\nvictoria sobre ellos.\n\n"},{"verse":"12","text":"Y envi&#233; terror  antes de que llegaras, para expulsar a los dos reyes amorreos. No fueron tus espadas ni tus arcos los que te dieron la victoria. \n","readableText":"Y envié terror antes de que llegaras, para expulsar a los dos reyes amorreos.\nNo fueron tus espadas ni tus arcos los que te dieron la victoria.\n\n"},{"verse":"13","text":"Yo te di tierra que no hab&#237;as trabajado y ciudades que no construiste, en las cuales vives ahora. Te di vi&#241;edos y huertos de olivos como alimento, aunque t&#250; no los plantaste.   \n","readableText":"Yo te di tierra que no habías trabajado y ciudades que no construiste, en las\ncuales vives ahora. Te di viñedos y huertos de olivos como alimento, aunque tú\nno los plantaste.\n\n"},{"verse":"14","text":"&#187;Por lo tanto, teme al  Se&#241;or  y s&#237;rvelo con todo el coraz&#243;n. Echa fuera para siempre los &#237;dolos que tus antepasados adoraron cuando viv&#237;an del otro lado del r&#237;o &#201;ufrates y en Egipto. Sirve &#250;nicamente al  Se&#241;or . \n","readableText":"»Por lo tanto, teme al Señor y sírvelo con todo el corazón. Echa fuera para\nsiempre los ídolos que tus antepasados adoraron cuando vivían del otro lado del\nrío Éufrates y en Egipto. Sirve únicamente al Señor .\n\n"},{"verse":"15","text":"Pero si te niegas a servir al  Se&#241;or , elige hoy mismo a qui&#233;n servir&#225;s. &#191;Acaso optar&#225;s por los dioses que tus antepasados sirvieron del otro lado del &#201;ufrates? &#191;O preferir&#225;s a los dioses de los amorreos, en cuya tierra ahora vives? Pero en cuanto a m&#237; y a mi familia, nosotros serviremos al  Se&#241;or .   \n","readableText":"Pero si te niegas a servir al Señor , elige hoy mismo a quién servirás. ¿Acaso\noptarás por los dioses que tus antepasados sirvieron del otro lado del\nÉufrates? ¿O preferirás a los dioses de los amorreos, en cuya tierra ahora\nvives? Pero en cuanto a mí y a mi familia, nosotros serviremos al Señor .\n\n"},{"verse":"16","text":"El pueblo respondi&#243;: &#8212;Nosotros jam&#225;s abandonar&#237;amos al  Se&#241;or  ni servir&#237;amos a otros dioses. \n","readableText":"El pueblo respondió: —Nosotros jamás abandonaríamos al Señor ni serviríamos a\notros dioses.\n\n"},{"verse":"17","text":"Pues el  Se&#241;or  nuestro Dios es el que nos rescat&#243; a nosotros y a nuestros antepasados de la esclavitud en la tierra de Egipto. &#201;l hizo milagros poderosos ante nuestros propios ojos. Cuando and&#225;bamos por el desierto, rodeados de enemigos, &#233;l nos protegi&#243;. \n","readableText":"Pues el Señor nuestro Dios es el que nos rescató a nosotros y a nuestros\nantepasados de la esclavitud en la tierra de Egipto. Él hizo milagros poderosos\nante nuestros propios ojos. Cuando andábamos por el desierto, rodeados de\nenemigos, él nos protegió.\n\n"},{"verse":"18","text":"Fue el  Se&#241;or  quien expuls&#243; a los amorreos y a las otras naciones que viv&#237;an aqu&#237;, en esta tierra. Por lo tanto, nosotros tambi&#233;n serviremos al  Se&#241;or , porque solo &#233;l es nuestro Dios.   \n","readableText":"Fue el Señor quien expulsó a los amorreos y a las otras naciones que vivían\naquí, en esta tierra. Por lo tanto, nosotros también serviremos al Señor ,\nporque solo él es nuestro Dios.\n\n"},{"verse":"19","text":"Entonces Josu&#233; advirti&#243; a los israelitas: &#8212;Ustedes no son capaces de servir al  Se&#241;or , porque &#233;l es Dios santo y celoso. No les perdonar&#225; su rebeli&#243;n ni sus pecados. \n","readableText":"Entonces Josué advirtió a los israelitas: —Ustedes no son capaces de servir al\nSeñor , porque él es Dios santo y celoso. No les perdonará su rebelión ni sus\npecados.\n\n"},{"verse":"20","text":"Si abandonan al  Se&#241;or  y sirven a otros dioses, &#233;l se pondr&#225; en contra de ustedes y los destruir&#225;, aunque les haya hecho tanto bien en el pasado.   \n","readableText":"Si abandonan al Señor y sirven a otros dioses, él se pondrá en contra de\nustedes y los destruirá, aunque les haya hecho tanto bien en el pasado.\n\n"},{"verse":"21","text":"Pero los israelitas respondieron a Josu&#233;: &#8212;&#161;Eso no! Nosotros serviremos al  Se&#241;or .   \n","readableText":"Pero los israelitas respondieron a Josué: —¡Eso no! Nosotros serviremos al\nSeñor .\n\n"},{"verse":"22","text":"&#8212;Ustedes son testigos de su propia decisi&#243;n &#8212;les dijo Josu&#233;&#8212;. Hoy han elegido servir al  Se&#241;or . &#8212;Claro que s&#237; &#8212;respondieron&#8212;, somos testigos de lo que dijimos.   \n","readableText":"—Ustedes son testigos de su propia decisión —les dijo Josué—. Hoy han elegido\nservir al Señor . —Claro que sí —respondieron—, somos testigos de lo que\ndijimos.\n\n"},{"verse":"23","text":"&#8212;Muy bien &#8212;dijo Josu&#233;&#8212;, entonces destruyan los &#237;dolos que tienen entre ustedes y entr&#233;guenle el coraz&#243;n al  Se&#241;or , Dios de Israel.   \n","readableText":"—Muy bien —dijo Josué—, entonces destruyan los ídolos que tienen entre ustedes\ny entréguenle el corazón al Señor , Dios de Israel.\n\n"},{"verse":"24","text":"Entonces los israelitas le dijeron a Josu&#233;: &#8212;Serviremos al  Se&#241;or  nuestro Dios. Lo obedeceremos solo a &#233;l.   \n","readableText":"Entonces los israelitas le dijeron a Josué: —Serviremos al Señor nuestro Dios.\nLo obedeceremos solo a él.\n\n"},{"verse":"25","text":"Entonces, ese d&#237;a en Siquem, Josu&#233; hizo un pacto con ellos, el cual los compromet&#237;a a seguir los decretos y las ordenanzas del  Se&#241;or . \n","readableText":"Entonces, ese día en Siquem, Josué hizo un pacto con ellos, el cual los\ncomprometía a seguir los decretos y las ordenanzas del Señor .\n\n"},{"verse":"26","text":"Josu&#233; escribi&#243; todas esas cosas en el libro de instrucci&#243;n de Dios. Como recordatorio del acuerdo, tom&#243; una piedra enorme y la llev&#243; rodando hasta debajo del &#225;rbol de terebinto que estaba junto al tabern&#225;culo del  Se&#241;or .   \n","readableText":"Josué escribió todas esas cosas en el libro de instrucción de Dios. Como\nrecordatorio del acuerdo, tomó una piedra enorme y la llevó rodando hasta\ndebajo del árbol de terebinto que estaba junto al tabernáculo del Señor .\n\n"},{"verse":"27","text":"Josu&#233; le dijo a todo el pueblo: &#8212;Esta piedra escuch&#243; todo lo que el  Se&#241;or  nos dijo. Ser&#225; un testigo en contra de ustedes si no cumplen lo que le prometieron a Dios.   \n","readableText":"Josué le dijo a todo el pueblo: —Esta piedra escuchó todo lo que el Señor nos\ndijo. Será un testigo en contra de ustedes si no cumplen lo que le prometieron\na Dios.\n\n"},{"verse":"28","text":"Despu&#233;s Josu&#233; mand&#243; que todo israelita regresara a su tierra, cada uno a su hogar.   \n","readableText":"Después Josué mandó que todo israelita regresara a su tierra, cada uno a su\nhogar.\n\n"},{"verse":"29","text":"Despu&#233;s de eso, Josu&#233;, hijo de Nun y siervo del  Se&#241;or , muri&#243; a los ciento diez a&#241;os de edad. \n","readableText":"Después de eso, Josué, hijo de Nun y siervo del Señor , murió a los ciento diez\naños de edad.\n\n"},{"verse":"30","text":"Lo enterraron en Timnat-sera, tierra que se le hab&#237;a asignado en la zona monta&#241;osa de Efra&#237;n, al norte del monte Gaas.   \n","readableText":"Lo enterraron en Timnat-sera, tierra que se le había asignado en la zona\nmontañosa de Efraín, al norte del monte Gaas.\n\n"},{"verse":"31","text":"El pueblo de Israel sirvi&#243; al  Se&#241;or  durante toda la vida de Josu&#233; y de los ancianos que murieron despu&#233;s de &#233;l, los cuales hab&#237;an vivido en persona todo lo que el  Se&#241;or  hab&#237;a hecho por Israel.   \n","readableText":"El pueblo de Israel sirvió al Señor durante toda la vida de Josué y de los\nancianos que murieron después de él, los cuales habían vivido en persona todo\nlo que el Señor había hecho por Israel.\n\n"},{"verse":"32","text":"Los huesos de Jos&#233; &#8212;los cuales los israelitas llevaron consigo cuando salieron de Egipto&#8212; fueron enterrados en Siquem, en la parcela que Jacob le hab&#237;a comprado a los hijos de Hamor por cien piezas de plata.  Esa tierra estaba situada en el territorio asignado a los descendientes de Jos&#233;.   \n","readableText":"Los huesos de José —los cuales los israelitas llevaron consigo cuando salieron\nde Egipto— fueron enterrados en Siquem, en la parcela que Jacob le había\ncomprado a los hijos de Hamor por cien piezas de plata. Esa tierra estaba\nsituada en el territorio asignado a los descendientes de José.\n\n"},{"verse":"33","text":"Muri&#243; tambi&#233;n Eleazar, hijo de Aar&#243;n. Fue enterrado en la zona monta&#241;osa de Efra&#237;n, en la ciudad de Guibe&#225;, la cual se le hab&#237;a entregado a su hijo Finees.\n","readableText":"Murió también Eleazar, hijo de Aarón. Fue enterrado en la zona montañosa de\nEfraín, en la ciudad de Guibeá, la cual se le había entregado a su hijo\nFinees.\n\n"}]}
