{"book":"JOS","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Josu&#233;: \n","readableText":"El Señor le dijo a Josué:\n\n"},{"verse":"2","text":"&#171;Ahora diles a los israelitas que designen ciudades de refugio, tal como le indiqu&#233; a Mois&#233;s. \n","readableText":"«Ahora diles a los israelitas que designen ciudades de refugio, tal como le\nindiqué a Moisés.\n\n"},{"verse":"3","text":"Cualquier persona que mate a otra por accidente y sin intenci&#243;n podr&#225; huir a una de esas ciudades; ser&#225;n lugares para refugiarse de parientes que busquen venganza por la muerte de un familiar.   \n","readableText":"Cualquier persona que mate a otra por accidente y sin intención podrá huir a\nuna de esas ciudades; serán lugares para refugiarse de parientes que busquen\nvenganza por la muerte de un familiar.\n\n"},{"verse":"4","text":"&#187;Al llegar a una de esas ciudades, el que caus&#243; la muerte se presentar&#225; ante los ancianos en la puerta de la ciudad y les expondr&#225; su caso. Ellos deber&#225;n permitirle la entrada a la ciudad y darle un lugar para vivir entre sus habitantes. \n","readableText":"»Al llegar a una de esas ciudades, el que causó la muerte se presentará ante\nlos ancianos en la puerta de la ciudad y les expondrá su caso. Ellos deberán\npermitirle la entrada a la ciudad y darle un lugar para vivir entre sus\nhabitantes.\n\n"},{"verse":"5","text":"Si los parientes de la v&#237;ctima llegan para vengar la muerte, los l&#237;deres no les entregar&#225;n al acusado. Pues el acusado mat&#243; al otro sin intenci&#243;n y sin enemistad previa. \n","readableText":"Si los parientes de la víctima llegan para vengar la muerte, los líderes no les\nentregarán al acusado. Pues el acusado mató al otro sin intención y sin\nenemistad previa.\n\n"},{"verse":"6","text":"Pero tendr&#225; que quedarse en esa ciudad y ser juzgado por la asamblea local, la cual dar&#225; el veredicto. Y seguir&#225; viviendo all&#237; hasta que muera el sumo sacerdote que estaba ejerciendo su cargo cuando ocurri&#243; el accidente. Solo entonces ser&#225; libre para regresar a su hogar en la ciudad de donde huy&#243;&#187;.   \n","readableText":"Pero tendrá que quedarse en esa ciudad y ser juzgado por la asamblea local, la\ncual dará el veredicto. Y seguirá viviendo allí hasta que muera el sumo\nsacerdote que estaba ejerciendo su cargo cuando ocurrió el accidente. Solo\nentonces será libre para regresar a su hogar en la ciudad de donde huyó».\n\n"},{"verse":"7","text":"Entonces se designaron las siguientes ciudades de refugio: Cedes de Galilea, en la zona monta&#241;osa de Neftal&#237;; Siquem, en la zona monta&#241;osa de Efra&#237;n; y Quiriat-arba (tambi&#233;n llamada Hebr&#243;n), en la zona monta&#241;osa de Jud&#225;. \n","readableText":"Entonces se designaron las siguientes ciudades de refugio: Cedes de Galilea, en\nla zona montañosa de Neftalí; Siquem, en la zona montañosa de Efraín; y\nQuiriat-arba (también llamada Hebrón), en la zona montañosa de Judá.\n\n"},{"verse":"8","text":"Al oriente del r&#237;o Jord&#225;n, frente a Jeric&#243;, se designaron las siguientes ciudades: Beser, en la llanura des&#233;rtica de la tribu de Rub&#233;n; Ramot, en Galaad, en el territorio de la tribu de Gad; y Gol&#225;n, en Bas&#225;n, en la tierra de la tribu de Manas&#233;s. \n","readableText":"Al oriente del río Jordán, frente a Jericó, se designaron las siguientes\nciudades: Beser, en la llanura desértica de la tribu de Rubén; Ramot, en\nGalaad, en el territorio de la tribu de Gad; y Golán, en Basán, en la tierra de\nla tribu de Manasés.\n\n"},{"verse":"9","text":"Esas ciudades quedaron apartadas para todos los israelitas y tambi&#233;n para los extranjeros que viv&#237;an entre ellos. Cualquier persona que matara a otra por accidente pod&#237;a refugiarse en una de esas ciudades; de esa manera, evitaba que le quitaran la vida por venganza antes de ser juzgada frente a la asamblea local.\n","readableText":"Esas ciudades quedaron apartadas para todos los israelitas y también para los\nextranjeros que vivían entre ellos. Cualquier persona que matara a otra por\naccidente podía refugiarse en una de esas ciudades; de esa manera, evitaba que\nle quitaran la vida por venganza antes de ser juzgada frente a la asamblea\nlocal.\n\n"}]}
