{"book":"JOS","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Estos son los reyes del oriente del r&#237;o Jord&#225;n a quienes los israelitas mataron y les quitaron sus tierras. El territorio de esos reyes se extend&#237;a desde el valle del Arn&#243;n hasta el monte Herm&#243;n y abarcaba toda la tierra situada al oriente del valle del Jord&#225;n.   \n","readableText":"Estos son los reyes del oriente del río Jordán a quienes los israelitas mataron\ny les quitaron sus tierras. El territorio de esos reyes se extendía desde el\nvalle del Arnón hasta el monte Hermón y abarcaba toda la tierra situada al\noriente del valle del Jordán.\n\n"},{"verse":"2","text":"Derrotaron a Seh&#243;n, rey de los amorreos, quien viv&#237;a en Hesb&#243;n. Su reino inclu&#237;a Aroer, en el l&#237;mite del valle del Arn&#243;n, y se extend&#237;a desde la mitad del valle del Arn&#243;n hasta el r&#237;o Jaboc, el cual sirve de frontera con los amonitas. Ese territorio inclu&#237;a la mitad sur del territorio de Galaad. \n","readableText":"Derrotaron a Sehón, rey de los amorreos, quien vivía en Hesbón. Su reino\nincluía Aroer, en el límite del valle del Arnón, y se extendía desde la mitad\ndel valle del Arnón hasta el río Jaboc, el cual sirve de frontera con los\namonitas. Ese territorio incluía la mitad sur del territorio de Galaad.\n\n"},{"verse":"3","text":"Seh&#243;n tambi&#233;n controlaba el valle del Jord&#225;n y algunas regiones al oriente, desde el mar de Galilea al norte, hasta el mar Muerto en el sur,  incluso la ruta a Bet-jesimot y, m&#225;s al sur, hasta las laderas del Pisga.   \n","readableText":"Sehón también controlaba el valle del Jordán y algunas regiones al oriente,\ndesde el mar de Galilea al norte, hasta el mar Muerto en el sur, incluso la\nruta a Bet-jesimot y, más al sur, hasta las laderas del Pisga.\n\n"},{"verse":"4","text":"El rey Og, de Bas&#225;n &#8212;el &#250;ltimo de los refa&#237;tas&#8212; viv&#237;a en Astarot y Edrei. \n","readableText":"El rey Og, de Basán —el último de los refaítas— vivía en Astarot y Edrei.\n\n"},{"verse":"5","text":"Gobernaba un territorio que se extend&#237;a por el norte desde el monte Herm&#243;n hasta Salca, por el oriente a todo Bas&#225;n y hacia el occidente hasta la frontera con los reinos de Gesur y Maaca. Ese territorio inclu&#237;a la mitad norte de Galaad tan lejos como la frontera con el rey Seh&#243;n, de Hesb&#243;n.   \n","readableText":"Gobernaba un territorio que se extendía por el norte desde el monte Hermón\nhasta Salca, por el oriente a todo Basán y hacia el occidente hasta la frontera\ncon los reinos de Gesur y Maaca. Ese territorio incluía la mitad norte de\nGalaad tan lejos como la frontera con el rey Sehón, de Hesbón.\n\n"},{"verse":"6","text":"Mois&#233;s, siervo del  Se&#241;or , y los israelitas hab&#237;an destruido al pueblo del rey Seh&#243;n y al del rey Og. Mois&#233;s entreg&#243; esas tierras como posesi&#243;n a la tribu de Rub&#233;n, a la tribu de Gad y a la media tribu de Manas&#233;s.   \n","readableText":"Moisés, siervo del Señor , y los israelitas habían destruido al pueblo del rey\nSehón y al del rey Og. Moisés entregó esas tierras como posesión a la tribu de\nRubén, a la tribu de Gad y a la media tribu de Manasés.\n\n"},{"verse":"7","text":"La siguiente es una lista de los reyes que Josu&#233; y los ej&#233;rcitos israelitas derrotaron al occidente del Jord&#225;n, desde Baal-gad, en el valle del L&#237;bano, hasta el monte Halac, que sube hacia Seir. (Josu&#233; les dio esa tierra como posesi&#243;n a las tribus de Israel, \n","readableText":"La siguiente es una lista de los reyes que Josué y los ejércitos israelitas\nderrotaron al occidente del Jordán, desde Baal-gad, en el valle del Líbano,\nhasta el monte Halac, que sube hacia Seir. (Josué les dio esa tierra como\nposesión a las tribus de Israel,\n\n"},{"verse":"8","text":"la cual abarcaba la zona monta&#241;osa, las colinas occidentales,  el valle del Jord&#225;n, las laderas de las monta&#241;as, el desierto de Jud&#225; y el Neguev. Los pueblos que viv&#237;an en esa regi&#243;n eran los hititas, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos). Estos son los reyes que Israel derrot&#243;:   \n","readableText":"la cual abarcaba la zona montañosa, las colinas occidentales, el valle del\nJordán, las laderas de las montañas, el desierto de Judá y el Neguev. Los\npueblos que vivían en esa región eran los hititas, los amorreos, los cananeos,\nlos ferezeos, los heveos y los jebuseos). Estos son los reyes que Israel\nderrotó:\n\n"},{"verse":"9","text":"el rey de Jeric&#243;, el rey de Hai, cerca de Betel,   \n","readableText":"el rey de Jericó, el rey de Hai, cerca de Betel,\n\n"},{"verse":"10","text":"el rey de Jerusal&#233;n, el rey de Hebr&#243;n,   \n","readableText":"el rey de Jerusalén, el rey de Hebrón,\n\n"},{"verse":"11","text":"el rey de Jarmut, el rey de Laquis,   \n","readableText":"el rey de Jarmut, el rey de Laquis,\n\n"},{"verse":"12","text":"el rey de Egl&#243;n, el rey de Gezer,   \n","readableText":"el rey de Eglón, el rey de Gezer,\n\n"},{"verse":"13","text":"el rey de Debir, el rey de Geder,   \n","readableText":"el rey de Debir, el rey de Geder,\n\n"},{"verse":"14","text":"el rey de Horma, el rey de Arad,   \n","readableText":"el rey de Horma, el rey de Arad,\n\n"},{"verse":"15","text":"el rey de Libna, el rey de Adulam,   \n","readableText":"el rey de Libna, el rey de Adulam,\n\n"},{"verse":"16","text":"el rey de Maceda, el rey de Betel,   \n","readableText":"el rey de Maceda, el rey de Betel,\n\n"},{"verse":"17","text":"el rey de Tap&#250;a, el rey de Hefer,   \n","readableText":"el rey de Tapúa, el rey de Hefer,\n\n"},{"verse":"18","text":"el rey de Afec, el rey de Sar&#243;n,   \n","readableText":"el rey de Afec, el rey de Sarón,\n\n"},{"verse":"19","text":"el rey de Mad&#243;n, el rey de Hazor,   \n","readableText":"el rey de Madón, el rey de Hazor,\n\n"},{"verse":"20","text":"el rey de Simron-mer&#243;n, el rey de Acsaf,   \n","readableText":"el rey de Simron-merón, el rey de Acsaf,\n\n"},{"verse":"21","text":"el rey de Taanac, el rey de Meguido,   \n","readableText":"el rey de Taanac, el rey de Meguido,\n\n"},{"verse":"22","text":"el rey de Cedes, el rey de Jocneam (en el Carmelo),   \n","readableText":"el rey de Cedes, el rey de Jocneam (en el Carmelo),\n\n"},{"verse":"23","text":"el rey de Dor (en la ciudad de Nafot-dor ), el rey de Goyim (en Gilgal )   \n","readableText":"el rey de Dor (en la ciudad de Nafot-dor ), el rey de Goyim (en Gilgal )\n\n"},{"verse":"24","text":"y el rey de Tirsa. En total, los israelitas derrotaron a treinta y un reyes.\n","readableText":"y el rey de Tirsa. En total, los israelitas derrotaron a treinta y un reyes.\n\n"}]}
