{"book":"JOS","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Entonces los l&#237;deres de la tribu de Lev&#237; fueron a consultar un asunto con el sacerdote Eleazar, con Josu&#233;, hijo de Nun, y con los l&#237;deres de las otras tribus de Israel. \n","readableText":"Entonces los líderes de la tribu de Leví fueron a consultar un asunto con el\nsacerdote Eleazar, con Josué, hijo de Nun, y con los líderes de las otras\ntribus de Israel.\n\n"},{"verse":"2","text":"Se presentaron ante ellos en Silo, en la tierra de Cana&#225;n y dijeron: &#171;El  Se&#241;or  le orden&#243; a Mois&#233;s que nos diera ciudades donde vivir y pastizales para nuestros animales&#187;. \n","readableText":"Se presentaron ante ellos en Silo, en la tierra de Canaán y dijeron: «El Señor\nle ordenó a Moisés que nos diera ciudades donde vivir y pastizales para\nnuestros animales».\n\n"},{"verse":"3","text":"As&#237; que, por orden del  Se&#241;or , el pueblo de Israel &#8212;de sus propias porciones de tierra&#8212; les dio a los levitas las siguientes ciudades con pastizales:   \n","readableText":"Así que, por orden del Señor , el pueblo de Israel —de sus propias porciones de\ntierra— les dio a los levitas las siguientes ciudades con pastizales:\n\n"},{"verse":"4","text":"A los descendientes de Aar&#243;n &#8212;que eran miembros del clan coatita dentro de la tribu de Lev&#237;&#8212; se les entregaron trece ciudades que, en un principio, hab&#237;an sido asignadas a las tribus de Jud&#225;, de Sime&#243;n y de Benjam&#237;n. \n","readableText":"A los descendientes de Aarón —que eran miembros del clan coatita dentro de la\ntribu de Leví— se les entregaron trece ciudades que, en un principio, habían\nsido asignadas a las tribus de Judá, de Simeón y de Benjamín.\n\n"},{"verse":"5","text":"A las otras familias del clan coatita se les entregaron diez ciudades de las tribus de Efra&#237;n y de Dan, y de la media tribu de Manas&#233;s.   \n","readableText":"A las otras familias del clan coatita se les entregaron diez ciudades de las\ntribus de Efraín y de Dan, y de la media tribu de Manasés.\n\n"},{"verse":"6","text":"Al clan de Gers&#243;n se le entregaron trece ciudades de las tribus de Isacar, de Aser y de Neftal&#237;, y de la media tribu de Manas&#233;s que estaba en Bas&#225;n.   \n","readableText":"Al clan de Gersón se le entregaron trece ciudades de las tribus de Isacar, de\nAser y de Neftalí, y de la media tribu de Manasés que estaba en Basán.\n\n"},{"verse":"7","text":"Al clan de Merari se le entregaron doce ciudades de las tribus de Rub&#233;n, de Gad y de Zabul&#243;n.   \n","readableText":"Al clan de Merari se le entregaron doce ciudades de las tribus de Rubén, de Gad\ny de Zabulón.\n\n"},{"verse":"8","text":"As&#237; que los israelitas obedecieron la orden que el  Se&#241;or  le hab&#237;a dado a Mois&#233;s y les asignaron a los levitas esas ciudades con pastizales por medio de un sorteo sagrado.   \n","readableText":"Así que los israelitas obedecieron la orden que el Señor le había dado a Moisés\ny les asignaron a los levitas esas ciudades con pastizales por medio de un\nsorteo sagrado.\n\n"},{"verse":"9","text":"Los israelitas les dieron las siguientes ciudades de las tribus de Jud&#225; y de Sime&#243;n \n","readableText":"Los israelitas les dieron las siguientes ciudades de las tribus de Judá y de\nSimeón\n\n"},{"verse":"10","text":"a los descendientes de Aar&#243;n &#8212;que eran miembros del clan coatita dentro de la tribu de Lev&#237;&#8212;, porque ellos fueron los primeros en salir sorteados. \n","readableText":"a los descendientes de Aarón —que eran miembros del clan coatita dentro de la\ntribu de Leví—, porque ellos fueron los primeros en salir sorteados.\n\n"},{"verse":"11","text":"Recibieron Quiriat-arba (tambi&#233;n llamada Hebr&#243;n), en la zona monta&#241;osa de Jud&#225;, junto con los pastizales que la rodeaban. (Arba era un antepasado de Anac). \n","readableText":"Recibieron Quiriat-arba (también llamada Hebrón), en la zona montañosa de Judá,\njunto con los pastizales que la rodeaban. (Arba era un antepasado de Anac).\n\n"},{"verse":"12","text":"Pero los campos abiertos en las afueras de la ciudad y de las aldeas vecinas se le dieron como posesi&#243;n a Caleb, hijo de Jefone.   \n","readableText":"Pero los campos abiertos en las afueras de la ciudad y de las aldeas vecinas se\nle dieron como posesión a Caleb, hijo de Jefone.\n\n"},{"verse":"13","text":"Las siguientes ciudades con sus pastizales se les entregaron a los descendientes del sacerdote Aar&#243;n: Hebr&#243;n (una ciudad de refugio para los que mataban a otra persona por accidente), Libna, \n","readableText":"Las siguientes ciudades con sus pastizales se les entregaron a los\ndescendientes del sacerdote Aarón: Hebrón (una ciudad de refugio para los que\nmataban a otra persona por accidente), Libna,\n\n"},{"verse":"14","text":"Jatir, Estemoa, \n","readableText":"Jatir, Estemoa,\n\n"},{"verse":"15","text":"Hol&#243;n, Debir, \n","readableText":"Holón, Debir,\n\n"},{"verse":"16","text":"A&#237;n, Juta y Bet-semes; nueve ciudades de parte de esas dos tribus.   \n","readableText":"Aín, Juta y Bet-semes; nueve ciudades de parte de esas dos tribus.\n\n"},{"verse":"17","text":"De la tribu de Benjam&#237;n, se les dieron a los sacerdotes las siguientes ciudades junto con sus pastizales: Gaba&#243;n, Geba, \n","readableText":"De la tribu de Benjamín, se les dieron a los sacerdotes las siguientes ciudades\njunto con sus pastizales: Gabaón, Geba,\n\n"},{"verse":"18","text":"Anatot y Alm&#243;n, cuatro ciudades. \n","readableText":"Anatot y Almón, cuatro ciudades.\n\n"},{"verse":"19","text":"As&#237; que, a los sacerdotes, los descendientes de Aar&#243;n, se les dieron un total de trece ciudades con sus pastizales.   \n","readableText":"Así que, a los sacerdotes, los descendientes de Aarón, se les dieron un total\nde trece ciudades con sus pastizales.\n\n"},{"verse":"20","text":"Al resto del clan coatita de la tribu de Lev&#237; se le asignaron las siguientes ciudades con sus pastizales de la tribu de Efra&#237;n: \n","readableText":"Al resto del clan coatita de la tribu de Leví se le asignaron las siguientes\nciudades con sus pastizales de la tribu de Efraín:\n\n"},{"verse":"21","text":"Siquem, en la zona monta&#241;osa de Efra&#237;n (una ciudad de refugio para los que mataban a otra persona por accidente), Gezer, \n","readableText":"Siquem, en la zona montañosa de Efraín (una ciudad de refugio para los que\nmataban a otra persona por accidente), Gezer,\n\n"},{"verse":"22","text":"Kibsaim y Bet-hor&#243;n, cuatro ciudades.   \n","readableText":"Kibsaim y Bet-horón, cuatro ciudades.\n\n"},{"verse":"23","text":"De la tribu de Dan, se les asignaron a los sacerdotes las siguientes ciudades con sus pastizales: Elteque, Gibet&#243;n, \n","readableText":"De la tribu de Dan, se les asignaron a los sacerdotes las siguientes ciudades\ncon sus pastizales: Elteque, Gibetón,\n\n"},{"verse":"24","text":"Ajal&#243;n y Gat-rim&#243;n, cuatro ciudades.   \n","readableText":"Ajalón y Gat-rimón, cuatro ciudades.\n\n"},{"verse":"25","text":"La media tribu de Manas&#233;s les entreg&#243; a los sacerdotes las siguientes ciudades con sus pastizales: Taanac y Gat-rim&#243;n, dos ciudades. \n","readableText":"La media tribu de Manasés les entregó a los sacerdotes las siguientes ciudades\ncon sus pastizales: Taanac y Gat-rimón, dos ciudades.\n\n"},{"verse":"26","text":"As&#237; que, al resto del clan coatita se le asignaron un total de diez ciudades con sus pastizales.   \n","readableText":"Así que, al resto del clan coatita se le asignaron un total de diez ciudades\ncon sus pastizales.\n\n"},{"verse":"27","text":"Los descendientes de Gers&#243;n, otro clan dentro la tribu de Lev&#237;, recibieron de parte de la media tribu de Manas&#233;s las siguientes ciudades con sus pastizales: Gol&#225;n, en Bas&#225;n (una ciudad de refugio para los que mataban a otra persona por accidente) y Beestera, dos ciudades.   \n","readableText":"Los descendientes de Gersón, otro clan dentro la tribu de Leví, recibieron de\nparte de la media tribu de Manasés las siguientes ciudades con sus pastizales:\nGolán, en Basán (una ciudad de refugio para los que mataban a otra persona por\naccidente) y Beestera, dos ciudades.\n\n"},{"verse":"28","text":"De la tribu de Isacar, recibieron las siguientes ciudades con sus pastizales: Quisi&#243;n, Daberat, \n","readableText":"De la tribu de Isacar, recibieron las siguientes ciudades con sus pastizales:\nQuisión, Daberat,\n\n"},{"verse":"29","text":"Jarmut y En-ganim, cuatro ciudades.   \n","readableText":"Jarmut y En-ganim, cuatro ciudades.\n\n"},{"verse":"30","text":"De la tribu de Aser, recibieron las siguientes ciudades con sus pastizales: Miseal, Abd&#243;n, \n","readableText":"De la tribu de Aser, recibieron las siguientes ciudades con sus pastizales:\nMiseal, Abdón,\n\n"},{"verse":"31","text":"Helcat y Rehob, cuatro ciudades.   \n","readableText":"Helcat y Rehob, cuatro ciudades.\n\n"},{"verse":"32","text":"De la tribu de Neftal&#237;, recibieron las siguientes ciudades con sus pastizales: Cedes, en Galilea (una ciudad de refugio para los que mataban a otra persona por accidente), Hamot-dor y Cart&#225;n, tres ciudades. \n","readableText":"De la tribu de Neftalí, recibieron las siguientes ciudades con sus pastizales:\nCedes, en Galilea (una ciudad de refugio para los que mataban a otra persona\npor accidente), Hamot-dor y Cartán, tres ciudades.\n\n"},{"verse":"33","text":"As&#237; que, al clan de Gers&#243;n se le asignaron un total de trece ciudades con sus pastizales.   \n","readableText":"Así que, al clan de Gersón se le asignaron un total de trece ciudades con sus\npastizales.\n\n"},{"verse":"34","text":"Al resto de los levitas &#8212;al clan de Merari&#8212; se le dieron, de parte de la tribu de Zabul&#243;n, las siguientes ciudades con sus pastizales: Jocneam, Carta, \n","readableText":"Al resto de los levitas —al clan de Merari— se le dieron, de parte de la tribu\nde Zabulón, las siguientes ciudades con sus pastizales: Jocneam, Carta,\n\n"},{"verse":"35","text":"Dimna y Naalal, cuatro ciudades.   \n","readableText":"Dimna y Naalal, cuatro ciudades.\n\n"},{"verse":"36","text":"De la tribu de Rub&#233;n, recibieron las siguientes ciudades con sus pastizales: Beser, Jahaza,   \n","readableText":"De la tribu de Rubén, recibieron las siguientes ciudades con sus pastizales:\nBeser, Jahaza,\n\n"},{"verse":"37","text":"Cademot y Mefaat, cuatro ciudades.   \n","readableText":"Cademot y Mefaat, cuatro ciudades.\n\n"},{"verse":"38","text":"De la tribu de Gad, recibieron las siguientes ciudades con sus pastizales: Ramot, en Galaad (una ciudad de refugio para los que mataban a otra persona por accidente), Mahanaim, \n","readableText":"De la tribu de Gad, recibieron las siguientes ciudades con sus pastizales:\nRamot, en Galaad (una ciudad de refugio para los que mataban a otra persona por\naccidente), Mahanaim,\n\n"},{"verse":"39","text":"Hesb&#243;n y Jazer, cuatro ciudades. \n","readableText":"Hesbón y Jazer, cuatro ciudades.\n\n"},{"verse":"40","text":"As&#237; que, al clan de Merari se le asignaron un total de doce ciudades.   \n","readableText":"Así que, al clan de Merari se le asignaron un total de doce ciudades.\n\n"},{"verse":"41","text":"En su totalidad, a los levitas se les entregaron cuarenta y ocho ciudades con pastizales dentro del territorio israelita. \n","readableText":"En su totalidad, a los levitas se les entregaron cuarenta y ocho ciudades con\npastizales dentro del territorio israelita.\n\n"},{"verse":"42","text":"Cada una de esas ciudades ten&#237;a pastizales a su alrededor.   \n","readableText":"Cada una de esas ciudades tenía pastizales a su alrededor.\n\n"},{"verse":"43","text":"As&#237; que el  Se&#241;or  le entreg&#243; a Israel toda la tierra que hab&#237;a jurado darles a sus antepasados, y los israelitas la tomaron para s&#237; y se establecieron en ella. \n","readableText":"Así que el Señor le entregó a Israel toda la tierra que había jurado darles a\nsus antepasados, y los israelitas la tomaron para sí y se establecieron en\nella.\n\n"},{"verse":"44","text":"Y el  Se&#241;or  les dio descanso en todo el territorio, tal como se lo hab&#237;a prometido solemnemente a los antepasados de ellos. Ning&#250;n enemigo pudo hacerles frente, porque el  Se&#241;or  los ayud&#243; a conquistar a todos sus enemigos. \n","readableText":"Y el Señor les dio descanso en todo el territorio, tal como se lo había\nprometido solemnemente a los antepasados de ellos. Ningún enemigo pudo hacerles\nfrente, porque el Señor los ayudó a conquistar a todos sus enemigos.\n\n"},{"verse":"45","text":"Ni una sola de todas las buenas promesas que el  Se&#241;or  le hab&#237;a hecho a la familia de Israel qued&#243; sin cumplirse; todo lo que &#233;l hab&#237;a dicho se hizo realidad.\n","readableText":"Ni una sola de todas las buenas promesas que el Señor le había hecho a la\nfamilia de Israel quedó sin cumplirse; todo lo que él había dicho se hizo\nrealidad.\n\n"}]}
