{"book":"JOS","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Una vez que todo el pueblo termin&#243; de cruzar el Jord&#225;n, el  Se&#241;or  le dijo a Josu&#233;: \n","readableText":"Una vez que todo el pueblo terminó de cruzar el Jordán, el Señor le dijo a\nJosué:\n\n"},{"verse":"2","text":"&#171;Ahora elige a doce hombres, uno de cada tribu. \n","readableText":"«Ahora elige a doce hombres, uno de cada tribu.\n\n"},{"verse":"3","text":"Diles: &#8220;Tomen doce piedras del medio del Jord&#225;n, del mismo lugar donde est&#225;n parados los sacerdotes. Ll&#233;venlas al lugar donde van a acampar esta noche y amont&#243;nenlas all&#237;&#8221;&#187;.   \n","readableText":"Diles: “Tomen doce piedras del medio del Jordán, del mismo lugar donde están\nparados los sacerdotes. Llévenlas al lugar donde van a acampar esta noche y\namontónenlas allí”».\n\n"},{"verse":"4","text":"Entonces Josu&#233; convoc&#243; a los doce hombres que hab&#237;a elegido, uno por cada tribu de Israel. \n","readableText":"Entonces Josué convocó a los doce hombres que había elegido, uno por cada tribu\nde Israel.\n\n"},{"verse":"5","text":"Les dijo: &#171;Vayan a la mitad del Jord&#225;n, frente al arca del  Se&#241;or  su Dios. Cada uno de ustedes debe tomar una piedra y cargarla al hombro; ser&#225;n doce piedras en total, una por cada tribu de Israel. \n","readableText":"Les dijo: «Vayan a la mitad del Jordán, frente al arca del Señor su Dios. Cada\nuno de ustedes debe tomar una piedra y cargarla al hombro; serán doce piedras\nen total, una por cada tribu de Israel.\n\n"},{"verse":"6","text":"Las usaremos para levantar un monumento conmemorativo. En el futuro, sus hijos les preguntar&#225;n: &#8220;&#191;Qu&#233; significan estas piedras?&#8221;. \n","readableText":"Las usaremos para levantar un monumento conmemorativo. En el futuro, sus hijos\nles preguntarán: “¿Qué significan estas piedras?”.\n\n"},{"verse":"7","text":"Y ustedes podr&#225;n decirles: &#8220;Nos recuerdan que el r&#237;o Jord&#225;n dej&#243; de fluir cuando el arca del pacto del  Se&#241;or  cruz&#243; por all&#237;&#8221;. Esas piedras quedar&#225;n como un recordatorio en el pueblo de Israel para siempre&#187;.   \n","readableText":"Y ustedes podrán decirles: “Nos recuerdan que el río Jordán dejó de fluir\ncuando el arca del pacto del Señor cruzó por allí”. Esas piedras quedarán como\nun recordatorio en el pueblo de Israel para siempre».\n\n"},{"verse":"8","text":"As&#237; que los hombres hicieron lo que Josu&#233; les hab&#237;a ordenado. Tomaron doce piedras del medio del r&#237;o Jord&#225;n, una por cada tribu, tal como el  Se&#241;or  le hab&#237;a dicho a Josu&#233;. Las llevaron al lugar donde acamparon esa noche y construyeron all&#237; el monumento.   \n","readableText":"Así que los hombres hicieron lo que Josué les había ordenado. Tomaron doce\npiedras del medio del río Jordán, una por cada tribu, tal como el Señor le\nhabía dicho a Josué. Las llevaron al lugar donde acamparon esa noche y\nconstruyeron allí el monumento.\n\n"},{"verse":"9","text":"Josu&#233; tambi&#233;n apil&#243; otras doce piedras a la mitad del Jord&#225;n, en el lugar donde estaban parados los sacerdotes que llevaban el arca del pacto. Y las piedras siguen all&#237; hasta el d&#237;a de hoy.   \n","readableText":"Josué también apiló otras doce piedras a la mitad del Jordán, en el lugar donde\nestaban parados los sacerdotes que llevaban el arca del pacto. Y las piedras\nsiguen allí hasta el día de hoy.\n\n"},{"verse":"10","text":"Los sacerdotes que llevaban el arca estuvieron en medio del r&#237;o hasta que se llevaron a cabo todos los mandatos del  Se&#241;or  que Mois&#233;s le hab&#237;a dado a Josu&#233;. Mientras tanto, el pueblo se apresur&#243; a cruzar el lecho del r&#237;o. \n","readableText":"Los sacerdotes que llevaban el arca estuvieron en medio del río hasta que se\nllevaron a cabo todos los mandatos del Señor que Moisés le había dado a Josué.\nMientras tanto, el pueblo se apresuró a cruzar el lecho del río.\n\n"},{"verse":"11","text":"Y cuando todos estaban a salvo en la otra orilla, los sacerdotes terminaron de cruzar con el arca del  Se&#241;or  mientras el pueblo observaba.   \n","readableText":"Y cuando todos estaban a salvo en la otra orilla, los sacerdotes terminaron de\ncruzar con el arca del Señor mientras el pueblo observaba.\n\n"},{"verse":"12","text":"Los guerreros armados de la tribu de Rub&#233;n, de la tribu de Gad y de la media tribu de Manas&#233;s iban delante de los israelitas al cruzar el Jord&#225;n, tal como Mois&#233;s hab&#237;a indicado. \n","readableText":"Los guerreros armados de la tribu de Rubén, de la tribu de Gad y de la media\ntribu de Manasés iban delante de los israelitas al cruzar el Jordán, tal como\nMoisés había indicado.\n\n"},{"verse":"13","text":"Esos hombres armados &#8212;unos cuarenta mil en total&#8212; estaban listos para la guerra, y el  Se&#241;or  iba con ellos mientras cruzaban hacia la llanura de Jeric&#243;.   \n","readableText":"Esos hombres armados —unos cuarenta mil en total— estaban listos para la\nguerra, y el Señor iba con ellos mientras cruzaban hacia la llanura de Jericó.\n\n\n"},{"verse":"14","text":"Ese d&#237;a, el  Se&#241;or  convirti&#243; a Josu&#233; en un gran l&#237;der a los ojos de todos los israelitas, quienes, por el resto de su vida, lo respetaron tanto como hab&#237;an respetado a Mois&#233;s.   \n","readableText":"Ese día, el Señor convirtió a Josué en un gran líder a los ojos de todos los\nisraelitas, quienes, por el resto de su vida, lo respetaron tanto como habían\nrespetado a Moisés.\n\n"},{"verse":"15","text":"El  Se&#241;or  le hab&#237;a dicho a Josu&#233;: \n","readableText":"El Señor le había dicho a Josué:\n\n"},{"verse":"16","text":"&#171;Ord&#233;nales a los sacerdotes que llevan el arca del pacto  que salgan del lecho del r&#237;o&#187;. \n","readableText":"«Ordénales a los sacerdotes que llevan el arca del pacto que salgan del lecho\ndel río».\n\n"},{"verse":"17","text":"As&#237; que Josu&#233; dio la orden. \n","readableText":"Así que Josué dio la orden.\n\n"},{"verse":"18","text":"En cuanto los sacerdotes que llevaban el arca del pacto del  Se&#241;or  salieron del lecho del r&#237;o y sus pies pisaron tierra firme, las aguas del Jord&#225;n volvieron a fluir y desbordaron el cauce como antes.   \n","readableText":"En cuanto los sacerdotes que llevaban el arca del pacto del Señor salieron del\nlecho del río y sus pies pisaron tierra firme, las aguas del Jordán volvieron a\nfluir y desbordaron el cauce como antes.\n\n"},{"verse":"19","text":"El pueblo cruz&#243; el Jord&#225;n el d&#233;cimo d&#237;a del primer mes.  Despu&#233;s acamparon en Gilgal, al oriente de Jeric&#243;. \n","readableText":"El pueblo cruzó el Jordán el décimo día del primer mes. Después acamparon en\nGilgal, al oriente de Jericó.\n\n"},{"verse":"20","text":"Fue all&#237;, en Gilgal, donde Josu&#233; apil&#243; las doce piedras que hab&#237;a tomado del r&#237;o Jord&#225;n.   \n","readableText":"Fue allí, en Gilgal, donde Josué apiló las doce piedras que había tomado del\nrío Jordán.\n\n"},{"verse":"21","text":"Entonces Josu&#233; les dijo a los israelitas: &#171;En el futuro, sus hijos preguntar&#225;n: &#8220;&#191;Qu&#233; significan estas piedras?&#8221;. \n","readableText":"Entonces Josué les dijo a los israelitas: «En el futuro, sus hijos preguntarán:\n“¿Qué significan estas piedras?”.\n\n"},{"verse":"22","text":"Y ustedes podr&#225;n decirles: &#8220;Aqu&#237; es donde los israelitas cruzaron el Jord&#225;n sobre tierra seca&#8221;. \n","readableText":"Y ustedes podrán decirles: “Aquí es donde los israelitas cruzaron el Jordán\nsobre tierra seca”.\n\n"},{"verse":"23","text":"Pues el  Se&#241;or  su Dios sec&#243; el r&#237;o a la vista de ustedes y lo mantuvo seco hasta que todos cruzaran, tal como hizo con el mar Rojo  cuando lo sec&#243; hasta que todos terminamos de cruzar. \n","readableText":"Pues el Señor su Dios secó el río a la vista de ustedes y lo mantuvo seco hasta\nque todos cruzaran, tal como hizo con el mar Rojo cuando lo secó hasta que\ntodos terminamos de cruzar.\n\n"},{"verse":"24","text":"Lo hizo para que todas las naciones de la tierra supieran que la mano del  Se&#241;or  es poderosa, y para que ustedes temieran al  Se&#241;or  su Dios para siempre&#187;.\n","readableText":"Lo hizo para que todas las naciones de la tierra supieran que la mano del Señor\nes poderosa, y para que ustedes temieran al Señor su Dios para siempre».\n\n"}]}
