{"book":"JOS","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Cuando Josu&#233; ya era anciano, el  Se&#241;or  le dijo: &#171;Est&#225;s envejeciendo y todav&#237;a queda mucha tierra por conquistar. \n","readableText":"Cuando Josué ya era anciano, el Señor le dijo: «Estás envejeciendo y todavía\nqueda mucha tierra por conquistar.\n\n"},{"verse":"2","text":"A&#250;n faltan todas las regiones de los filisteos y de los gesureos, \n","readableText":"Aún faltan todas las regiones de los filisteos y de los gesureos,\n\n"},{"verse":"3","text":"y el territorio m&#225;s extenso de los cananeos, el cual se extiende desde el arroyo de Sihor, en la frontera con Egipto, hasta los l&#237;mites de Ecr&#243;n, al norte. Abarca el territorio de los cinco gobernantes filisteos de Gaza, Asdod, Ascal&#243;n, Gat y Ecr&#243;n. Tambi&#233;n falta por conquistar la tierra de los aveos, \n","readableText":"y el territorio más extenso de los cananeos, el cual se extiende desde el\narroyo de Sihor, en la frontera con Egipto, hasta los límites de Ecrón, al\nnorte. Abarca el territorio de los cinco gobernantes filisteos de Gaza, Asdod,\nAscalón, Gat y Ecrón. También falta por conquistar la tierra de los aveos,\n\n"},{"verse":"4","text":"al sur. En el norte, la siguiente &#225;rea tampoco est&#225; conquistada a&#250;n: toda la tierra de los cananeos, incluso Mehara (lugar que pertenece a los sidonios), que se extiende al norte hasta Afec, en la frontera con los amorreos; \n","readableText":"al sur. En el norte, la siguiente área tampoco está conquistada aún: toda la\ntierra de los cananeos, incluso Mehara (lugar que pertenece a los sidonios),\nque se extiende al norte hasta Afec, en la frontera con los amorreos;\n\n"},{"verse":"5","text":"la tierra de los giblitas y toda la regi&#243;n de monta&#241;as del L&#237;bano, que est&#225; hacia el oriente, desde Baal-gad, al pie del monte Herm&#243;n, hasta Lebo-hamat; \n","readableText":"la tierra de los giblitas y toda la región de montañas del Líbano, que está\nhacia el oriente, desde Baal-gad, al pie del monte Hermón, hasta Lebo-hamat;\n\n"},{"verse":"6","text":"y toda la zona monta&#241;osa desde el L&#237;bano hasta Misrefot-maim, incluida toda la tierra de los sidonios. &#187;Yo mismo ir&#233; expulsando a esos pueblos de la tierra del paso de los israelitas. As&#237; que aseg&#250;rate de darle esta tierra a Israel como una preciada posesi&#243;n, tal como te lo orden&#233;. \n","readableText":"y toda la zona montañosa desde el Líbano hasta Misrefot-maim, incluida toda la\ntierra de los sidonios. »Yo mismo iré expulsando a esos pueblos de la tierra\ndel paso de los israelitas. Así que asegúrate de darle esta tierra a Israel\ncomo una preciada posesión, tal como te lo ordené.\n\n"},{"verse":"7","text":"Incluye todo este territorio como posesi&#243;n de Israel cuando repartas la tierra entre las nueve tribus y la media tribu de Manas&#233;s&#187;.   \n","readableText":"Incluye todo este territorio como posesión de Israel cuando repartas la tierra\nentre las nueve tribus y la media tribu de Manasés».\n\n"},{"verse":"8","text":"La media tribu de Manas&#233;s, la tribu de Rub&#233;n y la tribu de Gad ya hab&#237;an recibido sus respectivas porciones de tierra al oriente del Jord&#225;n, pues Mois&#233;s, siervo del  Se&#241;or , se las hab&#237;a asignado anteriormente.   \n","readableText":"La media tribu de Manasés, la tribu de Rubén y la tribu de Gad ya habían\nrecibido sus respectivas porciones de tierra al oriente del Jordán, pues\nMoisés, siervo del Señor , se las había asignado anteriormente.\n\n"},{"verse":"9","text":"Ese territorio se extend&#237;a desde Aroer, en el l&#237;mite del valle de Arn&#243;n (incluida la ciudad que est&#225; en medio del valle), hasta la llanura que est&#225; pasando Medeba, tan lejos como Dib&#243;n. \n","readableText":"Ese territorio se extendía desde Aroer, en el límite del valle de Arnón\n(incluida la ciudad que está en medio del valle), hasta la llanura que está\npasando Medeba, tan lejos como Dibón.\n\n"},{"verse":"10","text":"Tambi&#233;n inclu&#237;a todas las ciudades de Seh&#243;n, rey de los amorreos &#8212;quien hab&#237;a reinado en Hesb&#243;n&#8212;, y se extend&#237;a tan lejos como las fronteras con Am&#243;n. \n","readableText":"También incluía todas las ciudades de Sehón, rey de los amorreos —quien había\nreinado en Hesbón—, y se extendía tan lejos como las fronteras con Amón.\n\n"},{"verse":"11","text":"Abarcaba Galaad, el territorio de los reinos de Gesur y Maaca, todo el monte Herm&#243;n, todo Bas&#225;n hasta Salca \n","readableText":"Abarcaba Galaad, el territorio de los reinos de Gesur y Maaca, todo el monte\nHermón, todo Basán hasta Salca\n\n"},{"verse":"12","text":"y todo el territorio de Og, rey de Bas&#225;n, quien hab&#237;a reinado en Astarot y Edrei. El rey Og fue el &#250;ltimo de los refa&#237;tas, porque Mois&#233;s los hab&#237;a atacado y expulsado. \n","readableText":"y todo el territorio de Og, rey de Basán, quien había reinado en Astarot y\nEdrei. El rey Og fue el último de los refaítas, porque Moisés los había atacado\ny expulsado.\n\n"},{"verse":"13","text":"Pero los israelitas no expulsaron a la gente de Gesur y de Maaca, as&#237; que esos pueblos siguen viviendo entre los israelitas hasta el d&#237;a de hoy.   \n","readableText":"Pero los israelitas no expulsaron a la gente de Gesur y de Maaca, así que esos\npueblos siguen viviendo entre los israelitas hasta el día de hoy.\n\n"},{"verse":"14","text":"Mois&#233;s no asign&#243; ninguna porci&#243;n de tierra a los de la tribu de Lev&#237;. En cambio, como el  Se&#241;or  les hab&#237;a prometido, su porci&#243;n proven&#237;a de las ofrendas quemadas en el altar del  Se&#241;or , Dios de Israel.   \n","readableText":"Moisés no asignó ninguna porción de tierra a los de la tribu de Leví. En\ncambio, como el Señor les había prometido, su porción provenía de las ofrendas\nquemadas en el altar del Señor , Dios de Israel.\n\n"},{"verse":"15","text":"Mois&#233;s hab&#237;a asignado la siguiente porci&#243;n a los clanes de la tribu de Rub&#233;n:   \n","readableText":"Moisés había asignado la siguiente porción a los clanes de la tribu de Rubén:\n\n\n"},{"verse":"16","text":"Ese territorio se extend&#237;a desde Aroer, en el l&#237;mite del valle del Arn&#243;n (incluida la ciudad que est&#225; en medio del valle), hasta la llanura que est&#225; pasando Medeba. \n","readableText":"Ese territorio se extendía desde Aroer, en el límite del valle del Arnón\n(incluida la ciudad que está en medio del valle), hasta la llanura que está\npasando Medeba.\n\n"},{"verse":"17","text":"Inclu&#237;a Hesb&#243;n y las otras ciudades de la llanura: Dib&#243;n, Bamot-baal, Bet-baal-me&#243;n, \n","readableText":"Incluía Hesbón y las otras ciudades de la llanura: Dibón, Bamot-baal, Bet-baal-\nmeón,\n\n"},{"verse":"18","text":"Jahaza, Cademot, Mefaat, \n","readableText":"Jahaza, Cademot, Mefaat,\n\n"},{"verse":"19","text":"Quiriataim, Sibma, Zaret-sahar en la colina situada sobre el valle, \n","readableText":"Quiriataim, Sibma, Zaret-sahar en la colina situada sobre el valle,\n\n"},{"verse":"20","text":"Bet-peor, las laderas del Pisga y Bet-jesimot.   \n","readableText":"Bet-peor, las laderas del Pisga y Bet-jesimot.\n\n"},{"verse":"21","text":"La tierra de Rub&#233;n tambi&#233;n abarcaba todas las ciudades de la llanura y todo el reino de Seh&#243;n. Seh&#243;n era el rey amorreo que hab&#237;a reinado en Hesb&#243;n y hab&#237;a muerto a manos de Mois&#233;s junto con los l&#237;deres de Madi&#225;n &#8212;Evi, Requem, Zur, Hur y Reba&#8212;, pr&#237;ncipes que viv&#237;an en la regi&#243;n y aliados de Seh&#243;n. \n","readableText":"La tierra de Rubén también abarcaba todas las ciudades de la llanura y todo el\nreino de Sehón. Sehón era el rey amorreo que había reinado en Hesbón y había\nmuerto a manos de Moisés junto con los líderes de Madián —Evi, Requem, Zur, Hur\ny Reba—, príncipes que vivían en la región y aliados de Sehón.\n\n"},{"verse":"22","text":"Los israelitas tambi&#233;n hab&#237;an matado a Balaam, hijo de Beor, quien usaba magia para predecir el futuro. \n","readableText":"Los israelitas también habían matado a Balaam, hijo de Beor, quien usaba magia\npara predecir el futuro.\n\n"},{"verse":"23","text":"El r&#237;o Jord&#225;n marcaba el l&#237;mite occidental de la tribu de Rub&#233;n. A los clanes de la tribu de Rub&#233;n se les dieron las ciudades y las aldeas vecinas de ese territorio para que fueran su hogar.   \n","readableText":"El río Jordán marcaba el límite occidental de la tribu de Rubén. A los clanes\nde la tribu de Rubén se les dieron las ciudades y las aldeas vecinas de ese\nterritorio para que fueran su hogar.\n\n"},{"verse":"24","text":"Mois&#233;s hab&#237;a asignado la siguiente porci&#243;n a los clanes de la tribu de Gad:   \n","readableText":"Moisés había asignado la siguiente porción a los clanes de la tribu de Gad:\n\n"},{"verse":"25","text":"Ese territorio inclu&#237;a Jazer, todas las ciudades de Galaad y la mitad de la tierra de Am&#243;n tan lejos como la ciudad de Aroer, justo al occidente de  Rab&#225;. \n","readableText":"Ese territorio incluía Jazer, todas las ciudades de Galaad y la mitad de la\ntierra de Amón tan lejos como la ciudad de Aroer, justo al occidente de Rabá.\n\n\n"},{"verse":"26","text":"Se extend&#237;a desde Hesb&#243;n hasta Ramat-mizpa y Betonim, y desde Mahanaim hasta Lo-debar.   \n","readableText":"Se extendía desde Hesbón hasta Ramat-mizpa y Betonim, y desde Mahanaim hasta\nLo-debar.\n\n"},{"verse":"27","text":"En el valle, se encontraban las ciudades de Bet-aram, Bet-nimra, Sucot, Zaf&#243;n y el resto del reino de Seh&#243;n, rey de Hesb&#243;n. La frontera occidental se extend&#237;a a lo largo del r&#237;o Jord&#225;n, su extremo norte llegaba hasta la punta del mar de Galilea  y luego giraba hacia el oriente. \n","readableText":"En el valle, se encontraban las ciudades de Bet-aram, Bet-nimra, Sucot, Zafón y\nel resto del reino de Sehón, rey de Hesbón. La frontera occidental se extendía\na lo largo del río Jordán, su extremo norte llegaba hasta la punta del mar de\nGalilea y luego giraba hacia el oriente.\n\n"},{"verse":"28","text":"A los clanes de la tribu de Gad se les dieron las ciudades y las aldeas vecinas de ese territorio para que fueran su hogar.   \n","readableText":"A los clanes de la tribu de Gad se les dieron las ciudades y las aldeas vecinas\nde ese territorio para que fueran su hogar.\n\n"},{"verse":"29","text":"Mois&#233;s hab&#237;a asignado la siguiente porci&#243;n a los clanes de la media tribu de Manas&#233;s:   \n","readableText":"Moisés había asignado la siguiente porción a los clanes de la media tribu de\nManasés:\n\n"},{"verse":"30","text":"Ese territorio se extend&#237;a desde Mahanaim y abarcaba todo Bas&#225;n, todo el antiguo reino del rey Og y las sesenta ciudades de Jair, en Bas&#225;n. \n","readableText":"Ese territorio se extendía desde Mahanaim y abarcaba todo Basán, todo el\nantiguo reino del rey Og y las sesenta ciudades de Jair, en Basán.\n\n"},{"verse":"31","text":"Tambi&#233;n inclu&#237;a la mitad de Galaad y Astarot y Edrei, ciudades de la realeza que pertenec&#237;an al rey Og. Todo eso se les entreg&#243; a los clanes de los descendientes de Maquir, hijo de Manas&#233;s.   \n","readableText":"También incluía la mitad de Galaad y Astarot y Edrei, ciudades de la realeza\nque pertenecían al rey Og. Todo eso se les entregó a los clanes de los\ndescendientes de Maquir, hijo de Manasés.\n\n"},{"verse":"32","text":"Esa fue la asignaci&#243;n de tierras que Mois&#233;s hab&#237;a hecho mientras estaba en las llanuras de Moab, al otro lado del r&#237;o Jord&#225;n, al oriente de Jeric&#243;. \n","readableText":"Esa fue la asignación de tierras que Moisés había hecho mientras estaba en las\nllanuras de Moab, al otro lado del río Jordán, al oriente de Jericó.\n\n"},{"verse":"33","text":"Sin embargo, Mois&#233;s no dio ninguna porci&#243;n de tierra a la tribu de Lev&#237;, porque el  Se&#241;or , Dios de Israel, hab&#237;a prometido que &#233;l mismo ser&#237;a su porci&#243;n.\n","readableText":"Sin embargo, Moisés no dio ninguna porción de tierra a la tribu de Leví, porque\nel Señor , Dios de Israel, había prometido que él mismo sería su porción.\n\n"}]}
