{"book":"JOS","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Las dem&#225;s tribus de Israel recibieron porciones de tierra en Cana&#225;n asignadas por el sacerdote Eleazar, por Josu&#233;, hijo de Nun, y por los jefes de las tribus. \n","readableText":"Las demás tribus de Israel recibieron porciones de tierra en Canaán asignadas\npor el sacerdote Eleazar, por Josué, hijo de Nun, y por los jefes de las\ntribus.\n\n"},{"verse":"2","text":"Esas nueve tribus y media recibieron sus porciones de tierra mediante un sorteo sagrado, seg&#250;n el mandato que el  Se&#241;or  hab&#237;a dado por medio de Mois&#233;s. \n","readableText":"Esas nueve tribus y media recibieron sus porciones de tierra mediante un sorteo\nsagrado, según el mandato que el Señor había dado por medio de Moisés.\n\n"},{"verse":"3","text":"Mois&#233;s ya les hab&#237;a asignado una porci&#243;n de tierra a las dos tribus y media que estaban al oriente del r&#237;o Jord&#225;n, pero no hab&#237;a entregado ninguna porci&#243;n a los levitas. \n","readableText":"Moisés ya les había asignado una porción de tierra a las dos tribus y media que\nestaban al oriente del río Jordán, pero no había entregado ninguna porción a\nlos levitas.\n\n"},{"verse":"4","text":"Los descendientes de Jos&#233; se hab&#237;an separado en dos tribus distintas: Manas&#233;s y Efra&#237;n. Y a los levitas no se les dio ninguna porci&#243;n de tierra, &#250;nicamente ciudades donde vivir, rodeadas de pastizales para sus animales y posesiones. \n","readableText":"Los descendientes de José se habían separado en dos tribus distintas: Manasés y\nEfraín. Y a los levitas no se les dio ninguna porción de tierra, únicamente\nciudades donde vivir, rodeadas de pastizales para sus animales y posesiones.\n\n"},{"verse":"5","text":"De modo que se distribuy&#243; la tierra exactamente seg&#250;n las &#243;rdenes que el  Se&#241;or  hab&#237;a dado a Mois&#233;s.   \n","readableText":"De modo que se distribuyó la tierra exactamente según las órdenes que el Señor\nhabía dado a Moisés.\n\n"},{"verse":"6","text":"Una delegaci&#243;n de la tribu de Jud&#225;, dirigida por Caleb, hijo de Jefone, el cenezeo, se present&#243; ante Josu&#233;, quien estaba en Gilgal. Caleb le dijo a Josu&#233;: &#171;Recuerda lo que el  Se&#241;or  le dijo a Mois&#233;s, hombre de Dios, acerca de ti y de m&#237; cuando est&#225;bamos en Cades-barnea. \n","readableText":"Una delegación de la tribu de Judá, dirigida por Caleb, hijo de Jefone, el\ncenezeo, se presentó ante Josué, quien estaba en Gilgal. Caleb le dijo a Josué:\n«Recuerda lo que el Señor le dijo a Moisés, hombre de Dios, acerca de ti y de\nmí cuando estábamos en Cades-barnea.\n\n"},{"verse":"7","text":"Yo ten&#237;a cuarenta a&#241;os cuando Mois&#233;s, siervo del  Se&#241;or , me envi&#243; desde Cades-barnea a que explorara la tierra de Cana&#225;n. Regres&#233; y di un informe objetivo de lo que vi, \n","readableText":"Yo tenía cuarenta años cuando Moisés, siervo del Señor , me envió desde Cades-\nbarnea a que explorara la tierra de Canaán. Regresé y di un informe objetivo de\nlo que vi,\n\n"},{"verse":"8","text":"pero los hermanos que me acompa&#241;aron asustaron tanto al pueblo que nadie quer&#237;a entrar en la Tierra Prometida. Por mi parte, segu&#237; al  Se&#241;or  mi Dios con todo mi coraz&#243;n. \n","readableText":"pero los hermanos que me acompañaron asustaron tanto al pueblo que nadie quería\nentrar en la Tierra Prometida. Por mi parte, seguí al Señor mi Dios con todo mi\ncorazón.\n\n"},{"verse":"9","text":"As&#237; que, ese d&#237;a, Mois&#233;s me prometi&#243; solemnemente: &#8220;La tierra de Cana&#225;n, por donde reci&#233;n caminaste, ser&#225; tu porci&#243;n de tierra y la de tus descendientes para siempre, porque seguiste al  Se&#241;or  mi Dios con todo tu coraz&#243;n&#8221;.   \n","readableText":"Así que, ese día, Moisés me prometió solemnemente: “La tierra de Canaán, por\ndonde recién caminaste, será tu porción de tierra y la de tus descendientes\npara siempre, porque seguiste al Señor mi Dios con todo tu corazón”.\n\n"},{"verse":"10","text":"&#187;Ahora, como puedes ver, en todos estos cuarenta y cinco a&#241;os desde que Mois&#233;s hizo esa promesa, el  Se&#241;or  me ha mantenido con vida y buena salud tal como lo prometi&#243;, incluso mientras Israel andaba vagando por el desierto. Ahora tengo ochenta y cinco a&#241;os. \n","readableText":"»Ahora, como puedes ver, en todos estos cuarenta y cinco años desde que Moisés\nhizo esa promesa, el Señor me ha mantenido con vida y buena salud tal como lo\nprometió, incluso mientras Israel andaba vagando por el desierto. Ahora tengo\nochenta y cinco años.\n\n"},{"verse":"11","text":"Estoy tan fuerte hoy como cuando Mois&#233;s me envi&#243; a esa traves&#237;a y a&#250;n puedo andar y pelear tan bien como lo hac&#237;a entonces. \n","readableText":"Estoy tan fuerte hoy como cuando Moisés me envió a esa travesía y aún puedo\nandar y pelear tan bien como lo hacía entonces.\n\n"},{"verse":"12","text":"As&#237; que dame la zona monta&#241;osa que el  Se&#241;or  me prometi&#243;. T&#250; recordar&#225;s que, mientras explor&#225;bamos, encontramos all&#237; a los descendientes de Anac, que viv&#237;an en grandes ciudades amuralladas. Pero si el  Se&#241;or  est&#225; conmigo, yo los expulsar&#233; de la tierra, tal como el  Se&#241;or  dijo&#187;.   \n","readableText":"Así que dame la zona montañosa que el Señor me prometió. Tú recordarás que,\nmientras explorábamos, encontramos allí a los descendientes de Anac, que vivían\nen grandes ciudades amuralladas. Pero si el Señor está conmigo, yo los\nexpulsaré de la tierra, tal como el Señor dijo».\n\n"},{"verse":"13","text":"Entonces Josu&#233; bendijo a Caleb, hijo de Jefone, y le dio Hebr&#243;n como su asignaci&#243;n de tierra. \n","readableText":"Entonces Josué bendijo a Caleb, hijo de Jefone, y le dio Hebrón como su\nasignación de tierra.\n\n"},{"verse":"14","text":"Hebr&#243;n todav&#237;a pertenece a los descendientes de Caleb, hijo de Jefone, el cenezeo, porque &#233;l sigui&#243; al  Se&#241;or , Dios de Israel, con todo su coraz&#243;n. \n","readableText":"Hebrón todavía pertenece a los descendientes de Caleb, hijo de Jefone, el\ncenezeo, porque él siguió al Señor , Dios de Israel, con todo su corazón.\n\n"},{"verse":"15","text":"(Antiguamente Hebr&#243;n se llamaba Quiriat-arba. Llevaba el nombre de Arba, un gran h&#233;roe de los descendientes de Anac). Y la tierra descans&#243; de la guerra.\n","readableText":"(Antiguamente Hebrón se llamaba Quiriat-arba. Llevaba el nombre de Arba, un\ngran héroe de los descendientes de Anac). Y la tierra descansó de la guerra.\n\n"}]}
