{"book":"JOS","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Pasaron los a&#241;os, y el  Se&#241;or  le hab&#237;a dado al pueblo de Israel descanso de todos sus enemigos. Josu&#233;, quien ya era muy viejo, \n","readableText":"Pasaron los años, y el Señor le había dado al pueblo de Israel descanso de\ntodos sus enemigos. Josué, quien ya era muy viejo,\n\n"},{"verse":"2","text":"reuni&#243; a todos los ancianos, a los l&#237;deres, a los jueces y a los oficiales de Israel. Les dijo: &#171;Ya estoy muy viejo. \n","readableText":"reunió a todos los ancianos, a los líderes, a los jueces y a los oficiales de\nIsrael. Les dijo: «Ya estoy muy viejo.\n\n"},{"verse":"3","text":"Ustedes han visto todo lo que el  Se&#241;or  su Dios hizo por ustedes a lo largo de mi vida. El  Se&#241;or  su Dios pele&#243; por ustedes en contra de sus enemigos. \n","readableText":"Ustedes han visto todo lo que el Señor su Dios hizo por ustedes a lo largo de\nmi vida. El Señor su Dios peleó por ustedes en contra de sus enemigos.\n\n"},{"verse":"4","text":"Yo les he repartido, para que sea su hogar, toda la tierra de las naciones que a&#250;n no est&#225;n conquistadas y tambi&#233;n la de aquellas que ya hemos conquistado, desde el r&#237;o Jord&#225;n hasta el mar Mediterr&#225;neo,  donde se pone el sol. \n","readableText":"Yo les he repartido, para que sea su hogar, toda la tierra de las naciones que\naún no están conquistadas y también la de aquellas que ya hemos conquistado,\ndesde el río Jordán hasta el mar Mediterráneo, donde se pone el sol.\n\n"},{"verse":"5","text":"Esta tierra ser&#225; de ustedes, porque el  Se&#241;or  su Dios, &#233;l mismo expulsar&#225; a toda la gente que ahora vive all&#237;. Ustedes tomar&#225;n posesi&#243;n de esta tierra, tal como el  Se&#241;or  su Dios lo prometi&#243;.   \n","readableText":"Esta tierra será de ustedes, porque el Señor su Dios, él mismo expulsará a toda\nla gente que ahora vive allí. Ustedes tomarán posesión de esta tierra, tal como\nel Señor su Dios lo prometió.\n\n"},{"verse":"6","text":"&#187;Por lo tanto, aseg&#250;rense de seguir todo lo que Mois&#233;s escribi&#243; en el libro de instrucci&#243;n. No se desv&#237;en de esas palabras ni a la derecha ni a la izquierda. \n","readableText":"»Por lo tanto, asegúrense de seguir todo lo que Moisés escribió en el libro de\ninstrucción. No se desvíen de esas palabras ni a la derecha ni a la izquierda.\n\n\n"},{"verse":"7","text":"Aseg&#250;rense de no tener nada que ver con los otros pueblos que a&#250;n quedan en esta tierra. Ni siquiera mencionen los nombres de sus dioses y mucho menos juren por ellos, ni los sirvan, ni los adoren. \n","readableText":"Asegúrense de no tener nada que ver con los otros pueblos que aún quedan en\nesta tierra. Ni siquiera mencionen los nombres de sus dioses y mucho menos\njuren por ellos, ni los sirvan, ni los adoren.\n\n"},{"verse":"8","text":"Por el contrario, af&#233;rrense bien al  Se&#241;or  su Dios como lo han hecho hasta ahora.   \n","readableText":"Por el contrario, aférrense bien al Señor su Dios como lo han hecho hasta\nahora.\n\n"},{"verse":"9","text":"&#187;Pues el  Se&#241;or  ha expulsado a naciones grandes y poderosas a favor de ustedes, y hasta ahora nadie ha podido derrotarlos. \n","readableText":"»Pues el Señor ha expulsado a naciones grandes y poderosas a favor de ustedes,\ny hasta ahora nadie ha podido derrotarlos.\n\n"},{"verse":"10","text":"Cada uno de ustedes har&#225; huir a mil hombres del enemigo, porque el  Se&#241;or  su Dios pelea por ustedes tal como lo prometi&#243;. \n","readableText":"Cada uno de ustedes hará huir a mil hombres del enemigo, porque el Señor su\nDios pelea por ustedes tal como lo prometió.\n\n"},{"verse":"11","text":"As&#237; que aseg&#250;rense de amar al  Se&#241;or  su Dios.   \n","readableText":"Así que asegúrense de amar al Señor su Dios.\n\n"},{"verse":"12","text":"&#187;Pero si se apartan de &#233;l y se aferran a las costumbres de los sobrevivientes de esas naciones que a&#250;n quedan entre ustedes y se unen en matrimonio con ellos, \n","readableText":"»Pero si se apartan de él y se aferran a las costumbres de los sobrevivientes\nde esas naciones que aún quedan entre ustedes y se unen en matrimonio con\nellos,\n\n"},{"verse":"13","text":"entonces tengan por seguro que el  Se&#241;or  su Dios ya no expulsar&#225; a esos pueblos de su tierra. En cambio, ellos ser&#225;n como una red y una trampa para ustedes, como un l&#225;tigo en la espalda y como zarzas con espinas en los ojos, y ustedes desaparecer&#225;n de la buena tierra que el  Se&#241;or  su Dios les ha dado.   \n","readableText":"entonces tengan por seguro que el Señor su Dios ya no expulsará a esos pueblos\nde su tierra. En cambio, ellos serán como una red y una trampa para ustedes,\ncomo un látigo en la espalda y como zarzas con espinas en los ojos, y ustedes\ndesaparecerán de la buena tierra que el Señor su Dios les ha dado.\n\n"},{"verse":"14","text":"&#187;Dentro de poco morir&#233;, seguir&#233; el camino de todo ser viviente en este mundo. En lo profundo del coraz&#243;n, ustedes saben que cada promesa del  Se&#241;or  su Dios se ha cumplido. &#161;Ni una sola ha fallado! \n","readableText":"»Dentro de poco moriré, seguiré el camino de todo ser viviente en este mundo.\nEn lo profundo del corazón, ustedes saben que cada promesa del Señor su Dios se\nha cumplido. ¡Ni una sola ha fallado!\n\n"},{"verse":"15","text":"Pero as&#237; como el  Se&#241;or  su Dios les ha dado las buenas cosas que prometi&#243;, tambi&#233;n traer&#225; calamidad sobre ustedes si lo desobedecen. Los destruir&#225; hasta eliminarlos por completo de esta buena tierra que les ha dado. \n","readableText":"Pero así como el Señor su Dios les ha dado las buenas cosas que prometió,\ntambién traerá calamidad sobre ustedes si lo desobedecen. Los destruirá hasta\neliminarlos por completo de esta buena tierra que les ha dado.\n\n"},{"verse":"16","text":"Si rompen el pacto del  Se&#241;or  su Dios al adorar y al servir a otros dioses, su enojo arder&#225; contra ustedes y pronto desaparecer&#225;n de la buena tierra que &#233;l les ha dado&#187;.\n","readableText":"Si rompen el pacto del Señor su Dios al adorar y al servir a otros dioses, su\nenojo arderá contra ustedes y pronto desaparecerán de la buena tierra que él\nles ha dado».\n\n"}]}
