{"book":"JOS","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"La porci&#243;n de tierra asignada a los descendientes de Jos&#233; se extend&#237;a desde el r&#237;o Jord&#225;n, cerca de Jeric&#243;, en el oriente de los manantiales de Jeric&#243;, atravesaba el desierto y segu&#237;a por la zona monta&#241;osa de Betel. \n","readableText":"La porción de tierra asignada a los descendientes de José se extendía desde el\nrío Jordán, cerca de Jericó, en el oriente de los manantiales de Jericó,\natravesaba el desierto y seguía por la zona montañosa de Betel.\n\n"},{"verse":"2","text":"De Betel (tambi&#233;n llamada Luz) , iba hacia Atarot, en el territorio de los arquitas. \n","readableText":"De Betel (también llamada Luz) , iba hacia Atarot, en el territorio de los\narquitas.\n\n"},{"verse":"3","text":"Descend&#237;a hacia el occidente, al territorio de los jafletitas, hasta Bet-hor&#243;n de abajo, luego a Gezer y llegaba al mar Mediterr&#225;neo.   \n","readableText":"Descendía hacia el occidente, al territorio de los jafletitas, hasta Bet-horón\nde abajo, luego a Gezer y llegaba al mar Mediterráneo.\n\n"},{"verse":"4","text":"Esa fue la tierra asignada a las familias de Manas&#233;s y de Efra&#237;n, los hijos de Jos&#233;, para que fuera su hogar.   \n","readableText":"Esa fue la tierra asignada a las familias de Manasés y de Efraín, los hijos de\nJosé, para que fuera su hogar.\n\n"},{"verse":"5","text":"El siguiente territorio se le entreg&#243; a los clanes de la tribu de Efra&#237;n para que fuera su hogar: El l&#237;mite comenzaba en Atarot-adar, al oriente. De all&#237;, iba a Bet-hor&#243;n de arriba \n","readableText":"El siguiente territorio se le entregó a los clanes de la tribu de Efraín para\nque fuera su hogar: El límite comenzaba en Atarot-adar, al oriente. De allí,\niba a Bet-horón de arriba\n\n"},{"verse":"6","text":"y segu&#237;a hacia el mar Mediterr&#225;neo. Desde Micmetat, en el norte, el l&#237;mite formaba una curva hacia el oriente y pasaba Taanat-silo, al oriente de Janoa. \n","readableText":"y seguía hacia el mar Mediterráneo. Desde Micmetat, en el norte, el límite\nformaba una curva hacia el oriente y pasaba Taanat-silo, al oriente de Janoa.\n\n\n"},{"verse":"7","text":"De Janoa, giraba hacia el sur hasta Atarot y Naarat, tocaba Jeric&#243; y terminaba en el r&#237;o Jord&#225;n. \n","readableText":"De Janoa, giraba hacia el sur hasta Atarot y Naarat, tocaba Jericó y terminaba\nen el río Jordán.\n\n"},{"verse":"8","text":"Desde Tap&#250;a, el l&#237;mite se extend&#237;a hacia el occidente a lo largo del barranco de Can&#225; y luego al mar Mediterr&#225;neo. Esa es la tierra asignada a los clanes de la tribu de Efra&#237;n para que fuera su hogar.   \n","readableText":"Desde Tapúa, el límite se extendía hacia el occidente a lo largo del barranco\nde Caná y luego al mar Mediterráneo. Esa es la tierra asignada a los clanes de\nla tribu de Efraín para que fuera su hogar.\n\n"},{"verse":"9","text":"Adem&#225;s, algunas ciudades con sus aldeas vecinas en el territorio asignado a la media tribu de Manas&#233;s fueron separadas para la tribu de Efra&#237;n. \n","readableText":"Además, algunas ciudades con sus aldeas vecinas en el territorio asignado a la\nmedia tribu de Manasés fueron separadas para la tribu de Efraín.\n\n"},{"verse":"10","text":"Los de Efra&#237;n, sin embargo, no expulsaron a los cananeos de la ciudad de Gezer, as&#237; que sus habitantes viven como esclavos entre el pueblo de Efra&#237;n hasta el d&#237;a de hoy.\n","readableText":"Los de Efraín, sin embargo, no expulsaron a los cananeos de la ciudad de Gezer,\nasí que sus habitantes viven como esclavos entre el pueblo de Efraín hasta el\ndía de hoy.\n\n"}]}
