{"book":"JOS","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Josu&#233;: &#171;No tengas miedo ni te desanimes. Toma a todos tus hombres de guerra y ataca la ciudad de Hai, porque te he entregado al rey de Hai, a su pueblo, su ciudad y su tierra. \n","readableText":"Entonces el Señor le dijo a Josué: «No tengas miedo ni te desanimes. Toma a\ntodos tus hombres de guerra y ataca la ciudad de Hai, porque te he entregado al\nrey de Hai, a su pueblo, su ciudad y su tierra.\n\n"},{"verse":"2","text":"Los destruir&#225;s tal como destruiste a Jeric&#243; y a su rey. Pero esta vez podr&#225;n quedarse con el bot&#237;n y los animales. Preparen una emboscada detr&#225;s de la ciudad&#187;.   \n","readableText":"Los destruirás tal como destruiste a Jericó y a su rey. Pero esta vez podrán\nquedarse con el botín y los animales. Preparen una emboscada detrás de la\nciudad».\n\n"},{"verse":"3","text":"Entonces Josu&#233; y todos los hombres de guerra salieron a atacar a Hai. Josu&#233; eligi&#243; a treinta mil de sus mejores guerreros y los envi&#243; de noche \n","readableText":"Entonces Josué y todos los hombres de guerra salieron a atacar a Hai. Josué\neligió a treinta mil de sus mejores guerreros y los envió de noche\n\n"},{"verse":"4","text":"con la siguiente orden: &#171;Esc&#243;ndanse en emboscada no muy lejos detr&#225;s de la ciudad y prep&#225;rense para entrar en acci&#243;n. \n","readableText":"con la siguiente orden: «Escóndanse en emboscada no muy lejos detrás de la\nciudad y prepárense para entrar en acción.\n\n"},{"verse":"5","text":"Cuando nuestro ej&#233;rcito principal ataque, los hombres de Hai saldr&#225;n a pelear como lo hicieron antes, y nosotros huiremos de ellos. \n","readableText":"Cuando nuestro ejército principal ataque, los hombres de Hai saldrán a pelear\ncomo lo hicieron antes, y nosotros huiremos de ellos.\n\n"},{"verse":"6","text":"Dejaremos que nos persigan hasta alejarlos de la ciudad. Pues dir&#225;n: &#8220;Los israelitas huyen de nosotros como lo hicieron antes&#8221;. Entonces, mientras nosotros huimos de ellos, \n","readableText":"Dejaremos que nos persigan hasta alejarlos de la ciudad. Pues dirán: “Los\nisraelitas huyen de nosotros como lo hicieron antes”. Entonces, mientras\nnosotros huimos de ellos,\n\n"},{"verse":"7","text":"ustedes saldr&#225;n de golpe de su escondite y tomar&#225;n posesi&#243;n de la ciudad. Pues el  Se&#241;or  su Dios la entregar&#225; en sus manos. \n","readableText":"ustedes saldrán de golpe de su escondite y tomarán posesión de la ciudad. Pues\nel Señor su Dios la entregará en sus manos.\n\n"},{"verse":"8","text":"Prendan fuego a la ciudad, tal como el  Se&#241;or  lo orden&#243;. Esas son las instrucciones&#187;.   \n","readableText":"Prendan fuego a la ciudad, tal como el Señor lo ordenó. Esas son las\ninstrucciones».\n\n"},{"verse":"9","text":"Entonces salieron y fueron al lugar de la emboscada, entre Betel y el lado occidental de Hai; pero esa noche, Josu&#233; se qued&#243; con el pueblo en el campamento. \n","readableText":"Entonces salieron y fueron al lugar de la emboscada, entre Betel y el lado\noccidental de Hai; pero esa noche, Josué se quedó con el pueblo en el\ncampamento.\n\n"},{"verse":"10","text":"Temprano a la ma&#241;ana siguiente, Josu&#233; despert&#243; a sus hombres y emprendi&#243; la marcha hacia Hai, acompa&#241;ado por los ancianos de Israel. \n","readableText":"Temprano a la mañana siguiente, Josué despertó a sus hombres y emprendió la\nmarcha hacia Hai, acompañado por los ancianos de Israel.\n\n"},{"verse":"11","text":"Todos los hombres de guerra que estaban con Josu&#233; marcharon por delante de la ciudad y acamparon al norte de Hai, donde un valle los separaba de la ciudad. \n","readableText":"Todos los hombres de guerra que estaban con Josué marcharon por delante de la\nciudad y acamparon al norte de Hai, donde un valle los separaba de la ciudad.\n\n\n"},{"verse":"12","text":"Esa noche, Josu&#233; envi&#243; a unos cinco mil hombres para que esperaran escondidos entre Betel y Hai, al occidente de la ciudad. \n","readableText":"Esa noche, Josué envió a unos cinco mil hombres para que esperaran escondidos\nentre Betel y Hai, al occidente de la ciudad.\n\n"},{"verse":"13","text":"De esa manera, el ej&#233;rcito principal se estableci&#243; en el norte, y la emboscada al occidente de la ciudad. Josu&#233;, por su parte, pas&#243; la noche en el valle.   \n","readableText":"De esa manera, el ejército principal se estableció en el norte, y la emboscada\nal occidente de la ciudad. Josué, por su parte, pasó la noche en el valle.\n\n"},{"verse":"14","text":"Cuando el rey de Hai vio a los israelitas del otro lado del valle, se apresur&#243; a salir temprano por la ma&#241;ana con todo su ej&#233;rcito y los atac&#243; desde un lugar con vista al valle del Jord&#225;n;  pero no se dio cuenta de que hab&#237;a una emboscada detr&#225;s de la ciudad. \n","readableText":"Cuando el rey de Hai vio a los israelitas del otro lado del valle, se apresuró\na salir temprano por la mañana con todo su ejército y los atacó desde un lugar\ncon vista al valle del Jordán; pero no se dio cuenta de que había una emboscada\ndetrás de la ciudad.\n\n"},{"verse":"15","text":"Entonces Josu&#233; y el ej&#233;rcito israelita huyeron en retirada hacia el desierto como si los hubieran vencido por completo. \n","readableText":"Entonces Josué y el ejército israelita huyeron en retirada hacia el desierto\ncomo si los hubieran vencido por completo.\n\n"},{"verse":"16","text":"As&#237; que llamaron a todos los hombres de la ciudad, para que salieran a perseguirlos. De esa manera, los alejaron de la ciudad. \n","readableText":"Así que llamaron a todos los hombres de la ciudad, para que salieran a\nperseguirlos. De esa manera, los alejaron de la ciudad.\n\n"},{"verse":"17","text":"No qued&#243; ni un solo hombre en Hai o en Betel  que no persiguiera a los israelitas, y la ciudad qued&#243; completamente desprotegida.   \n","readableText":"No quedó ni un solo hombre en Hai o en Betel que no persiguiera a los\nisraelitas, y la ciudad quedó completamente desprotegida.\n\n"},{"verse":"18","text":"Entonces el  Se&#241;or  le dijo a Josu&#233;: &#171;Apunta hacia Hai con la lanza que tienes en la mano, porque te entregar&#233; la ciudad&#187;. As&#237; que Josu&#233; hizo lo que se le orden&#243;. \n","readableText":"Entonces el Señor le dijo a Josué: «Apunta hacia Hai con la lanza que tienes en\nla mano, porque te entregaré la ciudad». Así que Josué hizo lo que se le\nordenó.\n\n"},{"verse":"19","text":"En cuanto Josu&#233; dio la se&#241;al, todos los hombres que esperaban en la emboscada salieron de golpe de sus puestos e invadieron la ciudad en masa. Enseguida la sitiaron y le prendieron fuego.   \n","readableText":"En cuanto Josué dio la señal, todos los hombres que esperaban en la emboscada\nsalieron de golpe de sus puestos e invadieron la ciudad en masa. Enseguida la\nsitiaron y le prendieron fuego.\n\n"},{"verse":"20","text":"Cuando los hombres de Hai miraron hacia atr&#225;s, vieron que sal&#237;a tanto humo de la ciudad que cubr&#237;a el cielo, y ya no ten&#237;an ad&#243;nde ir. Pues los israelitas que hab&#237;an huido hacia el desierto se dieron vuelta y atacaron a los que los persegu&#237;an. \n","readableText":"Cuando los hombres de Hai miraron hacia atrás, vieron que salía tanto humo de\nla ciudad que cubría el cielo, y ya no tenían adónde ir. Pues los israelitas\nque habían huido hacia el desierto se dieron vuelta y atacaron a los que los\nperseguían.\n\n"},{"verse":"21","text":"Cuando Josu&#233; y todos los dem&#225;s israelitas vieron que la emboscada hab&#237;a dado resultado y que de la ciudad sal&#237;a humo, se dieron vuelta y atacaron a los hombres de Hai. \n","readableText":"Cuando Josué y todos los demás israelitas vieron que la emboscada había dado\nresultado y que de la ciudad salía humo, se dieron vuelta y atacaron a los\nhombres de Hai.\n\n"},{"verse":"22","text":"Mientras tanto, los israelitas que hab&#237;an entrado en la ciudad salieron y atacaron al enemigo por la retaguardia. De esa manera los hombres de Hai quedaron atrapados en medio, ya que los guerreros israelitas los encerraron por ambos lados. Israel los atac&#243;, y no sobrevivi&#243; ni escap&#243; una sola persona. \n","readableText":"Mientras tanto, los israelitas que habían entrado en la ciudad salieron y\natacaron al enemigo por la retaguardia. De esa manera los hombres de Hai\nquedaron atrapados en medio, ya que los guerreros israelitas los encerraron por\nambos lados. Israel los atacó, y no sobrevivió ni escapó una sola persona.\n\n"},{"verse":"23","text":"Solo al rey de Hai lo capturaron vivo y lo llevaron ante Josu&#233;.   \n","readableText":"Solo al rey de Hai lo capturaron vivo y lo llevaron ante Josué.\n\n"},{"verse":"24","text":"Cuando el ej&#233;rcito israelita termin&#243; de perseguir y de matar a todos los hombres de Hai en campo abierto, regres&#243; y acab&#243; con la gente que hab&#237;a quedado en la ciudad. \n","readableText":"Cuando el ejército israelita terminó de perseguir y de matar a todos los\nhombres de Hai en campo abierto, regresó y acabó con la gente que había quedado\nen la ciudad.\n\n"},{"verse":"25","text":"Ese d&#237;a fue exterminada toda la poblaci&#243;n de Hai, incluidos hombres y mujeres, doce mil personas en total. \n","readableText":"Ese día fue exterminada toda la población de Hai, incluidos hombres y mujeres,\ndoce mil personas en total.\n\n"},{"verse":"26","text":"Pues Josu&#233; mantuvo la lanza extendida hasta que todos los habitantes de Hai fueron totalmente destruidos.   \n","readableText":"Pues Josué mantuvo la lanza extendida hasta que todos los habitantes de Hai\nfueron totalmente destruidos.\n\n"},{"verse":"27","text":"Solo los animales y los tesoros de la ciudad no fueron destruidos, porque los israelitas los tomaron como bot&#237;n, tal como el  Se&#241;or  le hab&#237;a ordenado a Josu&#233;. \n","readableText":"Solo los animales y los tesoros de la ciudad no fueron destruidos, porque los\nisraelitas los tomaron como botín, tal como el Señor le había ordenado a Josué.\n\n\n"},{"verse":"28","text":"Luego Josu&#233; incendi&#243; la ciudad de Hai,  la cual se convirti&#243; en un mont&#243;n de ruinas y a&#250;n sigue desolada hasta el d&#237;a de hoy.   \n","readableText":"Luego Josué incendió la ciudad de Hai, la cual se convirtió en un montón de\nruinas y aún sigue desolada hasta el día de hoy.\n\n"},{"verse":"29","text":"Entonces Josu&#233; atraves&#243; al rey de Hai con un poste afilado y lo dej&#243; all&#237; colgado hasta la tarde. A la puesta del sol, los israelitas bajaron el cuerpo como Josu&#233; orden&#243; y lo arrojaron frente a la puerta de la ciudad. Apilaron un mont&#243;n de piedras sobre &#233;l, las cuales todav&#237;a pueden verse hasta el d&#237;a de hoy.   \n","readableText":"Entonces Josué atravesó al rey de Hai con un poste afilado y lo dejó allí\ncolgado hasta la tarde. A la puesta del sol, los israelitas bajaron el cuerpo\ncomo Josué ordenó y lo arrojaron frente a la puerta de la ciudad. Apilaron un\nmontón de piedras sobre él, las cuales todavía pueden verse hasta el día de\nhoy.\n\n"},{"verse":"30","text":"Luego Josu&#233; construy&#243; un altar al  Se&#241;or , Dios de Israel, en el monte Ebal. \n","readableText":"Luego Josué construyó un altar al Señor , Dios de Israel, en el monte Ebal.\n\n"},{"verse":"31","text":"Sigui&#243; los mandatos que Mois&#233;s, siervo del  Se&#241;or , hab&#237;a escrito en el libro de instrucci&#243;n: &#171;H&#225;ganme un altar con piedras sin labrar y que no hayan sido trabajadas con herramientas de hierro&#187; . Entonces presentaron sobre el altar ofrendas quemadas y ofrendas de paz al  Se&#241;or . \n","readableText":"Siguió los mandatos que Moisés, siervo del Señor , había escrito en el libro de\ninstrucción: «Háganme un altar con piedras sin labrar y que no hayan sido\ntrabajadas con herramientas de hierro» . Entonces presentaron sobre el altar\nofrendas quemadas y ofrendas de paz al Señor .\n\n"},{"verse":"32","text":"Y mientras los israelitas observaban, Josu&#233; copi&#243; en las piedras del altar  las instrucciones que Mois&#233;s les hab&#237;a dado.   \n","readableText":"Y mientras los israelitas observaban, Josué copió en las piedras del altar las\ninstrucciones que Moisés les había dado.\n\n"},{"verse":"33","text":"Despu&#233;s, todo Israel &#8212;tanto los extranjeros como los israelitas de nacimiento&#8212; junto con sus ancianos, jefes y jueces fue dividido en dos grupos. Un grupo se par&#243; frente al monte Gerizim, y el otro, delante del monte Ebal. Ambos grupos quedaron frente a frente y, entre ellos, estaban los sacerdotes levitas que llevaban el arca del pacto del  Se&#241;or . Todo se hizo de acuerdo a las &#243;rdenes que Mois&#233;s, siervo del  Se&#241;or , hab&#237;a dado previamente para bendecir al pueblo de Israel.   \n","readableText":"Después, todo Israel —tanto los extranjeros como los israelitas de nacimiento—\njunto con sus ancianos, jefes y jueces fue dividido en dos grupos. Un grupo se\nparó frente al monte Gerizim, y el otro, delante del monte Ebal. Ambos grupos\nquedaron frente a frente y, entre ellos, estaban los sacerdotes levitas que\nllevaban el arca del pacto del Señor . Todo se hizo de acuerdo a las órdenes\nque Moisés, siervo del Señor , había dado previamente para bendecir al pueblo\nde Israel.\n\n"},{"verse":"34","text":"Entonces Josu&#233; le ley&#243; al pueblo todas las bendiciones y maldiciones que Mois&#233;s hab&#237;a escrito en el libro de instrucci&#243;n. \n","readableText":"Entonces Josué le leyó al pueblo todas las bendiciones y maldiciones que Moisés\nhabía escrito en el libro de instrucción.\n\n"},{"verse":"35","text":"Cada palabra de cada mandato que Mois&#233;s hab&#237;a dado se ley&#243; a todos los israelitas reunidos en asamblea, incluso a las mujeres, a los ni&#241;os y a los extranjeros que viv&#237;an entre ellos.\n","readableText":"Cada palabra de cada mandato que Moisés había dado se leyó a todos los\nisraelitas reunidos en asamblea, incluso a las mujeres, a los niños y a los\nextranjeros que vivían entre ellos.\n\n"}]}
