{"book":"JOS","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Entonces Josu&#233; convoc&#243; a la tribu de Rub&#233;n, a la tribu de Gad y a la media tribu de Manas&#233;s. \n","readableText":"Entonces Josué convocó a la tribu de Rubén, a la tribu de Gad y a la media\ntribu de Manasés.\n\n"},{"verse":"2","text":"Les dijo: &#171;Ustedes hicieron lo que Mois&#233;s, siervo del  Se&#241;or , les mand&#243;, y obedecieron cada orden que yo les di. \n","readableText":"Les dijo: «Ustedes hicieron lo que Moisés, siervo del Señor , les mandó, y\nobedecieron cada orden que yo les di.\n\n"},{"verse":"3","text":"Durante todo este tiempo, no abandonaron a las otras tribus. Se aseguraron de obedecer los mandatos del  Se&#241;or  su Dios hasta el d&#237;a de hoy. \n","readableText":"Durante todo este tiempo, no abandonaron a las otras tribus. Se aseguraron de\nobedecer los mandatos del Señor su Dios hasta el día de hoy.\n\n"},{"verse":"4","text":"Y ahora el  Se&#241;or  su Dios ha dado descanso a las otras tribus, tal como se lo prometi&#243;. As&#237; que vuelvan a su hogar, a la tierra que Mois&#233;s, el siervo del  Se&#241;or , les dio como posesi&#243;n al oriente del r&#237;o Jord&#225;n. \n","readableText":"Y ahora el Señor su Dios ha dado descanso a las otras tribus, tal como se lo\nprometió. Así que vuelvan a su hogar, a la tierra que Moisés, el siervo del\nSeñor , les dio como posesión al oriente del río Jordán.\n\n"},{"verse":"5","text":"Pero aseg&#250;rense de obedecer todos los mandatos y las instrucciones que Mois&#233;s les dio. Amen al  Se&#241;or  su Dios, anden en todos sus caminos, obedezcan sus mandatos, af&#233;rrense a &#233;l y s&#237;rvanlo con todo el coraz&#243;n y con toda el alma&#187;. \n","readableText":"Pero asegúrense de obedecer todos los mandatos y las instrucciones que Moisés\nles dio. Amen al Señor su Dios, anden en todos sus caminos, obedezcan sus\nmandatos, aférrense a él y sírvanlo con todo el corazón y con toda el alma».\n\n"},{"verse":"6","text":"Entonces Josu&#233; los bendijo y los despidi&#243;, y ellos volvieron a sus hogares.   \n","readableText":"Entonces Josué los bendijo y los despidió, y ellos volvieron a sus hogares.\n\n"},{"verse":"7","text":"A la media tribu de Manas&#233;s, Mois&#233;s le hab&#237;a dado la tierra de Bas&#225;n, al oriente del r&#237;o Jord&#225;n. (A la otra mitad de la tribu se le entreg&#243; tierra al occidente del Jord&#225;n). Cuando Josu&#233; los bendijo y los despidi&#243;, \n","readableText":"A la media tribu de Manasés, Moisés le había dado la tierra de Basán, al\noriente del río Jordán. (A la otra mitad de la tribu se le entregó tierra al\noccidente del Jordán). Cuando Josué los bendijo y los despidió,\n\n"},{"verse":"8","text":"les dijo: &#171;Vuelvan a sus hogares con toda la riqueza que tomaron de sus enemigos: las numerosas manadas de animales, la plata, el oro, el bronce y el hierro, y la enorme cantidad de ropa. Compartan el bot&#237;n con sus parientes&#187;.   \n","readableText":"les dijo: «Vuelvan a sus hogares con toda la riqueza que tomaron de sus\nenemigos: las numerosas manadas de animales, la plata, el oro, el bronce y el\nhierro, y la enorme cantidad de ropa. Compartan el botín con sus parientes».\n\n"},{"verse":"9","text":"Entonces los hombres de Rub&#233;n, de Gad y de la media tribu de Manas&#233;s dejaron al resto del pueblo de Israel en Silo, en la tierra de Cana&#225;n. Emprendieron el viaje de regreso a su propia tierra de Galaad, el territorio que les pertenec&#237;a de acuerdo con el mandato que el  Se&#241;or  hab&#237;a dado por medio de Mois&#233;s.   \n","readableText":"Entonces los hombres de Rubén, de Gad y de la media tribu de Manasés dejaron al\nresto del pueblo de Israel en Silo, en la tierra de Canaán. Emprendieron el\nviaje de regreso a su propia tierra de Galaad, el territorio que les pertenecía\nde acuerdo con el mandato que el Señor había dado por medio de Moisés.\n\n"},{"verse":"10","text":"Sin embargo, mientras todav&#237;a estaban en Cana&#225;n, los hombres de Rub&#233;n, de Gad y de la media tribu de Manas&#233;s se detuvieron al llegar a un lugar llamado Gelilot,  cerca del r&#237;o Jord&#225;n, para construir un altar grande e imponente.   \n","readableText":"Sin embargo, mientras todavía estaban en Canaán, los hombres de Rubén, de Gad y\nde la media tribu de Manasés se detuvieron al llegar a un lugar llamado\nGelilot, cerca del río Jordán, para construir un altar grande e imponente.\n\n"},{"verse":"11","text":"Entonces el resto de Israel oy&#243; que los hombres de Rub&#233;n, de Gad y de la media tribu de Manas&#233;s hab&#237;an construido un altar en Gelilot, a orillas de la tierra de Cana&#225;n, en el lado occidental del r&#237;o Jord&#225;n. \n","readableText":"Entonces el resto de Israel oyó que los hombres de Rubén, de Gad y de la media\ntribu de Manasés habían construido un altar en Gelilot, a orillas de la tierra\nde Canaán, en el lado occidental del río Jordán.\n\n"},{"verse":"12","text":"Entonces toda la comunidad de Israel se reuni&#243; en Silo y se prepar&#243; para salir a la guerra contra ellos. \n","readableText":"Entonces toda la comunidad de Israel se reunió en Silo y se preparó para salir\na la guerra contra ellos.\n\n"},{"verse":"13","text":"Pero antes enviaron una delegaci&#243;n a cargo de Finees, hijo del sacerdote Eleazar, para hablar con la tribu de Rub&#233;n, la tribu de Gad y la media tribu de Manas&#233;s. \n","readableText":"Pero antes enviaron una delegación a cargo de Finees, hijo del sacerdote\nEleazar, para hablar con la tribu de Rubén, la tribu de Gad y la media tribu de\nManasés.\n\n"},{"verse":"14","text":"La delegaci&#243;n estaba formada por diez l&#237;deres de Israel, cada uno pertenec&#237;a a una de las diez tribus y era cabeza de su familia dentro de los clanes de Israel.   \n","readableText":"La delegación estaba formada por diez líderes de Israel, cada uno pertenecía a\nuna de las diez tribus y era cabeza de su familia dentro de los clanes de\nIsrael.\n\n"},{"verse":"15","text":"Cuando llegaron a la tierra de Galaad, les dijeron a la tribu de Rub&#233;n, a la tribu de Gad y a la media tribu de Manas&#233;s:   \n","readableText":"Cuando llegaron a la tierra de Galaad, les dijeron a la tribu de Rubén, a la\ntribu de Gad y a la media tribu de Manasés:\n\n"},{"verse":"16","text":"&#8212;Toda la comunidad del  Se&#241;or  exige saber por qu&#233; est&#225;n traicionando al Dios de Israel. &#191;C&#243;mo pudieron apartarse del  Se&#241;or  y construirse un altar en rebeld&#237;a contra &#233;l? \n","readableText":"—Toda la comunidad del Señor exige saber por qué están traicionando al Dios de\nIsrael. ¿Cómo pudieron apartarse del Señor y construirse un altar en rebeldía\ncontra él?\n\n"},{"verse":"17","text":"&#191;Acaso no fue suficiente el pecado que cometimos en Peor? Hasta el d&#237;a de hoy, no estamos completamente limpios de ese pecado, incluso despu&#233;s de la plaga que azot&#243; a toda la comunidad del  Se&#241;or . \n","readableText":"¿Acaso no fue suficiente el pecado que cometimos en Peor? Hasta el día de hoy,\nno estamos completamente limpios de ese pecado, incluso después de la plaga que\nazotó a toda la comunidad del Señor .\n\n"},{"verse":"18","text":"Y ahora ustedes le dan la espalda al  Se&#241;or . Si hoy ustedes se rebelan contra el  Se&#241;or , ma&#241;ana &#233;l se enojar&#225; con todos nosotros.   \n","readableText":"Y ahora ustedes le dan la espalda al Señor . Si hoy ustedes se rebelan contra\nel Señor , mañana él se enojará con todos nosotros.\n\n"},{"verse":"19","text":"&#187;Si necesitan el altar porque la tierra de ustedes es impura, entonces &#250;nanse a nosotros en la tierra del  Se&#241;or , donde se encuentra el tabern&#225;culo del  Se&#241;or , y compartan nuestra tierra. Pero no se rebelen contra el  Se&#241;or  ni contra nosotros al construir un altar diferente del altar &#250;nico y verdadero del  Se&#241;or  nuestro Dios. \n","readableText":"»Si necesitan el altar porque la tierra de ustedes es impura, entonces únanse a\nnosotros en la tierra del Señor , donde se encuentra el tabernáculo del Señor ,\ny compartan nuestra tierra. Pero no se rebelen contra el Señor ni contra\nnosotros al construir un altar diferente del altar único y verdadero del Señor\nnuestro Dios.\n\n"},{"verse":"20","text":"&#191;Acaso no cay&#243; el enojo divino sobre toda la comunidad de Israel cuando Ac&#225;n, un miembro del clan de Zera, pec&#243; al robar las cosas que hab&#237;an sido apartadas para el  Se&#241;or ? &#201;l no fue el &#250;nico que muri&#243; a causa de su pecado.   \n","readableText":"¿Acaso no cayó el enojo divino sobre toda la comunidad de Israel cuando Acán,\nun miembro del clan de Zera, pecó al robar las cosas que habían sido apartadas\npara el Señor ? Él no fue el único que murió a causa de su pecado.\n\n"},{"verse":"21","text":"Entonces la gente de Rub&#233;n, de Gad y de la media tribu de Manas&#233;s les respondieron a esos l&#237;deres, cabezas de los clanes de Israel:   \n","readableText":"Entonces la gente de Rubén, de Gad y de la media tribu de Manasés les\nrespondieron a esos líderes, cabezas de los clanes de Israel:\n\n"},{"verse":"22","text":"&#8212;&#161;El  Se&#241;or , el Poderoso, es Dios! &#161;El  Se&#241;or , el Poderoso, es Dios! &#201;l conoce la verdad, &#161;y que Israel tambi&#233;n la sepa! Nosotros no construimos el altar por traici&#243;n o en rebeld&#237;a contra el  Se&#241;or . Si fuera as&#237;, no nos perdonen la vida ni un d&#237;a m&#225;s. \n","readableText":"—¡El Señor , el Poderoso, es Dios! ¡El Señor , el Poderoso, es Dios! Él conoce\nla verdad, ¡y que Israel también la sepa! Nosotros no construimos el altar por\ntraición o en rebeldía contra el Señor . Si fuera así, no nos perdonen la vida\nni un día más.\n\n"},{"verse":"23","text":"Si en verdad construimos un altar para nosotros, para apartarnos del  Se&#241;or  o para presentar ofrendas quemadas, ofrendas de grano u ofrendas de paz, que el  Se&#241;or  mismo nos castigue.   \n","readableText":"Si en verdad construimos un altar para nosotros, para apartarnos del Señor o\npara presentar ofrendas quemadas, ofrendas de grano u ofrendas de paz, que el\nSeñor mismo nos castigue.\n\n"},{"verse":"24","text":"&#187;La verdad es que construimos este altar porque tenemos miedo de que, en el futuro, sus descendientes les digan a los nuestros: &#8220;&#191;Qu&#233; derecho tienen ustedes de adorar al  Se&#241;or , Dios de Israel? \n","readableText":"»La verdad es que construimos este altar porque tenemos miedo de que, en el\nfuturo, sus descendientes les digan a los nuestros: “¿Qué derecho tienen\nustedes de adorar al Señor , Dios de Israel?\n\n"},{"verse":"25","text":"El  Se&#241;or  ha puesto el r&#237;o Jord&#225;n como una barrera entre nuestra gente y ustedes, gente de Rub&#233;n y de Gad. Ustedes no tienen derecho de afirmar que pertenecen al  Se&#241;or &#8221;. As&#237;, los descendientes de ustedes podr&#237;an impedirles a los nuestros que adoraran al  Se&#241;or .   \n","readableText":"El Señor ha puesto el río Jordán como una barrera entre nuestra gente y\nustedes, gente de Rubén y de Gad. Ustedes no tienen derecho de afirmar que\npertenecen al Señor ”. Así, los descendientes de ustedes podrían impedirles a\nlos nuestros que adoraran al Señor .\n\n"},{"verse":"26","text":"&#187;Por eso decidimos construir el altar, no para presentar ofrendas quemadas o sacrificios, \n","readableText":"»Por eso decidimos construir el altar, no para presentar ofrendas quemadas o\nsacrificios,\n\n"},{"verse":"27","text":"sino como un monumento conmemorativo. Les recordar&#225; a nuestros descendientes y a los de ustedes que nosotros tambi&#233;n tenemos el derecho de adorar al  Se&#241;or  en su santuario con nuestros sacrificios, nuestras ofrendas quemadas y ofrendas de paz. Entonces sus descendientes no podr&#225;n decirles a los nuestros: &#8220;Ustedes no tienen derecho de afirmar que pertenecen al  Se&#241;or &#8221;.   \n","readableText":"sino como un monumento conmemorativo. Les recordará a nuestros descendientes y\na los de ustedes que nosotros también tenemos el derecho de adorar al Señor en\nsu santuario con nuestros sacrificios, nuestras ofrendas quemadas y ofrendas de\npaz. Entonces sus descendientes no podrán decirles a los nuestros: “Ustedes no\ntienen derecho de afirmar que pertenecen al Señor ”.\n\n"},{"verse":"28","text":"&#187;Si ellos dicen eso, nuestros descendientes podr&#225;n responder: &#8220;Miren esta r&#233;plica del altar del  Se&#241;or  que construyeron nuestros antepasados. No es para sacrificios ni ofrendas quemadas, es para recordarnos la relaci&#243;n que ambos tenemos con el  Se&#241;or &#8221;. \n","readableText":"»Si ellos dicen eso, nuestros descendientes podrán responder: “Miren esta\nréplica del altar del Señor que construyeron nuestros antepasados. No es para\nsacrificios ni ofrendas quemadas, es para recordarnos la relación que ambos\ntenemos con el Señor ”.\n\n"},{"verse":"29","text":"Lejos est&#233; de nosotros rebelarnos contra el  Se&#241;or  o apartarnos de &#233;l al construir nuestro propio altar para presentar sacrificios, ofrendas quemadas y ofrendas de grano. &#218;nicamente el altar del  Se&#241;or  nuestro Dios &#8212;que est&#225; delante del tabern&#225;culo&#8212; puede usarse para ese prop&#243;sito.   \n","readableText":"Lejos esté de nosotros rebelarnos contra el Señor o apartarnos de él al\nconstruir nuestro propio altar para presentar sacrificios, ofrendas quemadas y\nofrendas de grano. Únicamente el altar del Señor nuestro Dios —que está delante\ndel tabernáculo— puede usarse para ese propósito.\n\n"},{"verse":"30","text":"Cuando el sacerdote Finees y los l&#237;deres de la comunidad &#8212;cabezas de los clanes de Israel&#8212; oyeron eso de boca de la tribu de Rub&#233;n, de la tribu de Gad y de la media tribu de Manas&#233;s, quedaron conformes. \n","readableText":"Cuando el sacerdote Finees y los líderes de la comunidad —cabezas de los clanes\nde Israel— oyeron eso de boca de la tribu de Rubén, de la tribu de Gad y de la\nmedia tribu de Manasés, quedaron conformes.\n\n"},{"verse":"31","text":"Finees, hijo del sacerdote Eleazar, les respondi&#243;: &#8212;Hoy sabemos que el  Se&#241;or  est&#225; entre nosotros, porque ustedes no han cometido esa traici&#243;n contra el  Se&#241;or  como nosotros hab&#237;amos pensado. En cambio, han rescatado a Israel de ser destruido por mano del  Se&#241;or .   \n","readableText":"Finees, hijo del sacerdote Eleazar, les respondió: —Hoy sabemos que el Señor\nestá entre nosotros, porque ustedes no han cometido esa traición contra el\nSeñor como nosotros habíamos pensado. En cambio, han rescatado a Israel de ser\ndestruido por mano del Señor .\n\n"},{"verse":"32","text":"Despu&#233;s Finees, hijo del sacerdote Eleazar, y los otros l&#237;deres dejaron a la tribu de Rub&#233;n y a la tribu de Gad en Galaad y regresaron a la tierra de Cana&#225;n para contarles a los israelitas lo que hab&#237;a sucedido. \n","readableText":"Después Finees, hijo del sacerdote Eleazar, y los otros líderes dejaron a la\ntribu de Rubén y a la tribu de Gad en Galaad y regresaron a la tierra de Canaán\npara contarles a los israelitas lo que había sucedido.\n\n"},{"verse":"33","text":"Entonces todos los israelitas quedaron conformes y alabaron a Dios y no hablaron m&#225;s de hacer guerra contra Rub&#233;n y Gad.   \n","readableText":"Entonces todos los israelitas quedaron conformes y alabaron a Dios y no\nhablaron más de hacer guerra contra Rubén y Gad.\n\n"},{"verse":"34","text":"La gente de Rub&#233;n y de Gad le puso al altar el nombre de &#171;Testigo&#187; , porque dijeron: &#171;Es un testigo entre nosotros y ellos de que el  Se&#241;or  es tambi&#233;n nuestro Dios&#187;.\n","readableText":"La gente de Rubén y de Gad le puso al altar el nombre de «Testigo» , porque\ndijeron: «Es un testigo entre nosotros y ellos de que el Señor es también\nnuestro Dios».\n\n"}]}
