{"book":"JOS","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Cuando el rey Jab&#237;n, de Hazor, oy&#243; lo que hab&#237;a sucedido, envi&#243; un mensaje a los siguientes reyes: al rey Jobab, de Mad&#243;n; al rey de Simr&#243;n; al rey de Acsaf; \n","readableText":"Cuando el rey Jabín, de Hazor, oyó lo que había sucedido, envió un mensaje a\nlos siguientes reyes: al rey Jobab, de Madón; al rey de Simrón; al rey de\nAcsaf;\n\n"},{"verse":"2","text":"a todos los reyes de la zona monta&#241;osa del norte; a los reyes del valle del Jord&#225;n, al sur de Galilea;  a los reyes de las colinas de Galilea;  a los reyes de Nafot-dor, al occidente; \n","readableText":"a todos los reyes de la zona montañosa del norte; a los reyes del valle del\nJordán, al sur de Galilea; a los reyes de las colinas de Galilea; a los reyes\nde Nafot-dor, al occidente;\n\n"},{"verse":"3","text":"a los reyes de Cana&#225;n, tanto del oriente como del occidente; y a los reyes de los amorreos, de los hititas, de los ferezeos, de los jebuseos en la zona monta&#241;osa y de los heveos en las ciudades que est&#225;n en las laderas del monte Herm&#243;n, en la tierra de Mizpa.   \n","readableText":"a los reyes de Canaán, tanto del oriente como del occidente; y a los reyes de\nlos amorreos, de los hititas, de los ferezeos, de los jebuseos en la zona\nmontañosa y de los heveos en las ciudades que están en las laderas del monte\nHermón, en la tierra de Mizpa.\n\n"},{"verse":"4","text":"Todos esos reyes salieron a pelear. Sus ej&#233;rcitos unidos formaban una inmensa multitud. Y con todos sus caballos y carros de guerra cubrieron el terreno como la arena a la orilla del mar. \n","readableText":"Todos esos reyes salieron a pelear. Sus ejércitos unidos formaban una inmensa\nmultitud. Y con todos sus caballos y carros de guerra cubrieron el terreno como\nla arena a la orilla del mar.\n\n"},{"verse":"5","text":"Los reyes unieron sus fuerzas y establecieron su campamento alrededor de las aguas que est&#225;n cerca de Merom para pelear contra Israel.   \n","readableText":"Los reyes unieron sus fuerzas y establecieron su campamento alrededor de las\naguas que están cerca de Merom para pelear contra Israel.\n\n"},{"verse":"6","text":"Entonces el  Se&#241;or  le dijo a Josu&#233;: &#171;No les tengas miedo. Ma&#241;ana, a esta hora, los entregar&#233; a todos muertos en manos de Israel. Despu&#233;s lisia sus caballos y quema sus carros de guerra&#187;.   \n","readableText":"Entonces el Señor le dijo a Josué: «No les tengas miedo. Mañana, a esta hora,\nlos entregaré a todos muertos en manos de Israel. Después lisia sus caballos y\nquema sus carros de guerra».\n\n"},{"verse":"7","text":"As&#237; que Josu&#233; y todos sus hombres de guerra avanzaron hasta las aguas que est&#225;n cerca de Merom y atacaron por sorpresa. \n","readableText":"Así que Josué y todos sus hombres de guerra avanzaron hasta las aguas que están\ncerca de Merom y atacaron por sorpresa.\n\n"},{"verse":"8","text":"Y el  Se&#241;or  les dio la victoria sobre sus enemigos. Los israelitas los persiguieron tan lejos como Gran Sid&#243;n y Misrefot-maim y, hacia el oriente, por el valle de Mizpa, hasta que no qued&#243; ning&#250;n guerrero del enemigo con vida. \n","readableText":"Y el Señor les dio la victoria sobre sus enemigos. Los israelitas los\npersiguieron tan lejos como Gran Sidón y Misrefot-maim y, hacia el oriente, por\nel valle de Mizpa, hasta que no quedó ningún guerrero del enemigo con vida.\n\n"},{"verse":"9","text":"Despu&#233;s Josu&#233; lisi&#243; los caballos y quem&#243; todos los carros de guerra, tal como el  Se&#241;or  hab&#237;a indicado.   \n","readableText":"Después Josué lisió los caballos y quemó todos los carros de guerra, tal como\nel Señor había indicado.\n\n"},{"verse":"10","text":"Luego Josu&#233; regres&#243; y tom&#243; Hazor y mat&#243; a su rey. (Hazor hab&#237;a sido por un tiempo la capital de todos esos reinos). \n","readableText":"Luego Josué regresó y tomó Hazor y mató a su rey. (Hazor había sido por un\ntiempo la capital de todos esos reinos).\n\n"},{"verse":"11","text":"Los israelitas destruyeron por completo  a todo ser viviente de la ciudad, sin dejar sobrevivientes. No se le perdon&#243; la vida a nadie. Y despu&#233;s Josu&#233; quem&#243; la ciudad.   \n","readableText":"Los israelitas destruyeron por completo a todo ser viviente de la ciudad, sin\ndejar sobrevivientes. No se le perdonó la vida a nadie. Y después Josué quemó\nla ciudad.\n\n"},{"verse":"12","text":"Josu&#233; masacr&#243; a todos los dem&#225;s reyes y a sus pueblos, los destruy&#243; por completo, tal como lo hab&#237;a ordenado Mois&#233;s, siervo del  Se&#241;or . \n","readableText":"Josué masacró a todos los demás reyes y a sus pueblos, los destruyó por\ncompleto, tal como lo había ordenado Moisés, siervo del Señor .\n\n"},{"verse":"13","text":"Pero los israelitas no quemaron ninguna de las ciudades construidas sobre collados salvo Hazor, la cual Josu&#233; quem&#243;. \n","readableText":"Pero los israelitas no quemaron ninguna de las ciudades construidas sobre\ncollados salvo Hazor, la cual Josué quemó.\n\n"},{"verse":"14","text":"Y los israelitas se quedaron con todo el bot&#237;n y con los animales de las ciudades devastadas; pero mataron a toda la gente, sin dejar a nadie con vida. \n","readableText":"Y los israelitas se quedaron con todo el botín y con los animales de las\nciudades devastadas; pero mataron a toda la gente, sin dejar a nadie con vida.\n\n\n"},{"verse":"15","text":"Tal como el  Se&#241;or  le hab&#237;a ordenado a su siervo Mois&#233;s, tambi&#233;n Mois&#233;s le orden&#243; a Josu&#233;. Y Josu&#233; hizo lo que se le indic&#243;, obedeci&#243; cuidadosamente todos los mandatos que el  Se&#241;or  le hab&#237;a dado a Mois&#233;s.   \n","readableText":"Tal como el Señor le había ordenado a su siervo Moisés, también Moisés le\nordenó a Josué. Y Josué hizo lo que se le indicó, obedeció cuidadosamente todos\nlos mandatos que el Señor le había dado a Moisés.\n\n"},{"verse":"16","text":"As&#237; que Josu&#233; conquist&#243; toda la regi&#243;n: la zona monta&#241;osa, todo el Neguev, toda el &#225;rea que rodea la ciudad de Gos&#233;n, las colinas occidentales, el valle del Jord&#225;n,  los montes de Israel y las colinas de Galilea. \n","readableText":"Así que Josué conquistó toda la región: la zona montañosa, todo el Neguev, toda\nel área que rodea la ciudad de Gosén, las colinas occidentales, el valle del\nJordán, los montes de Israel y las colinas de Galilea.\n\n"},{"verse":"17","text":"El territorio israelita ahora se extend&#237;a desde el monte Halac, que se eleva hacia Seir, al sur, hasta Baal-gad, al pie del monte Herm&#243;n, en el valle del L&#237;bano, al norte. Josu&#233; mat&#243; a todos los reyes de esos territorios, \n","readableText":"El territorio israelita ahora se extendía desde el monte Halac, que se eleva\nhacia Seir, al sur, hasta Baal-gad, al pie del monte Hermón, en el valle del\nLíbano, al norte. Josué mató a todos los reyes de esos territorios,\n\n"},{"verse":"18","text":"despu&#233;s de hacer guerra por mucho tiempo para lograrlo. \n","readableText":"después de hacer guerra por mucho tiempo para lograrlo.\n\n"},{"verse":"19","text":"Ninguno de esa regi&#243;n hizo la paz con los israelitas salvo los heveos de Gaba&#243;n. Todos los dem&#225;s fueron derrotados, \n","readableText":"Ninguno de esa región hizo la paz con los israelitas salvo los heveos de\nGabaón. Todos los demás fueron derrotados,\n\n"},{"verse":"20","text":"porque el  Se&#241;or  les endureci&#243; el coraz&#243;n y los hizo pelear contra los israelitas. As&#237; que fueron totalmente destruidos sin compasi&#243;n, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"porque el Señor les endureció el corazón y los hizo pelear contra los\nisraelitas. Así que fueron totalmente destruidos sin compasión, tal como el\nSeñor le había ordenado a Moisés.\n\n"},{"verse":"21","text":"Durante ese per&#237;odo, Josu&#233; destruy&#243; a todos los descendientes de Anac, quienes viv&#237;an en la zona monta&#241;osa de Hebr&#243;n, Debir, Anab y en toda la regi&#243;n monta&#241;osa de Jud&#225; e Israel. Los mat&#243; a todos y destruy&#243; sus ciudades por completo. \n","readableText":"Durante ese período, Josué destruyó a todos los descendientes de Anac, quienes\nvivían en la zona montañosa de Hebrón, Debir, Anab y en toda la región\nmontañosa de Judá e Israel. Los mató a todos y destruyó sus ciudades por\ncompleto.\n\n"},{"verse":"22","text":"No qued&#243; ning&#250;n descendiente de Anac en la tierra de Israel, aunque algunos todav&#237;a permanec&#237;an en Gaza, Gat y Asdod.   \n","readableText":"No quedó ningún descendiente de Anac en la tierra de Israel, aunque algunos\ntodavía permanecían en Gaza, Gat y Asdod.\n\n"},{"verse":"23","text":"As&#237; que Josu&#233; tom&#243; control de todo el territorio, tal como el  Se&#241;or  le hab&#237;a indicado a Mois&#233;s. Le dio la tierra al pueblo de Israel como su preciada posesi&#243;n y reparti&#243; el territorio entre las tribus. Entonces por fin la tierra descans&#243; de la guerra.\n","readableText":"Así que Josué tomó control de todo el territorio, tal como el Señor le había\nindicado a Moisés. Le dio la tierra al pueblo de Israel como su preciada\nposesión y repartió el territorio entre las tribus. Entonces por fin la tierra\ndescansó de la guerra.\n\n"}]}
