{"book":"JOS","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Ahora bien, todos los reyes que estaban al occidente del r&#237;o Jord&#225;n se enteraron de lo que hab&#237;a sucedido. Eran los reyes de los hititas, amorreos, cananeos, ferezeos, heveos y jebuseos, quienes viv&#237;an en la zona monta&#241;osa, en las colinas occidentales  y a lo largo de la costa del mar Mediterr&#225;neo  hasta las monta&#241;as del L&#237;bano, al norte. \n","readableText":"Ahora bien, todos los reyes que estaban al occidente del río Jordán se\nenteraron de lo que había sucedido. Eran los reyes de los hititas, amorreos,\ncananeos, ferezeos, heveos y jebuseos, quienes vivían en la zona montañosa, en\nlas colinas occidentales y a lo largo de la costa del mar Mediterráneo hasta\nlas montañas del Líbano, al norte.\n\n"},{"verse":"2","text":"Esos reyes unieron sus tropas para pelear como un solo ej&#233;rcito contra Josu&#233; y los israelitas.   \n","readableText":"Esos reyes unieron sus tropas para pelear como un solo ejército contra Josué y\nlos israelitas.\n\n"},{"verse":"3","text":"Sin embargo, cuando los habitantes de Gaba&#243;n oyeron lo que Josu&#233; hab&#237;a hecho a Jeric&#243; y a la ciudad de Hai, \n","readableText":"Sin embargo, cuando los habitantes de Gabaón oyeron lo que Josué había hecho a\nJericó y a la ciudad de Hai,\n\n"},{"verse":"4","text":"recurrieron al enga&#241;o para salvarse la vida. Enviaron a unos representantes ante Josu&#233; y, sobre sus asnos, cargaron alforjas desgastadas y odres viejos y remendados. \n","readableText":"recurrieron al engaño para salvarse la vida. Enviaron a unos representantes\nante Josué y, sobre sus asnos, cargaron alforjas desgastadas y odres viejos y\nremendados.\n\n"},{"verse":"5","text":"Se pusieron ropa harapienta y se calzaron sandalias gastadas y remendadas. Adem&#225;s, llevaban pan seco y mohoso. \n","readableText":"Se pusieron ropa harapienta y se calzaron sandalias gastadas y remendadas.\nAdemás, llevaban pan seco y mohoso.\n\n"},{"verse":"6","text":"Cuando llegaron al campamento de Israel, en Gilgal, les dijeron a Josu&#233; y a los hombres de Israel: &#8212;Venimos de una tierra lejana para pedirles que hagan un tratado de paz con nosotros.   \n","readableText":"Cuando llegaron al campamento de Israel, en Gilgal, les dijeron a Josué y a los\nhombres de Israel: —Venimos de una tierra lejana para pedirles que hagan un\ntratado de paz con nosotros.\n\n"},{"verse":"7","text":"Entonces los israelitas les respondieron a esos heveos: &#8212;&#191;C&#243;mo podemos saber que ustedes no viven cerca? Pues si viven cerca, no podemos hacer ning&#250;n tratado de paz con ustedes.   \n","readableText":"Entonces los israelitas les respondieron a esos heveos: —¿Cómo podemos saber\nque ustedes no viven cerca? Pues si viven cerca, no podemos hacer ningún\ntratado de paz con ustedes.\n\n"},{"verse":"8","text":"Ellos respondieron: &#8212;Nosotros somos sus siervos. &#8212;Pero &#191;qui&#233;nes son ustedes? &#8212;pregunt&#243; Josu&#233;&#8212;. &#191;De d&#243;nde vienen?   \n","readableText":"Ellos respondieron: —Nosotros somos sus siervos. —Pero ¿quiénes son ustedes?\n—preguntó Josué—. ¿De dónde vienen?\n\n"},{"verse":"9","text":"Ellos contestaron: &#8212;Nosotros sus siervos venimos de un pa&#237;s muy lejano. Hemos o&#237;do del poder del  Se&#241;or  su Dios y de todo lo que hizo en Egipto. \n","readableText":"Ellos contestaron: —Nosotros sus siervos venimos de un país muy lejano. Hemos\noído del poder del Señor su Dios y de todo lo que hizo en Egipto.\n\n"},{"verse":"10","text":"Tambi&#233;n hemos o&#237;do de lo que les hizo a los dos reyes amorreos que viv&#237;an al oriente del r&#237;o Jord&#225;n: a Seh&#243;n, rey de Hesb&#243;n, y a Og, rey de Bas&#225;n (quien viv&#237;a en Astarot). \n","readableText":"También hemos oído de lo que les hizo a los dos reyes amorreos que vivían al\noriente del río Jordán: a Sehón, rey de Hesbón, y a Og, rey de Basán (quien\nvivía en Astarot).\n\n"},{"verse":"11","text":"Entonces nuestros ancianos y todo nuestro pueblo nos dieron las siguientes instrucciones: &#8220;Lleven provisiones para un largo viaje. Vayan al encuentro del pueblo de Israel y d&#237;ganle: &#8216;Somos sus siervos; les suplicamos que hagan un tratado con nosotros&#8217;&#8221;.   \n","readableText":"Entonces nuestros ancianos y todo nuestro pueblo nos dieron las siguientes\ninstrucciones: “Lleven provisiones para un largo viaje. Vayan al encuentro del\npueblo de Israel y díganle: ‘Somos sus siervos; les suplicamos que hagan un\ntratado con nosotros’”.\n\n"},{"verse":"12","text":"&#187;Este pan estaba caliente, reci&#233;n salido del horno, cuando partimos de nuestros hogares. Pero ahora, como pueden ver, est&#225; seco y mohoso. \n","readableText":"»Este pan estaba caliente, recién salido del horno, cuando partimos de nuestros\nhogares. Pero ahora, como pueden ver, está seco y mohoso.\n\n"},{"verse":"13","text":"Estos odres estaban nuevos cuando los llenamos, pero ahora est&#225;n viejos y rotos. Y nuestra ropa y las sandalias que traemos puestas est&#225;n desgastadas de tan largo viaje.   \n","readableText":"Estos odres estaban nuevos cuando los llenamos, pero ahora están viejos y\nrotos. Y nuestra ropa y las sandalias que traemos puestas están desgastadas de\ntan largo viaje.\n\n"},{"verse":"14","text":"Entonces los israelitas revisaron el alimento de los gabaonitas pero no consultaron al  Se&#241;or . \n","readableText":"Entonces los israelitas revisaron el alimento de los gabaonitas pero no\nconsultaron al Señor .\n\n"},{"verse":"15","text":"As&#237; que Josu&#233; hizo un tratado de paz con ellos y les garantiz&#243; seguridad, y los l&#237;deres de la comunidad ratificaron el acuerdo mediante un juramento que los obligaba a cumplirlo.   \n","readableText":"Así que Josué hizo un tratado de paz con ellos y les garantizó seguridad, y los\nlíderes de la comunidad ratificaron el acuerdo mediante un juramento que los\nobligaba a cumplirlo.\n\n"},{"verse":"16","text":"Tres d&#237;as despu&#233;s de hacer el tratado, &#161;los israelitas se enteraron de que esa gente en realidad viv&#237;a cerca! \n","readableText":"Tres días después de hacer el tratado, ¡los israelitas se enteraron de que esa\ngente en realidad vivía cerca!\n\n"},{"verse":"17","text":"Enseguida salieron a investigar y, en tres d&#237;as, llegaron a sus ciudades, las cuales se llamaban Gaba&#243;n, Cafira, Beerot y Quiriat-jearim. \n","readableText":"Enseguida salieron a investigar y, en tres días, llegaron a sus ciudades, las\ncuales se llamaban Gabaón, Cafira, Beerot y Quiriat-jearim.\n\n"},{"verse":"18","text":"Sin embargo, como los l&#237;deres israelitas hab&#237;an hecho un voto en el nombre del  Se&#241;or , Dios de Israel, no atacaron a ninguna de las ciudades gabaonitas. Entonces el pueblo de Israel se quej&#243; contra sus l&#237;deres por causa del tratado. \n","readableText":"Sin embargo, como los líderes israelitas habían hecho un voto en el nombre del\nSeñor , Dios de Israel, no atacaron a ninguna de las ciudades gabaonitas.\nEntonces el pueblo de Israel se quejó contra sus líderes por causa del tratado.\n\n\n"},{"verse":"19","text":"Pero los l&#237;deres respondieron: &#171;Dado que hicimos un juramento en presencia del  Se&#241;or , Dios de Israel, no podemos tocarlos. \n","readableText":"Pero los líderes respondieron: «Dado que hicimos un juramento en presencia del\nSeñor , Dios de Israel, no podemos tocarlos.\n\n"},{"verse":"20","text":"Lo que tenemos que hacer es dejarlos con vida, porque el enojo divino caer&#237;a sobre nosotros si no cumpli&#233;ramos nuestro juramento. \n","readableText":"Lo que tenemos que hacer es dejarlos con vida, porque el enojo divino caería\nsobre nosotros si no cumpliéramos nuestro juramento.\n\n"},{"verse":"21","text":"D&#233;jenlos vivir&#187;. As&#237; que los hicieron cortar le&#241;a y llevar agua para toda la comunidad, tal como lo indicaron los l&#237;deres israelitas.   \n","readableText":"Déjenlos vivir». Así que los hicieron cortar leña y llevar agua para toda la\ncomunidad, tal como lo indicaron los líderes israelitas.\n\n"},{"verse":"22","text":"Entonces Josu&#233; reuni&#243; a los gabaonitas y les dijo: &#8212;&#191;Por qu&#233; nos mintieron? &#191;Por qu&#233; dijeron que viv&#237;an en una tierra lejana, si en realidad viven aqu&#237; mismo, entre nosotros? \n","readableText":"Entonces Josué reunió a los gabaonitas y les dijo: —¿Por qué nos mintieron?\n¿Por qué dijeron que vivían en una tierra lejana, si en realidad viven aquí\nmismo, entre nosotros?\n\n"},{"verse":"23","text":"&#161;Malditos sean! De ahora en adelante, siempre ser&#225;n siervos encargados de cortar madera y de llevar agua para la casa de mi Dios.   \n","readableText":"¡Malditos sean! De ahora en adelante, siempre serán siervos encargados de\ncortar madera y de llevar agua para la casa de mi Dios.\n\n"},{"verse":"24","text":"Ellos le respondieron: &#8212;Lo hicimos porque a nosotros, sus siervos, se nos dijo con claridad que el  Se&#241;or  su Dios le orden&#243; a Mois&#233;s, siervo del  Se&#241;or , que les entregara toda esta tierra y que destruyera a todos sus habitantes. As&#237; que temimos profundamente por nuestra vida a causa de ustedes. Por eso hicimos lo que hicimos. \n","readableText":"Ellos le respondieron: —Lo hicimos porque a nosotros, sus siervos, se nos dijo\ncon claridad que el Señor su Dios le ordenó a Moisés, siervo del Señor , que\nles entregara toda esta tierra y que destruyera a todos sus habitantes. Así que\ntemimos profundamente por nuestra vida a causa de ustedes. Por eso hicimos lo\nque hicimos.\n\n"},{"verse":"25","text":"Ahora estamos a merced de ustedes; hagan con nosotros lo que mejor les parezca.   \n","readableText":"Ahora estamos a merced de ustedes; hagan con nosotros lo que mejor les parezca.\n\n\n"},{"verse":"26","text":"As&#237; que Josu&#233; no permiti&#243; que el pueblo de Israel matara a los gabaonitas; \n","readableText":"Así que Josué no permitió que el pueblo de Israel matara a los gabaonitas;\n\n"},{"verse":"27","text":"pero desde ese d&#237;a, los hizo cortar la le&#241;a y llevar el agua para la comunidad de Israel y el altar del  Se&#241;or , donde fuere que el  Se&#241;or  eligiera construirlo. Y a eso se dedican hasta el d&#237;a de hoy.\n","readableText":"pero desde ese día, los hizo cortar la leña y llevar el agua para la comunidad\nde Israel y el altar del Señor , donde fuere que el Señor eligiera construirlo.\nY a eso se dedican hasta el día de hoy.\n\n"}]}
