{"book":"JOS","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Cuando todos los reyes amorreos al occidente del Jord&#225;n y todos los reyes cananeos que viv&#237;an a lo largo de la costa del mar Mediterr&#225;neo  oyeron c&#243;mo el  Se&#241;or  hab&#237;a secado el r&#237;o Jord&#225;n para que el pueblo de Israel pudiera cruzar, se desanimaron y quedaron paralizados de miedo a causa de los israelitas.   \n","readableText":"Cuando todos los reyes amorreos al occidente del Jordán y todos los reyes\ncananeos que vivían a lo largo de la costa del mar Mediterráneo oyeron cómo el\nSeñor había secado el río Jordán para que el pueblo de Israel pudiera cruzar,\nse desanimaron y quedaron paralizados de miedo a causa de los israelitas.\n\n"},{"verse":"2","text":"En esos d&#237;as, el  Se&#241;or  le dijo a Josu&#233;: &#171;Prepara cuchillos de piedra y circuncida a esta segunda generaci&#243;n de israelitas &#187;. \n","readableText":"En esos días, el Señor le dijo a Josué: «Prepara cuchillos de piedra y\ncircuncida a esta segunda generación de israelitas ».\n\n"},{"verse":"3","text":"As&#237; que Josu&#233; prepar&#243; cuchillos de piedra y circuncid&#243; a toda la poblaci&#243;n masculina de Israel en Guibe&#225;-haaralot.   \n","readableText":"Así que Josué preparó cuchillos de piedra y circuncidó a toda la población\nmasculina de Israel en Guibeá-haaralot.\n\n"},{"verse":"4","text":"Josu&#233; tuvo que circuncidarlos, porque todos los hombres que ten&#237;an edad suficiente para ir a la guerra cuando salieron de Egipto hab&#237;an muerto en el desierto. \n","readableText":"Josué tuvo que circuncidarlos, porque todos los hombres que tenían edad\nsuficiente para ir a la guerra cuando salieron de Egipto habían muerto en el\ndesierto.\n\n"},{"verse":"5","text":"Todos los que salieron de Egipto hab&#237;an sido circuncidados, pero no los que nacieron despu&#233;s del &#233;xodo, durante los a&#241;os en el desierto. \n","readableText":"Todos los que salieron de Egipto habían sido circuncidados, pero no los que\nnacieron después del éxodo, durante los años en el desierto.\n\n"},{"verse":"6","text":"Los israelitas anduvieron cuarenta a&#241;os por el desierto hasta que murieron todos los hombres que salieron de Egipto y que ten&#237;an edad para ir a la guerra. Ellos hab&#237;an desobedecido al  Se&#241;or , por eso el  Se&#241;or  jur&#243; que no los dejar&#237;a entrar en la tierra que hab&#237;a prometido darnos, una tierra donde fluyen la leche y la miel. \n","readableText":"Los israelitas anduvieron cuarenta años por el desierto hasta que murieron\ntodos los hombres que salieron de Egipto y que tenían edad para ir a la guerra.\nEllos habían desobedecido al Señor , por eso el Señor juró que no los dejaría\nentrar en la tierra que había prometido darnos, una tierra donde fluyen la\nleche y la miel.\n\n"},{"verse":"7","text":"Entonces Josu&#233; circuncid&#243; a los hijos de esos israelitas &#8212;los que hab&#237;an crecido para tomar el lugar de sus padres&#8212; porque no hab&#237;an sido circuncidados en el camino a la Tierra Prometida. \n","readableText":"Entonces Josué circuncidó a los hijos de esos israelitas —los que habían\ncrecido para tomar el lugar de sus padres— porque no habían sido circuncidados\nen el camino a la Tierra Prometida.\n\n"},{"verse":"8","text":"Despu&#233;s de ser circuncidados, todos los varones descansaron en el campamento hasta que sanaron.   \n","readableText":"Después de ser circuncidados, todos los varones descansaron en el campamento\nhasta que sanaron.\n\n"},{"verse":"9","text":"Luego el  Se&#241;or  le dijo a Josu&#233;: &#171;Hoy he hecho que la verg&#252;enza de su esclavitud en Egipto salga rodando como una piedra&#187;. Por eso, ese lugar se llama Gilgal  hasta el d&#237;a de hoy.   \n","readableText":"Luego el Señor le dijo a Josué: «Hoy he hecho que la vergüenza de su esclavitud\nen Egipto salga rodando como una piedra». Por eso, ese lugar se llama Gilgal\nhasta el día de hoy.\n\n"},{"verse":"10","text":"Mientras los israelitas acampaban en Gilgal, sobre la llanura de Jeric&#243;, celebraron la Pascua al atardecer del d&#237;a catorce del primer mes.   \n","readableText":"Mientras los israelitas acampaban en Gilgal, sobre la llanura de Jericó,\ncelebraron la Pascua al atardecer del día catorce del primer mes.\n\n"},{"verse":"11","text":"Justo al d&#237;a siguiente, empezaron a comer pan sin levadura y grano tostado, cosechado de la tierra. \n","readableText":"Justo al día siguiente, empezaron a comer pan sin levadura y grano tostado,\ncosechado de la tierra.\n\n"},{"verse":"12","text":"El man&#225; dej&#243; de caer el d&#237;a que empezaron a comer de las cosechas de la tierra y nunca m&#225;s se vio. As&#237; que, desde ese momento, los israelitas comieron de las cosechas de Cana&#225;n.   \n","readableText":"El maná dejó de caer el día que empezaron a comer de las cosechas de la tierra\ny nunca más se vio. Así que, desde ese momento, los israelitas comieron de las\ncosechas de Canaán.\n\n"},{"verse":"13","text":"Cuando Josu&#233; estaba cerca de la ciudad de Jeric&#243;, mir&#243; hacia arriba y vio a un hombre parado frente a &#233;l con una espada en la mano. Josu&#233; se le acerc&#243; y le pregunt&#243;: &#8212;&#191;Eres amigo o enemigo?   \n","readableText":"Cuando Josué estaba cerca de la ciudad de Jericó, miró hacia arriba y vio a un\nhombre parado frente a él con una espada en la mano. Josué se le acercó y le\npreguntó: —¿Eres amigo o enemigo?\n\n"},{"verse":"14","text":"&#8212;Ninguno de los dos &#8212;contest&#243;&#8212;. Soy el comandante del ej&#233;rcito del  Se&#241;or . Entonces Josu&#233; cay&#243; rostro en tierra ante &#233;l con reverencia. &#8212;Estoy a tus &#243;rdenes &#8212;dijo Josu&#233;&#8212;. &#191;Qu&#233; quieres que haga tu siervo?   \n","readableText":"—Ninguno de los dos —contestó—. Soy el comandante del ejército del Señor .\nEntonces Josué cayó rostro en tierra ante él con reverencia. —Estoy a tus\nórdenes —dijo Josué—. ¿Qué quieres que haga tu siervo?\n\n"},{"verse":"15","text":"El comandante del ej&#233;rcito del  Se&#241;or  contest&#243;: &#8212;Qu&#237;tate las sandalias, porque el lugar donde est&#225;s parado es santo. Y Josu&#233; hizo lo que se le indic&#243;.\n","readableText":"El comandante del ejército del Señor contestó: —Quítate las sandalias, porque\nel lugar donde estás parado es santo. Y Josué hizo lo que se le indicó.\n\n"}]}
