{"book":"JOS","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Sin embargo, Israel desobedeci&#243; las instrucciones sobre lo que deb&#237;a ser apartado para el  Se&#241;or .  Un hombre llamado Ac&#225;n hab&#237;a robado algunas de esas cosas consagradas, as&#237; que el  Se&#241;or  estaba muy enojado con los israelitas. Ac&#225;n era hijo de Carmi, un descendiente de Zimri,  hijo de Zera, de la tribu de Jud&#225;.   \n","readableText":"Sin embargo, Israel desobedeció las instrucciones sobre lo que debía ser\napartado para el Señor . Un hombre llamado Acán había robado algunas de esas\ncosas consagradas, así que el Señor estaba muy enojado con los israelitas. Acán\nera hijo de Carmi, un descendiente de Zimri, hijo de Zera, de la tribu de Judá.\n\n\n"},{"verse":"2","text":"Josu&#233; envi&#243; a algunos de sus hombres desde Jeric&#243; para que espiaran la ciudad de Hai, que est&#225; al oriente de Betel, cerca de Bet-av&#233;n. \n","readableText":"Josué envió a algunos de sus hombres desde Jericó para que espiaran la ciudad\nde Hai, que está al oriente de Betel, cerca de Bet-avén.\n\n"},{"verse":"3","text":"Cuando regresaron, le dijeron a Josu&#233;: &#171;No es necesario que todos vayamos a Hai; bastar&#225; con dos mil o tres mil hombres para atacar la ciudad. Dado que ellos son tan pocos, no hagas que todo nuestro pueblo se canse teniendo que subir hasta all&#237;&#187;.   \n","readableText":"Cuando regresaron, le dijeron a Josué: «No es necesario que todos vayamos a\nHai; bastará con dos mil o tres mil hombres para atacar la ciudad. Dado que\nellos son tan pocos, no hagas que todo nuestro pueblo se canse teniendo que\nsubir hasta allí».\n\n"},{"verse":"4","text":"As&#237; que enviaron a unos tres mil guerreros, pero fueron completamente derrotados. Los hombres de Hai \n","readableText":"Así que enviaron a unos tres mil guerreros, pero fueron completamente\nderrotados. Los hombres de Hai\n\n"},{"verse":"5","text":"persiguieron a los israelitas desde la puerta de la ciudad hasta las canteras  y mataron como a treinta y seis que iban en retirada por la ladera. Los israelitas quedaron paralizados de miedo ante esto, y su valent&#237;a se desvaneci&#243;.   \n","readableText":"persiguieron a los israelitas desde la puerta de la ciudad hasta las canteras y\nmataron como a treinta y seis que iban en retirada por la ladera. Los\nisraelitas quedaron paralizados de miedo ante esto, y su valentía se\ndesvaneció.\n\n"},{"verse":"6","text":"Entonces Josu&#233; y los ancianos de Israel rasgaron sus ropas en se&#241;al de aflicci&#243;n, se echaron polvo sobre la cabeza y se inclinaron rostro en tierra ante el arca del  Se&#241;or  hasta que cay&#243; la tarde. \n","readableText":"Entonces Josué y los ancianos de Israel rasgaron sus ropas en señal de\naflicción, se echaron polvo sobre la cabeza y se inclinaron rostro en tierra\nante el arca del Señor hasta que cayó la tarde.\n\n"},{"verse":"7","text":"Entonces Josu&#233; clam&#243;: &#8212;Oh  Se&#241;or  Soberano, &#191;por qu&#233; nos hiciste cruzar el r&#237;o Jord&#225;n si vas a dejar que los amorreos nos maten? &#161;Si tan solo nos hubi&#233;ramos conformado con quedarnos del otro lado! \n","readableText":"Entonces Josué clamó: —Oh Señor Soberano, ¿por qué nos hiciste cruzar el río\nJordán si vas a dejar que los amorreos nos maten? ¡Si tan solo nos hubiéramos\nconformado con quedarnos del otro lado!\n\n"},{"verse":"8","text":"Se&#241;or, &#191;qu&#233; puedo decir ahora que Israel tuvo que huir de sus enemigos? \n","readableText":"Señor, ¿qué puedo decir ahora que Israel tuvo que huir de sus enemigos?\n\n"},{"verse":"9","text":"Pues cuando los cananeos y todos los dem&#225;s pueblos de la regi&#243;n oigan lo que pas&#243;, nos rodear&#225;n y borrar&#225;n nuestro nombre de la faz de la tierra. Y entonces, &#191;qu&#233; pasar&#225; con la honra de tu gran nombre?   \n","readableText":"Pues cuando los cananeos y todos los demás pueblos de la región oigan lo que\npasó, nos rodearán y borrarán nuestro nombre de la faz de la tierra. Y\nentonces, ¿qué pasará con la honra de tu gran nombre?\n\n"},{"verse":"10","text":"Pero el  Se&#241;or  le dijo a Josu&#233;: &#8212;&#161;Lev&#225;ntate! &#191;Por qu&#233; est&#225;s ah&#237; con tu rostro en tierra? \n","readableText":"Pero el Señor le dijo a Josué: —¡Levántate! ¿Por qué estás ahí con tu rostro en\ntierra?\n\n"},{"verse":"11","text":"&#161;Israel ha pecado y ha roto mi pacto! Robaron de lo que les orden&#233; que apartaran para m&#237;. Y no solo robaron, sino que adem&#225;s mintieron y escondieron los objetos robados entre sus pertenencias. \n","readableText":"¡Israel ha pecado y ha roto mi pacto! Robaron de lo que les ordené que\napartaran para mí. Y no solo robaron, sino que además mintieron y escondieron\nlos objetos robados entre sus pertenencias.\n\n"},{"verse":"12","text":"Por esa raz&#243;n, los israelitas huyen derrotados de sus enemigos. Ahora Israel mismo ser&#225; apartado para destrucci&#243;n. No seguir&#233; m&#225;s con ustedes a menos que destruyan esas cosas que guardaron y que estaban destinadas para ser destruidas.   \n","readableText":"Por esa razón, los israelitas huyen derrotados de sus enemigos. Ahora Israel\nmismo será apartado para destrucción. No seguiré más con ustedes a menos que\ndestruyan esas cosas que guardaron y que estaban destinadas para ser\ndestruidas.\n\n"},{"verse":"13","text":"&#187;&#161;Lev&#225;ntate! Ord&#233;nale al pueblo que se purifique, a fin de prepararse para ma&#241;ana. Pues esto dice el  Se&#241;or , Dios de Israel: &#8220;En medio de ti, oh Israel, est&#225;n escondidas las cosas apartadas para el  Se&#241;or . Nunca derrotar&#225;s a tus enemigos hasta que quites esas cosas que tienes en medio de ti&#8221;.   \n","readableText":"»¡Levántate! Ordénale al pueblo que se purifique, a fin de prepararse para\nmañana. Pues esto dice el Señor , Dios de Israel: “En medio de ti, oh Israel,\nestán escondidas las cosas apartadas para el Señor . Nunca derrotarás a tus\nenemigos hasta que quites esas cosas que tienes en medio de ti”.\n\n"},{"verse":"14","text":"&#187;Ma&#241;ana por la ma&#241;ana, deber&#225;n presentarse por tribus, y el  Se&#241;or  se&#241;alar&#225; a la tribu del culpable. Esa tribu, con sus clanes, deber&#225; dar un paso al frente, y el  Se&#241;or  se&#241;alar&#225; al clan culpable. Entonces ese clan dar&#225; un paso al frente, y el  Se&#241;or  se&#241;alar&#225; a la familia culpable. Por &#250;ltimo, cada miembro de la familia culpable deber&#225; dar un paso al frente, uno por uno. \n","readableText":"»Mañana por la mañana, deberán presentarse por tribus, y el Señor señalará a la\ntribu del culpable. Esa tribu, con sus clanes, deberá dar un paso al frente, y\nel Señor señalará al clan culpable. Entonces ese clan dará un paso al frente, y\nel Señor señalará a la familia culpable. Por último, cada miembro de la familia\nculpable deberá dar un paso al frente, uno por uno.\n\n"},{"verse":"15","text":"El que haya robado de lo que estaba destinado para ser destruido ser&#225; quemado con fuego, junto con todo lo que tiene, porque ha roto el pacto del  Se&#241;or  y ha hecho algo horrible en Israel.   \n","readableText":"El que haya robado de lo que estaba destinado para ser destruido será quemado\ncon fuego, junto con todo lo que tiene, porque ha roto el pacto del Señor y ha\nhecho algo horrible en Israel.\n\n"},{"verse":"16","text":"Temprano a la ma&#241;ana siguiente, Josu&#233; present&#243; a las tribus de Israel delante del  Se&#241;or , y la tribu de Jud&#225; fue la se&#241;alada. \n","readableText":"Temprano a la mañana siguiente, Josué presentó a las tribus de Israel delante\ndel Señor , y la tribu de Judá fue la señalada.\n\n"},{"verse":"17","text":"Entonces los clanes de Jud&#225; dieron un paso al frente, y el clan de Zera fue el se&#241;alado. Luego las familias de Zera dieron un paso al frente, y la familia de Zimri fue la se&#241;alada. \n","readableText":"Entonces los clanes de Judá dieron un paso al frente, y el clan de Zera fue el\nseñalado. Luego las familias de Zera dieron un paso al frente, y la familia de\nZimri fue la señalada.\n\n"},{"verse":"18","text":"Por &#250;ltimo, a cada miembro de la familia de Zimri se le hizo pasar al frente uno por uno, y Ac&#225;n fue el se&#241;alado.   \n","readableText":"Por último, a cada miembro de la familia de Zimri se le hizo pasar al frente\nuno por uno, y Acán fue el señalado.\n\n"},{"verse":"19","text":"Entonces Josu&#233; le dijo a Ac&#225;n: &#8212;Hijo m&#237;o, da gloria al  Se&#241;or , Dios de Israel, y di la verdad. Confiesa y dime lo que has hecho. No me lo escondas.   \n","readableText":"Entonces Josué le dijo a Acán: —Hijo mío, da gloria al Señor , Dios de Israel,\ny di la verdad. Confiesa y dime lo que has hecho. No me lo escondas.\n\n"},{"verse":"20","text":"Ac&#225;n respondi&#243;: &#8212;&#161;Es cierto! He pecado contra el  Se&#241;or , Dios de Israel. \n","readableText":"Acán respondió: —¡Es cierto! He pecado contra el Señor , Dios de Israel.\n\n"},{"verse":"21","text":"Entre el bot&#237;n, vi un hermoso manto de Babilonia,  doscientas monedas de plata  y una barra de oro que pesaba m&#225;s de medio kilo.  Los deseaba tanto que los tom&#233;. Est&#225; todo enterrado debajo de mi carpa; la plata la enterr&#233; a&#250;n m&#225;s profundo que el resto de las cosas.   \n","readableText":"Entre el botín, vi un hermoso manto de Babilonia, doscientas monedas de plata y\nuna barra de oro que pesaba más de medio kilo. Los deseaba tanto que los tomé.\nEstá todo enterrado debajo de mi carpa; la plata la enterré aún más profundo\nque el resto de las cosas.\n\n"},{"verse":"22","text":"As&#237; que Josu&#233; envi&#243; a algunos hombres para que investigaran. Ellos fueron corriendo a la carpa y encontraron all&#237; escondidos los objetos robados, tal como Ac&#225;n hab&#237;a dicho, con la plata enterrada debajo del resto. \n","readableText":"Así que Josué envió a algunos hombres para que investigaran. Ellos fueron\ncorriendo a la carpa y encontraron allí escondidos los objetos robados, tal\ncomo Acán había dicho, con la plata enterrada debajo del resto.\n\n"},{"verse":"23","text":"Entonces tomaron las cosas de la carpa y se las llevaron a Josu&#233; y a los dem&#225;s israelitas. Luego las pusieron sobre el suelo, en la presencia del  Se&#241;or .   \n","readableText":"Entonces tomaron las cosas de la carpa y se las llevaron a Josué y a los demás\nisraelitas. Luego las pusieron sobre el suelo, en la presencia del Señor .\n\n"},{"verse":"24","text":"Despu&#233;s, Josu&#233; y todos los israelitas tomaron a Ac&#225;n junto con la plata, el manto y la barra de oro; tambi&#233;n tomaron a sus hijos e hijas, su ganado, sus asnos, sus ovejas, sus cabras, su carpa y todo lo que &#233;l ten&#237;a y los llevaron al valle de Acor. \n","readableText":"Después, Josué y todos los israelitas tomaron a Acán junto con la plata, el\nmanto y la barra de oro; también tomaron a sus hijos e hijas, su ganado, sus\nasnos, sus ovejas, sus cabras, su carpa y todo lo que él tenía y los llevaron\nal valle de Acor.\n\n"},{"verse":"25","text":"Luego Josu&#233; le dijo a Ac&#225;n: &#171;&#191;Por qu&#233; nos has tra&#237;do esta desgracia? Ahora el  Se&#241;or  te traer&#225; desgracia a ti&#187;. Entonces todos los israelitas apedrearon a Ac&#225;n y a su familia, y quemaron los cuerpos. \n","readableText":"Luego Josué le dijo a Acán: «¿Por qué nos has traído esta desgracia? Ahora el\nSeñor te traerá desgracia a ti». Entonces todos los israelitas apedrearon a\nAcán y a su familia, y quemaron los cuerpos.\n\n"},{"verse":"26","text":"Apilaron un mont&#243;n de piedras sobre Ac&#225;n, las cuales siguen all&#237; hasta el d&#237;a de hoy. Por eso, desde entonces, al lugar se le llama valle de la Aflicci&#243;n.  As&#237; el  Se&#241;or  dej&#243; de estar enojado.\n","readableText":"Apilaron un montón de piedras sobre Acán, las cuales siguen allí hasta el día\nde hoy. Por eso, desde entonces, al lugar se le llama valle de la Aflicción.\nAsí el Señor dejó de estar enojado.\n\n"}]}
