{"book":"JOS","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Adonisedec, rey de Jerusal&#233;n, oy&#243; que Josu&#233; hab&#237;a tomado y destruido por completo  la ciudad de Hai y hab&#237;a matado a su rey, lo mismo que hab&#237;a hecho con la ciudad de Jeric&#243; y su rey. Tambi&#233;n se enter&#243; de que los gabaonitas hab&#237;an hecho la paz con Israel y ahora eran sus aliados. \n","readableText":"Adonisedec, rey de Jerusalén, oyó que Josué había tomado y destruido por\ncompleto la ciudad de Hai y había matado a su rey, lo mismo que había hecho con\nla ciudad de Jericó y su rey. También se enteró de que los gabaonitas habían\nhecho la paz con Israel y ahora eran sus aliados.\n\n"},{"verse":"2","text":"Cuando &#233;l y su pueblo oyeron todo eso, tuvieron mucho miedo, porque Gaba&#243;n era una ciudad grande, tan grande como las ciudades de la realeza y m&#225;s grande que la ciudad de Hai. Adem&#225;s, los gabaonitas eran guerreros fuertes.   \n","readableText":"Cuando él y su pueblo oyeron todo eso, tuvieron mucho miedo, porque Gabaón era\nuna ciudad grande, tan grande como las ciudades de la realeza y más grande que\nla ciudad de Hai. Además, los gabaonitas eran guerreros fuertes.\n\n"},{"verse":"3","text":"Entonces Adonisedec, rey de Jerusal&#233;n, envi&#243; mensajeros a varios otros reyes: a Hoham, rey de Hebr&#243;n, a Piream, rey de Jarmut, a Jaf&#237;a, rey de Laquis y a Debir, rey de Egl&#243;n. \n","readableText":"Entonces Adonisedec, rey de Jerusalén, envió mensajeros a varios otros reyes: a\nHoham, rey de Hebrón, a Piream, rey de Jarmut, a Jafía, rey de Laquis y a\nDebir, rey de Eglón.\n\n"},{"verse":"4","text":"&#171;Vengan y ay&#250;denme a destruir Gaba&#243;n &#8212;les rog&#243;&#8212;, porque hizo la paz con Josu&#233; y con el pueblo de Israel&#187;. \n","readableText":"«Vengan y ayúdenme a destruir Gabaón —les rogó—, porque hizo la paz con Josué y\ncon el pueblo de Israel».\n\n"},{"verse":"5","text":"Entonces esos cinco reyes amorreos unieron sus ej&#233;rcitos para atacar en conjunto. Pusieron todas sus tropas en posici&#243;n y atacaron Gaba&#243;n.   \n","readableText":"Entonces esos cinco reyes amorreos unieron sus ejércitos para atacar en\nconjunto. Pusieron todas sus tropas en posición y atacaron Gabaón.\n\n"},{"verse":"6","text":"Enseguida, los hombres de Gaba&#243;n enviaron mensajeros a Josu&#233;, quien se encontraba en su campamento, en Gilgal. &#171;&#161;No abandone a sus siervos ahora! &#8212;rogaron&#8212;. &#161;Venga de inmediato! &#161;S&#225;lvenos! &#161;Ay&#250;denos! Pues todos los reyes amorreos que viven en la zona monta&#241;osa unieron sus fuerzas para atacarnos&#187;.   \n","readableText":"Enseguida, los hombres de Gabaón enviaron mensajeros a Josué, quien se\nencontraba en su campamento, en Gilgal. «¡No abandone a sus siervos ahora!\n—rogaron—. ¡Venga de inmediato! ¡Sálvenos! ¡Ayúdenos! Pues todos los reyes\namorreos que viven en la zona montañosa unieron sus fuerzas para atacarnos».\n\n"},{"verse":"7","text":"Entonces Josu&#233; y todo su ej&#233;rcito, incluidos sus mejores guerreros, salieron de Gilgal hacia Gaba&#243;n. \n","readableText":"Entonces Josué y todo su ejército, incluidos sus mejores guerreros, salieron de\nGilgal hacia Gabaón.\n\n"},{"verse":"8","text":"&#171;No les tengas miedo &#8212;le dijo el  Se&#241;or  a Josu&#233;&#8212;, porque te he dado la victoria. Ni uno de ellos podr&#225; hacerte frente&#187;.   \n","readableText":"«No les tengas miedo —le dijo el Señor a Josué—, porque te he dado la victoria.\nNi uno de ellos podrá hacerte frente».\n\n"},{"verse":"9","text":"Josu&#233; march&#243; toda la noche desde Gilgal y tom&#243; por sorpresa a los ej&#233;rcitos amorreos. \n","readableText":"Josué marchó toda la noche desde Gilgal y tomó por sorpresa a los ejércitos\namorreos.\n\n"},{"verse":"10","text":"El  Se&#241;or  llen&#243; de p&#225;nico a los amorreos, y los israelitas masacraron a un gran n&#250;mero de ellos en Gaba&#243;n. Despu&#233;s persiguieron a sus enemigos por el camino que lleva a Bet-hor&#243;n y los fueron matando a lo largo de toda la ruta a Azeca y Maceda. \n","readableText":"El Señor llenó de pánico a los amorreos, y los israelitas masacraron a un gran\nnúmero de ellos en Gabaón. Después persiguieron a sus enemigos por el camino\nque lleva a Bet-horón y los fueron matando a lo largo de toda la ruta a Azeca y\nMaceda.\n\n"},{"verse":"11","text":"Mientras los amorreos estaban en retirada por el camino de Bet-hor&#243;n, el  Se&#241;or  los destruy&#243; mediante una terrible tormenta de granizo que envi&#243; desde el cielo, y que no par&#243; hasta que llegaron a Azeca. El granizo mat&#243; a m&#225;s enemigos de los que mataron los israelitas a filo de espada.   \n","readableText":"Mientras los amorreos estaban en retirada por el camino de Bet-horón, el Señor\nlos destruyó mediante una terrible tormenta de granizo que envió desde el\ncielo, y que no paró hasta que llegaron a Azeca. El granizo mató a más enemigos\nde los que mataron los israelitas a filo de espada.\n\n"},{"verse":"12","text":"El d&#237;a que el  Se&#241;or  les dio a los israelitas la victoria sobre los amorreos, Josu&#233; or&#243; al  Se&#241;or  delante de todo el pueblo de Israel y dijo: &#171;Que el sol se detenga sobre Gaba&#243;n, y la luna, sobre el valle de Ajal&#243;n&#187;.   \n","readableText":"El día que el Señor les dio a los israelitas la victoria sobre los amorreos,\nJosué oró al Señor delante de todo el pueblo de Israel y dijo: «Que el sol se\ndetenga sobre Gabaón, y la luna, sobre el valle de Ajalón».\n\n"},{"verse":"13","text":"Entonces el sol se detuvo y la luna se qued&#243; en su sitio hasta que la naci&#243;n de Israel termin&#243; de derrotar a sus enemigos. &#191;Acaso no est&#225; registrado ese suceso en  El libro de Jaser ? El sol se detuvo en medio del cielo y no se ocult&#243; como en un d&#237;a normal.   \n","readableText":"Entonces el sol se detuvo y la luna se quedó en su sitio hasta que la nación de\nIsrael terminó de derrotar a sus enemigos. ¿Acaso no está registrado ese suceso\nen El libro de Jaser ? El sol se detuvo en medio del cielo y no se ocultó como\nen un día normal.\n\n"},{"verse":"14","text":"Jam&#225;s, ni antes ni despu&#233;s, hubo un d&#237;a como ese, cuando el  Se&#241;or  contest&#243; semejante oraci&#243;n. &#161;Sin duda, ese d&#237;a el  Se&#241;or  pele&#243; por Israel!   \n","readableText":"Jamás, ni antes ni después, hubo un día como ese, cuando el Señor contestó\nsemejante oración. ¡Sin duda, ese día el Señor peleó por Israel!\n\n"},{"verse":"15","text":"Despu&#233;s Josu&#233; y el ej&#233;rcito israelita regresaron a su campamento, en Gilgal.   \n","readableText":"Después Josué y el ejército israelita regresaron a su campamento, en Gilgal.\n\n"},{"verse":"16","text":"Durante la batalla, los cinco reyes escaparon y se escondieron en una cueva, en Maceda. \n","readableText":"Durante la batalla, los cinco reyes escaparon y se escondieron en una cueva, en\nMaceda.\n\n"},{"verse":"17","text":"Cuando Josu&#233; oy&#243; que los hab&#237;an encontrado, \n","readableText":"Cuando Josué oyó que los habían encontrado,\n\n"},{"verse":"18","text":"dio la siguiente orden: &#171;Cubran la abertura de la cueva con rocas grandes y pongan guardias en la entrada, para mantener adentro a los reyes. \n","readableText":"dio la siguiente orden: «Cubran la abertura de la cueva con rocas grandes y\npongan guardias en la entrada, para mantener adentro a los reyes.\n\n"},{"verse":"19","text":"Los dem&#225;s contin&#250;en persiguiendo a los enemigos y m&#225;tenlos por la retaguardia. No los dejen volver a sus ciudades, porque el  Se&#241;or , Dios de ustedes, les ha dado la victoria sobre ellos&#187;.   \n","readableText":"Los demás continúen persiguiendo a los enemigos y mátenlos por la retaguardia.\nNo los dejen volver a sus ciudades, porque el Señor , Dios de ustedes, les ha\ndado la victoria sobre ellos».\n\n"},{"verse":"20","text":"Entonces Josu&#233; y el ej&#233;rcito israelita continuaron con la masacre y derrotaron al enemigo por completo. Exterminaron totalmente a los cinco ej&#233;rcitos con excepci&#243;n de un peque&#241;o grupo que logr&#243; llegar a sus ciudades fortificadas. \n","readableText":"Entonces Josué y el ejército israelita continuaron con la masacre y derrotaron\nal enemigo por completo. Exterminaron totalmente a los cinco ejércitos con\nexcepción de un pequeño grupo que logró llegar a sus ciudades fortificadas.\n\n"},{"verse":"21","text":"Luego los israelitas volvieron a salvo al campamento de Maceda, donde estaba Josu&#233;. Despu&#233;s de eso, nadie se atrevi&#243; a decir ni una sola palabra en contra de Israel.   \n","readableText":"Luego los israelitas volvieron a salvo al campamento de Maceda, donde estaba\nJosué. Después de eso, nadie se atrevió a decir ni una sola palabra en contra\nde Israel.\n\n"},{"verse":"22","text":"Luego Josu&#233; dijo: &#171;Quiten las rocas que cubren la abertura de la cueva y tr&#225;iganme a los cinco reyes&#187;. \n","readableText":"Luego Josué dijo: «Quiten las rocas que cubren la abertura de la cueva y\ntráiganme a los cinco reyes».\n\n"},{"verse":"23","text":"As&#237; que hicieron salir de la cueva a los cinco reyes de las ciudades de Jerusal&#233;n, de Hebr&#243;n, de Jarmut, de Laquis y de Egl&#243;n. \n","readableText":"Así que hicieron salir de la cueva a los cinco reyes de las ciudades de\nJerusalén, de Hebrón, de Jarmut, de Laquis y de Eglón.\n\n"},{"verse":"24","text":"Cuando los sacaron, Josu&#233; les dijo a los comandantes de su ej&#233;rcito: &#171;Ac&#233;rquense y p&#243;nganles el pie sobre el cuello a estos reyes&#187;. Y ellos hicieron lo que se les dijo.   \n","readableText":"Cuando los sacaron, Josué les dijo a los comandantes de su ejército:\n«Acérquense y pónganles el pie sobre el cuello a estos reyes». Y ellos hicieron\nlo que se les dijo.\n\n"},{"verse":"25","text":"&#171;Jam&#225;s tengan miedo ni se desanimen &#8212;les dijo Josu&#233; a sus hombres&#8212;. Sean fuertes y valientes, porque el  Se&#241;or  har&#225; lo mismo con todos sus enemigos&#187;. \n","readableText":"«Jamás tengan miedo ni se desanimen —les dijo Josué a sus hombres—. Sean\nfuertes y valientes, porque el Señor hará lo mismo con todos sus enemigos».\n\n"},{"verse":"26","text":"Entonces Josu&#233; mat&#243; a cada uno de los cinco reyes y los atraves&#243; con cinco postes afilados, donde quedaron colgados hasta la tarde.   \n","readableText":"Entonces Josué mató a cada uno de los cinco reyes y los atravesó con cinco\npostes afilados, donde quedaron colgados hasta la tarde.\n\n"},{"verse":"27","text":"Mientras se pon&#237;a el sol, Josu&#233; mand&#243; que descolgaran los cuerpos de los postes y que los arrojaran dentro de la cueva donde se hab&#237;an escondido los reyes. Luego taparon la abertura de la cueva con un mont&#243;n de rocas grandes, lo cual permanece all&#237; hasta el d&#237;a de hoy.   \n","readableText":"Mientras se ponía el sol, Josué mandó que descolgaran los cuerpos de los postes\ny que los arrojaran dentro de la cueva donde se habían escondido los reyes.\nLuego taparon la abertura de la cueva con un montón de rocas grandes, lo cual\npermanece allí hasta el día de hoy.\n\n"},{"verse":"28","text":"Ese mismo d&#237;a, Josu&#233; tom&#243; y destruy&#243; la ciudad de Maceda. Mat&#243; a todos sus habitantes, incluso al rey, y no dej&#243; a nadie con vida. Los destruy&#243; a todos y mat&#243; al rey de Maceda, lo mismo que hab&#237;a hecho con el rey de Jeric&#243;. \n","readableText":"Ese mismo día, Josué tomó y destruyó la ciudad de Maceda. Mató a todos sus\nhabitantes, incluso al rey, y no dejó a nadie con vida. Los destruyó a todos y\nmató al rey de Maceda, lo mismo que había hecho con el rey de Jericó.\n\n"},{"verse":"29","text":"Despu&#233;s, Josu&#233; y los israelitas se dirigieron hacia Libna y la atacaron. \n","readableText":"Después, Josué y los israelitas se dirigieron hacia Libna y la atacaron.\n\n"},{"verse":"30","text":"All&#237; tambi&#233;n el  Se&#241;or  les entreg&#243; la ciudad con su rey. Mat&#243; a todos sus habitantes sin dejar a nadie con vida. Luego Josu&#233; mat&#243; al rey de Libna, lo mismo que hab&#237;a hecho con el rey de Jeric&#243;.   \n","readableText":"Allí también el Señor les entregó la ciudad con su rey. Mató a todos sus\nhabitantes sin dejar a nadie con vida. Luego Josué mató al rey de Libna, lo\nmismo que había hecho con el rey de Jericó.\n\n"},{"verse":"31","text":"De Libna, Josu&#233; y los israelitas fueron a Laquis y la atacaron. \n","readableText":"De Libna, Josué y los israelitas fueron a Laquis y la atacaron.\n\n"},{"verse":"32","text":"Igual que en las veces anteriores, el  Se&#241;or  les entreg&#243; Laquis. Josu&#233; la tom&#243; el segundo d&#237;a y mat&#243; a todos sus habitantes, tal como hab&#237;a hecho en Libna. \n","readableText":"Igual que en las veces anteriores, el Señor les entregó Laquis. Josué la tomó\nel segundo día y mató a todos sus habitantes, tal como había hecho en Libna.\n\n"},{"verse":"33","text":"Durante el ataque a Laquis, el rey Horam, de Gezer, lleg&#243; con su ej&#233;rcito para ayudar a defender la ciudad. Pero los hombres de Josu&#233; lo mataron junto con su ej&#233;rcito y no dejaron a nadie con vida.   \n","readableText":"Durante el ataque a Laquis, el rey Horam, de Gezer, llegó con su ejército para\nayudar a defender la ciudad. Pero los hombres de Josué lo mataron junto con su\nejército y no dejaron a nadie con vida.\n\n"},{"verse":"34","text":"Luego Josu&#233; y el ej&#233;rcito israelita siguieron hacia la ciudad de Egl&#243;n y la atacaron. \n","readableText":"Luego Josué y el ejército israelita siguieron hacia la ciudad de Eglón y la\natacaron.\n\n"},{"verse":"35","text":"La tomaron ese mismo d&#237;a y mataron a todos sus habitantes. Josu&#233; destruy&#243; a todos por completo, tal como hab&#237;a hecho en Laquis. \n","readableText":"La tomaron ese mismo día y mataron a todos sus habitantes. Josué destruyó a\ntodos por completo, tal como había hecho en Laquis.\n\n"},{"verse":"36","text":"De Egl&#243;n, Josu&#233; y el ej&#233;rcito israelita subieron a Hebr&#243;n y la atacaron. \n","readableText":"De Eglón, Josué y el ejército israelita subieron a Hebrón y la atacaron.\n\n"},{"verse":"37","text":"Tomaron la ciudad y mataron a todos sus habitantes, incluso al rey, y no dejaron a nadie con vida. Hicieron lo mismo con todas las aldeas vecinas. Y tal como hab&#237;a hecho en Egl&#243;n, Josu&#233; destruy&#243; por completo a toda la poblaci&#243;n.   \n","readableText":"Tomaron la ciudad y mataron a todos sus habitantes, incluso al rey, y no\ndejaron a nadie con vida. Hicieron lo mismo con todas las aldeas vecinas. Y tal\ncomo había hecho en Eglón, Josué destruyó por completo a toda la población.\n\n"},{"verse":"38","text":"Despu&#233;s, Josu&#233; y los israelitas se volvieron y atacaron Debir. \n","readableText":"Después, Josué y los israelitas se volvieron y atacaron Debir.\n\n"},{"verse":"39","text":"Josu&#233; tom&#243; la ciudad con su rey y todas las aldeas vecinas. Destruy&#243; por completo a todos sus habitantes y no dej&#243; a nadie con vida. Hizo a Debir y a su rey lo mismo que les hab&#237;a hecho a Hebr&#243;n, a Libna y a su rey.   \n","readableText":"Josué tomó la ciudad con su rey y todas las aldeas vecinas. Destruyó por\ncompleto a todos sus habitantes y no dejó a nadie con vida. Hizo a Debir y a su\nrey lo mismo que les había hecho a Hebrón, a Libna y a su rey.\n\n"},{"verse":"40","text":"As&#237; que Josu&#233; conquist&#243; toda la regi&#243;n: a los reyes y a los pueblos de la zona monta&#241;osa, el Neguev, las colinas occidentales  y las laderas de las monta&#241;as. Destruy&#243; por completo a todos los habitantes del territorio sin dejar a nadie con vida, tal como el  Se&#241;or , Dios de Israel, lo hab&#237;a ordenado. \n","readableText":"Así que Josué conquistó toda la región: a los reyes y a los pueblos de la zona\nmontañosa, el Neguev, las colinas occidentales y las laderas de las montañas.\nDestruyó por completo a todos los habitantes del territorio sin dejar a nadie\ncon vida, tal como el Señor , Dios de Israel, lo había ordenado.\n\n"},{"verse":"41","text":"Josu&#233; los masacr&#243; desde Cades-barnea hasta Gaza y desde la regi&#243;n que rodea la ciudad de Gos&#233;n hasta Gaba&#243;n. \n","readableText":"Josué los masacró desde Cades-barnea hasta Gaza y desde la región que rodea la\nciudad de Gosén hasta Gabaón.\n\n"},{"verse":"42","text":"Josu&#233; venci&#243; a todos esos reyes y conquist&#243; sus territorios en una sola campa&#241;a, porque el  Se&#241;or , Dios de Israel, peleaba por su pueblo.   \n","readableText":"Josué venció a todos esos reyes y conquistó sus territorios en una sola\ncampaña, porque el Señor , Dios de Israel, peleaba por su pueblo.\n\n"},{"verse":"43","text":"Despu&#233;s Josu&#233; y el ej&#233;rcito israelita regresaron a su campamento, en Gilgal.\n","readableText":"Después Josué y el ejército israelita regresaron a su campamento, en Gilgal.\n\n"}]}
