{"book":"JOS","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Ahora que la tierra estaba bajo el control de los israelitas, toda la comunidad de Israel se reuni&#243; en Silo y levant&#243; el tabern&#225;culo.   \n","readableText":"Ahora que la tierra estaba bajo el control de los israelitas, toda la comunidad\nde Israel se reunió en Silo y levantó el tabernáculo.\n\n"},{"verse":"2","text":"Sin embargo, a&#250;n hab&#237;a siete tribus a las que no se les hab&#237;a asignado sus porciones de tierra.   \n","readableText":"Sin embargo, aún había siete tribus a las que no se les había asignado sus\nporciones de tierra.\n\n"},{"verse":"3","text":"Entonces Josu&#233; les pregunt&#243;: &#171;&#191;Cu&#225;nto tiempo m&#225;s van a esperar para tomar posesi&#243;n del resto de la tierra que el  Se&#241;or , Dios de sus antepasados, les ha dado? \n","readableText":"Entonces Josué les preguntó: «¿Cuánto tiempo más van a esperar para tomar\nposesión del resto de la tierra que el Señor , Dios de sus antepasados, les ha\ndado?\n\n"},{"verse":"4","text":"Elijan a tres hombres de cada tribu, y yo los enviar&#233; a que exploren la tierra y tracen un mapa de ella. Cuando regresen, me traer&#225;n un informe escrito con la divisi&#243;n que proponen para repartir la nueva tierra que ser&#225; su hogar. \n","readableText":"Elijan a tres hombres de cada tribu, y yo los enviaré a que exploren la tierra\ny tracen un mapa de ella. Cuando regresen, me traerán un informe escrito con la\ndivisión que proponen para repartir la nueva tierra que será su hogar.\n\n"},{"verse":"5","text":"Que dividan la tierra en siete partes sin incluir el territorio de Jud&#225;, en el sur, ni el de Jos&#233;, en el norte. \n","readableText":"Que dividan la tierra en siete partes sin incluir el territorio de Judá, en el\nsur, ni el de José, en el norte.\n\n"},{"verse":"6","text":"Y cuando tengan por escrito las siete divisiones de la tierra y me las traigan, har&#233; un sorteo sagrado en presencia del  Se&#241;or  nuestro Dios para asignarle tierra a cada tribu.   \n","readableText":"Y cuando tengan por escrito las siete divisiones de la tierra y me las traigan,\nharé un sorteo sagrado en presencia del Señor nuestro Dios para asignarle\ntierra a cada tribu.\n\n"},{"verse":"7","text":"&#187;Sin embargo, los levitas no recibir&#225;n ninguna porci&#243;n de tierra. Su porci&#243;n consiste en ser sacerdotes del  Se&#241;or . Y la tribu de Gad, la tribu de Rub&#233;n y la media tribu de Manas&#233;s no recibir&#225;n m&#225;s tierra, porque ya recibieron sus respectivas porciones, las cuales Mois&#233;s, siervo del  Se&#241;or , les dio al oriente del r&#237;o Jord&#225;n&#187;.   \n","readableText":"»Sin embargo, los levitas no recibirán ninguna porción de tierra. Su porción\nconsiste en ser sacerdotes del Señor . Y la tribu de Gad, la tribu de Rubén y\nla media tribu de Manasés no recibirán más tierra, porque ya recibieron sus\nrespectivas porciones, las cuales Moisés, siervo del Señor , les dio al oriente\ndel río Jordán».\n\n"},{"verse":"8","text":"Al comenzar los hombres su recorrido para trazar el mapa de la tierra, Josu&#233; les orden&#243;: &#171;Vayan y exploren la tierra y hagan una descripci&#243;n de ella por escrito. Despu&#233;s, vuelvan a verme, y yo repartir&#233; la tierra entre las tribus por medio de un sorteo sagrado en presencia del  Se&#241;or  aqu&#237;, en Silo&#187;. \n","readableText":"Al comenzar los hombres su recorrido para trazar el mapa de la tierra, Josué\nles ordenó: «Vayan y exploren la tierra y hagan una descripción de ella por\nescrito. Después, vuelvan a verme, y yo repartiré la tierra entre las tribus\npor medio de un sorteo sagrado en presencia del Señor aquí, en Silo».\n\n"},{"verse":"9","text":"As&#237; que los hombres hicieron lo que se les orden&#243; y trazaron un mapa de todo el territorio dividido en siete partes, con una lista de las ciudades que hab&#237;a en cada una de las partes. Pusieron todo por escrito y luego regresaron a ver a Josu&#233;, al campamento de Silo. \n","readableText":"Así que los hombres hicieron lo que se les ordenó y trazaron un mapa de todo el\nterritorio dividido en siete partes, con una lista de las ciudades que había en\ncada una de las partes. Pusieron todo por escrito y luego regresaron a ver a\nJosué, al campamento de Silo.\n\n"},{"verse":"10","text":"Y all&#237;, en Silo, Josu&#233; hizo un sorteo sagrado en presencia del  Se&#241;or  para determinar a qu&#233; tribu le correspond&#237;a cada parte.   \n","readableText":"Y allí, en Silo, Josué hizo un sorteo sagrado en presencia del Señor para\ndeterminar a qué tribu le correspondía cada parte.\n\n"},{"verse":"11","text":"La primera porci&#243;n de tierra se entreg&#243; a los clanes de la tribu de Benjam&#237;n. Se encontraba entre el territorio asignado a la tribu de Jud&#225; y el territorio de Jos&#233;.   \n","readableText":"La primera porción de tierra se entregó a los clanes de la tribu de Benjamín.\nSe encontraba entre el territorio asignado a la tribu de Judá y el territorio\nde José.\n\n"},{"verse":"12","text":"El l&#237;mite norte de la tierra de Benjam&#237;n comenzaba en el r&#237;o Jord&#225;n, pasaba por el norte de la ladera de Jeric&#243; y, hacia el occidente, atravesaba la zona monta&#241;osa y el desierto de Bet-av&#233;n. \n","readableText":"El límite norte de la tierra de Benjamín comenzaba en el río Jordán, pasaba por\nel norte de la ladera de Jericó y, hacia el occidente, atravesaba la zona\nmontañosa y el desierto de Bet-avén.\n\n"},{"verse":"13","text":"De all&#237;, el l&#237;mite iba al sur, hasta la ciudad de Luz (tambi&#233;n llamada Betel), y descend&#237;a a Atarot-adar, en la colina que est&#225; al sur de Bet-hor&#243;n de abajo.   \n","readableText":"De allí, el límite iba al sur, hasta la ciudad de Luz (también llamada Betel),\ny descendía a Atarot-adar, en la colina que está al sur de Bet-horón de abajo.\n\n\n"},{"verse":"14","text":"Luego el l&#237;mite daba un giro hacia el sur por la cima occidental de la colina que est&#225; frente a Bet-hor&#243;n y terminaba en la aldea de Quiriat-baal (tambi&#233;n llamada Quiriat-jearim), la cual pertenec&#237;a a la tribu de Jud&#225;. Ese era el l&#237;mite occidental.   \n","readableText":"Luego el límite daba un giro hacia el sur por la cima occidental de la colina\nque está frente a Bet-horón y terminaba en la aldea de Quiriat-baal (también\nllamada Quiriat-jearim), la cual pertenecía a la tribu de Judá. Ese era el\nlímite occidental.\n\n"},{"verse":"15","text":"El l&#237;mite sur comenzaba en las afueras de Quiriat-jearim. Desde ese punto occidental, se dirig&#237;a  al manantial de las aguas de Neftoa   \n","readableText":"El límite sur comenzaba en las afueras de Quiriat-jearim. Desde ese punto\noccidental, se dirigía al manantial de las aguas de Neftoa\n\n"},{"verse":"16","text":"y bajaba al pie de la monta&#241;a que est&#225; junto al valle de Ben-hinom, en el extremo norte del valle de Refaim. De all&#237;, descend&#237;a por el valle de Hinom, cruzaba por el sur de la ladera donde viv&#237;an los jebuseos y continuaba en descenso hasta En-rogel. \n","readableText":"y bajaba al pie de la montaña que está junto al valle de Ben-hinom, en el\nextremo norte del valle de Refaim. De allí, descendía por el valle de Hinom,\ncruzaba por el sur de la ladera donde vivían los jebuseos y continuaba en\ndescenso hasta En-rogel.\n\n"},{"verse":"17","text":"De En-rogel, el l&#237;mite segu&#237;a en direcci&#243;n norte, llegaba a En-semes y continuaba hacia Gelilot (que est&#225; al otro lado de las laderas de Adum&#237;n). Despu&#233;s bajaba a la pe&#241;a de Boh&#225;n. (Boh&#225;n fue hijo de Rub&#233;n). \n","readableText":"De En-rogel, el límite seguía en dirección norte, llegaba a En-semes y\ncontinuaba hacia Gelilot (que está al otro lado de las laderas de Adumín).\nDespués bajaba a la peña de Bohán. (Bohán fue hijo de Rubén).\n\n"},{"verse":"18","text":"De all&#237;, pasaba por el norte de la ladera que mira al valle del Jord&#225;n.  El l&#237;mite luego descend&#237;a al valle, \n","readableText":"De allí, pasaba por el norte de la ladera que mira al valle del Jordán. El\nlímite luego descendía al valle,\n\n"},{"verse":"19","text":"recorr&#237;a y pasaba la ladera norte de Bet-hogla y terminaba en la bah&#237;a norte del mar Muerto,  que corresponde al extremo sur del r&#237;o Jord&#225;n. Ese era el l&#237;mite sur.   \n","readableText":"recorría y pasaba la ladera norte de Bet-hogla y terminaba en la bahía norte\ndel mar Muerto, que corresponde al extremo sur del río Jordán. Ese era el\nlímite sur.\n\n"},{"verse":"20","text":"El l&#237;mite oriental era el r&#237;o Jord&#225;n. Esa fue la frontera de la tierra asignada a los clanes de la tribu de Benjam&#237;n para que fuera su hogar.   \n","readableText":"El límite oriental era el río Jordán. Esa fue la frontera de la tierra asignada\na los clanes de la tribu de Benjamín para que fuera su hogar.\n\n"},{"verse":"21","text":"Las siguientes son las ciudades que se le entregaron a los clanes de la tribu de Benjam&#237;n: Jeric&#243;, Bet-hogla, Emec-casis, \n","readableText":"Las siguientes son las ciudades que se le entregaron a los clanes de la tribu\nde Benjamín: Jericó, Bet-hogla, Emec-casis,\n\n"},{"verse":"22","text":"Bet-arab&#225;, Zemaraim, Betel, \n","readableText":"Bet-arabá, Zemaraim, Betel,\n\n"},{"verse":"23","text":"Avim, Par&#225;, Ofra, \n","readableText":"Avim, Pará, Ofra,\n\n"},{"verse":"24","text":"Quefar-haamoni, Ofni y Geba; doce ciudades con sus aldeas vecinas. \n","readableText":"Quefar-haamoni, Ofni y Geba; doce ciudades con sus aldeas vecinas.\n\n"},{"verse":"25","text":"Tambi&#233;n: Gaba&#243;n, Ram&#225;, Beerot, \n","readableText":"También: Gabaón, Ramá, Beerot,\n\n"},{"verse":"26","text":"Mizpa, Cafira, Mozah, \n","readableText":"Mizpa, Cafira, Mozah,\n\n"},{"verse":"27","text":"Requem, Irpeel, Tarala, \n","readableText":"Requem, Irpeel, Tarala,\n\n"},{"verse":"28","text":"Zela, Elef, la ciudad jebusea (es decir, Jerusal&#233;n), Guibe&#225; y Quiriat-jearim;  catorce ciudades con sus aldeas vecinas. Esa fue la tierra asignada a los clanes de la tribu de Benjam&#237;n para que fuera su hogar.\n","readableText":"Zela, Elef, la ciudad jebusea (es decir, Jerusalén), Guibeá y Quiriat-jearim;\ncatorce ciudades con sus aldeas vecinas. Esa fue la tierra asignada a los\nclanes de la tribu de Benjamín para que fuera su hogar.\n\n"}]}
