{"book":"JOS","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Temprano a la ma&#241;ana siguiente, Josu&#233; y todos los israelitas salieron de la arboleda de Acacias  y llegaron a la orilla del r&#237;o Jord&#225;n, donde acamparon antes de cruzar. \n","readableText":"Temprano a la mañana siguiente, Josué y todos los israelitas salieron de la\narboleda de Acacias y llegaron a la orilla del río Jordán, donde acamparon\nantes de cruzar.\n\n"},{"verse":"2","text":"Tres d&#237;as despu&#233;s, los jefes israelitas fueron por el campamento \n","readableText":"Tres días después, los jefes israelitas fueron por el campamento\n\n"},{"verse":"3","text":"y dieron al pueblo las siguientes instrucciones: &#171;Cuando vean a los sacerdotes levitas llevar el arca del pacto del  Se&#241;or  su Dios, dejen sus puestos y s&#237;ganlos. \n","readableText":"y dieron al pueblo las siguientes instrucciones: «Cuando vean a los sacerdotes\nlevitas llevar el arca del pacto del Señor su Dios, dejen sus puestos y\nsíganlos.\n\n"},{"verse":"4","text":"Dado que ustedes nunca antes viajaron por este camino, ellos los guiar&#225;n. Qu&#233;dense como a un kil&#243;metro  detr&#225;s de ellos, mantengan una buena distancia entre ustedes y el arca. Aseg&#250;rense de no acercarse demasiado&#187;.   \n","readableText":"Dado que ustedes nunca antes viajaron por este camino, ellos los guiarán.\nQuédense como a un kilómetro detrás de ellos, mantengan una buena distancia\nentre ustedes y el arca. Asegúrense de no acercarse demasiado».\n\n"},{"verse":"5","text":"Entonces Josu&#233; le dijo al pueblo: &#171;Purif&#237;quense, porque ma&#241;ana el  Se&#241;or  har&#225; grandes maravillas entre ustedes&#187;.   \n","readableText":"Entonces Josué le dijo al pueblo: «Purifíquense, porque mañana el Señor hará\ngrandes maravillas entre ustedes».\n\n"},{"verse":"6","text":"Por la ma&#241;ana, Josu&#233; les dijo a los sacerdotes: &#171;Levanten el arca del pacto y gu&#237;en al pueblo hasta el otro lado del r&#237;o&#187;. As&#237; que ellos se pusieron en marcha y fueron delante del pueblo.   \n","readableText":"Por la mañana, Josué les dijo a los sacerdotes: «Levanten el arca del pacto y\nguíen al pueblo hasta el otro lado del río». Así que ellos se pusieron en\nmarcha y fueron delante del pueblo.\n\n"},{"verse":"7","text":"El  Se&#241;or  le dijo a Josu&#233;: &#171;A partir de hoy, empezar&#233; a convertirte en un gran l&#237;der a los ojos de todos los israelitas. Sabr&#225;n que yo estoy contigo, tal como estuve con Mois&#233;s. \n","readableText":"El Señor le dijo a Josué: «A partir de hoy, empezaré a convertirte en un gran\nlíder a los ojos de todos los israelitas. Sabrán que yo estoy contigo, tal como\nestuve con Moisés.\n\n"},{"verse":"8","text":"Dales la siguiente orden a los sacerdotes que llevan el arca del pacto: &#8220;Cuando lleguen a la orilla del r&#237;o Jord&#225;n, den unos cuantos pasos dentro del r&#237;o y det&#233;nganse all&#237;&#8221;&#187;.   \n","readableText":"Dales la siguiente orden a los sacerdotes que llevan el arca del pacto: “Cuando\nlleguen a la orilla del río Jordán, den unos cuantos pasos dentro del río y\ndeténganse allí”».\n\n"},{"verse":"9","text":"Entonces Josu&#233; les dijo a los israelitas: &#171;Vengan y escuchen lo que dice el  Se&#241;or  su Dios. \n","readableText":"Entonces Josué les dijo a los israelitas: «Vengan y escuchen lo que dice el\nSeñor su Dios.\n\n"},{"verse":"10","text":"Hoy sabr&#225;n que el Dios viviente est&#225; entre ustedes. Sin lugar a dudas, &#233;l expulsar&#225; a los cananeos, a los hititas, a los heveos, a los ferezeos, a los gergeseos, a los amorreos y a los jebuseos de delante de ustedes. \n","readableText":"Hoy sabrán que el Dios viviente está entre ustedes. Sin lugar a dudas, él\nexpulsará a los cananeos, a los hititas, a los heveos, a los ferezeos, a los\ngergeseos, a los amorreos y a los jebuseos de delante de ustedes.\n\n"},{"verse":"11","text":"&#161;Miren, el arca del pacto que pertenece al Se&#241;or de toda la tierra los guiar&#225; al cruzar el r&#237;o Jord&#225;n! \n","readableText":"¡Miren, el arca del pacto que pertenece al Señor de toda la tierra los guiará\nal cruzar el río Jordán!\n\n"},{"verse":"12","text":"Elijan ahora a doce hombres de las tribus de Israel, uno de cada tribu. \n","readableText":"Elijan ahora a doce hombres de las tribus de Israel, uno de cada tribu.\n\n"},{"verse":"13","text":"Los sacerdotes llevar&#225;n el arca del  Se&#241;or , el Se&#241;or de toda la tierra. En cuanto sus pies toquen el agua, la corriente de agua se detendr&#225; r&#237;o arriba, y el r&#237;o se levantar&#225; como un muro&#187;.   \n","readableText":"Los sacerdotes llevarán el arca del Señor , el Señor de toda la tierra. En\ncuanto sus pies toquen el agua, la corriente de agua se detendrá río arriba, y\nel río se levantará como un muro».\n\n"},{"verse":"14","text":"Entonces los israelitas salieron del campamento para cruzar el Jord&#225;n, y los sacerdotes que llevaban el arca del pacto iban delante de ellos. \n","readableText":"Entonces los israelitas salieron del campamento para cruzar el Jordán, y los\nsacerdotes que llevaban el arca del pacto iban delante de ellos.\n\n"},{"verse":"15","text":"Era la temporada de la cosecha, y el Jord&#225;n desbordaba su cauce. Pero en cuanto los pies de los sacerdotes que llevaban el arca tocaron el agua a la orilla del r&#237;o, \n","readableText":"Era la temporada de la cosecha, y el Jordán desbordaba su cauce. Pero en cuanto\nlos pies de los sacerdotes que llevaban el arca tocaron el agua a la orilla del\nrío,\n\n"},{"verse":"16","text":"el agua que ven&#237;a de r&#237;o arriba dej&#243; de fluir y comenz&#243; a amontonarse a una gran distancia de all&#237;, a la altura de una ciudad llamada Ad&#225;n, que est&#225; cerca de Saret&#225;n. Y el agua que estaba r&#237;o abajo desemboc&#243; en el mar Muerto  hasta que el lecho del r&#237;o qued&#243; seco. Despu&#233;s, todo el pueblo cruz&#243; cerca de la ciudad de Jeric&#243;.   \n","readableText":"el agua que venía de río arriba dejó de fluir y comenzó a amontonarse a una\ngran distancia de allí, a la altura de una ciudad llamada Adán, que está cerca\nde Saretán. Y el agua que estaba río abajo desembocó en el mar Muerto hasta que\nel lecho del río quedó seco. Después, todo el pueblo cruzó cerca de la ciudad\nde Jericó.\n\n"},{"verse":"17","text":"Mientras tanto, los sacerdotes que llevaban el arca del pacto del  Se&#241;or  se quedaron parados en tierra seca, en medio del lecho, mientras el pueblo pasaba frente a ellos. Los sacerdotes esperaron all&#237; hasta que toda la naci&#243;n de Israel termin&#243; de cruzar el Jord&#225;n por tierra seca.\n","readableText":"Mientras tanto, los sacerdotes que llevaban el arca del pacto del Señor se\nquedaron parados en tierra seca, en medio del lecho, mientras el pueblo pasaba\nfrente a ellos. Los sacerdotes esperaron allí hasta que toda la nación de\nIsrael terminó de cruzar el Jordán por tierra seca.\n\n"}]}
