{"book":"JOS","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Ahora bien, las puertas de Jeric&#243; estaban bien cerradas, porque la gente ten&#237;a miedo de los israelitas. A nadie se le permit&#237;a entrar ni salir. \n","readableText":"Ahora bien, las puertas de Jericó estaban bien cerradas, porque la gente tenía\nmiedo de los israelitas. A nadie se le permitía entrar ni salir.\n\n"},{"verse":"2","text":"Pero el  Se&#241;or  le dijo a Josu&#233;: &#171;Te he entregado Jeric&#243;, a su rey y a todos sus guerreros fuertes. \n","readableText":"Pero el Señor le dijo a Josué: «Te he entregado Jericó, a su rey y a todos sus\nguerreros fuertes.\n\n"},{"verse":"3","text":"T&#250; y tus hombres de guerra marchar&#225;n alrededor de la ciudad una vez al d&#237;a durante seis d&#237;as. \n","readableText":"Tú y tus hombres de guerra marcharán alrededor de la ciudad una vez al día\ndurante seis días.\n\n"},{"verse":"4","text":"Siete sacerdotes caminar&#225;n delante del arca; cada uno llevar&#225; un cuerno de carnero. El s&#233;ptimo d&#237;a, marchar&#225;n alrededor de la ciudad siete veces mientras los sacerdotes tocan los cuernos. \n","readableText":"Siete sacerdotes caminarán delante del arca; cada uno llevará un cuerno de\ncarnero. El séptimo día, marcharán alrededor de la ciudad siete veces mientras\nlos sacerdotes tocan los cuernos.\n\n"},{"verse":"5","text":"Cuando oigas a los sacerdotes dar un toque prolongado con los cuernos de carnero, haz que todo el pueblo grite lo m&#225;s fuerte que pueda. Entonces los muros de la ciudad se derrumbar&#225;n, y el pueblo ir&#225; directo a atacar la ciudad&#187;.   \n","readableText":"Cuando oigas a los sacerdotes dar un toque prolongado con los cuernos de\ncarnero, haz que todo el pueblo grite lo más fuerte que pueda. Entonces los\nmuros de la ciudad se derrumbarán, y el pueblo irá directo a atacar la ciudad».\n\n\n"},{"verse":"6","text":"Entonces Josu&#233; reuni&#243; a los sacerdotes y les dijo: &#171;Tomen el arca del pacto del  Se&#241;or  y asignen a siete sacerdotes para que caminen delante de ella, cada uno con un cuerno de carnero&#187;. \n","readableText":"Entonces Josué reunió a los sacerdotes y les dijo: «Tomen el arca del pacto del\nSeñor y asignen a siete sacerdotes para que caminen delante de ella, cada uno\ncon un cuerno de carnero».\n\n"},{"verse":"7","text":"Despu&#233;s, dio estas &#243;rdenes al pueblo: &#171;Marchen alrededor de la ciudad, los hombres armados ir&#225;n al frente, delante del arca del  Se&#241;or &#187;.   \n","readableText":"Después, dio estas órdenes al pueblo: «Marchen alrededor de la ciudad, los\nhombres armados irán al frente, delante del arca del Señor ».\n\n"},{"verse":"8","text":"Despu&#233;s de que Josu&#233; le habl&#243; al pueblo, los siete sacerdotes con los cuernos de carnero comenzaron a marchar en la presencia del  Se&#241;or  sonando los cuernos mientras marchaban, y el arca del pacto del  Se&#241;or  los segu&#237;a. \n","readableText":"Después de que Josué le habló al pueblo, los siete sacerdotes con los cuernos\nde carnero comenzaron a marchar en la presencia del Señor sonando los cuernos\nmientras marchaban, y el arca del pacto del Señor los seguía.\n\n"},{"verse":"9","text":"Algunos de los hombres armados marchaban delante de los sacerdotes que llevaban los cuernos, y otros iban detr&#225;s del arca mientras los sacerdotes segu&#237;an sonando los cuernos. \n","readableText":"Algunos de los hombres armados marchaban delante de los sacerdotes que llevaban\nlos cuernos, y otros iban detrás del arca mientras los sacerdotes seguían\nsonando los cuernos.\n\n"},{"verse":"10","text":"&#171;No griten, ni siquiera hablen &#8212;orden&#243; Josu&#233;&#8212;. Que no salga ni una sola palabra de ninguno de ustedes hasta que yo les diga que griten. &#161;Entonces griten!&#187;. \n","readableText":"«No griten, ni siquiera hablen —ordenó Josué—. Que no salga ni una sola palabra\nde ninguno de ustedes hasta que yo les diga que griten. ¡Entonces griten!».\n\n"},{"verse":"11","text":"As&#237; que, ese d&#237;a, llevaron el arca del  Se&#241;or  alrededor de la ciudad solo una vez, y luego todos regresaron para pasar la noche en el campamento.   \n","readableText":"Así que, ese día, llevaron el arca del Señor alrededor de la ciudad solo una\nvez, y luego todos regresaron para pasar la noche en el campamento.\n\n"},{"verse":"12","text":"Josu&#233; se levant&#243; temprano a la ma&#241;ana siguiente y, una vez m&#225;s, los sacerdotes cargaron el arca del  Se&#241;or . \n","readableText":"Josué se levantó temprano a la mañana siguiente y, una vez más, los sacerdotes\ncargaron el arca del Señor .\n\n"},{"verse":"13","text":"Los siete sacerdotes marcharon delante del arca del  Se&#241;or  sonando los cuernos de carnero. Los hombres armados marcharon delante de los sacerdotes que llevaban los cuernos y detr&#225;s del arca del  Se&#241;or . Durante todo ese tiempo, los sacerdotes no dejaron de sonar los cuernos. \n","readableText":"Los siete sacerdotes marcharon delante del arca del Señor sonando los cuernos\nde carnero. Los hombres armados marcharon delante de los sacerdotes que\nllevaban los cuernos y detrás del arca del Señor . Durante todo ese tiempo, los\nsacerdotes no dejaron de sonar los cuernos.\n\n"},{"verse":"14","text":"Ese segundo d&#237;a, volvieron a marchar alrededor de la ciudad solo una vez y regresaron al campamento. Hicieron lo mismo durante seis d&#237;as seguidos.   \n","readableText":"Ese segundo día, volvieron a marchar alrededor de la ciudad solo una vez y\nregresaron al campamento. Hicieron lo mismo durante seis días seguidos.\n\n"},{"verse":"15","text":"El s&#233;ptimo d&#237;a, los israelitas se levantaron al amanecer y marcharon alrededor de la ciudad como lo hab&#237;an hecho los d&#237;as anteriores; pero esta vez, dieron siete vueltas alrededor de la ciudad. \n","readableText":"El séptimo día, los israelitas se levantaron al amanecer y marcharon alrededor\nde la ciudad como lo habían hecho los días anteriores; pero esta vez, dieron\nsiete vueltas alrededor de la ciudad.\n\n"},{"verse":"16","text":"En la s&#233;ptima vuelta, mientras los sacerdotes daban el toque prolongado con los cuernos, Josu&#233; les orden&#243; a los israelitas: &#171;&#161;Griten, porque el  Se&#241;or  les ha entregado la ciudad! \n","readableText":"En la séptima vuelta, mientras los sacerdotes daban el toque prolongado con los\ncuernos, Josué les ordenó a los israelitas: «¡Griten, porque el Señor les ha\nentregado la ciudad!\n\n"},{"verse":"17","text":"Jeric&#243; y todo lo que hay en la ciudad deben ser destruidos por completo  como una ofrenda al  Se&#241;or . Solo se les perdonar&#225; la vida a Rahab, la prostituta, y a los que se encuentren en su casa, porque ella protegi&#243; a nuestros esp&#237;as.   \n","readableText":"Jericó y todo lo que hay en la ciudad deben ser destruidos por completo como\nuna ofrenda al Señor . Solo se les perdonará la vida a Rahab, la prostituta, y\na los que se encuentren en su casa, porque ella protegió a nuestros espías.\n\n"},{"verse":"18","text":"&#187;No se queden con ninguna cosa que est&#233; destinada para ser destruida, pues, de lo contrario, ustedes mismos ser&#225;n destruidos por completo y traer&#225;n desgracia al campamento de Israel. \n","readableText":"»No se queden con ninguna cosa que esté destinada para ser destruida, pues, de\nlo contrario, ustedes mismos serán destruidos por completo y traerán desgracia\nal campamento de Israel.\n\n"},{"verse":"19","text":"Todo lo que est&#233; hecho de plata, de oro, de bronce o de hierro pertenece al  Se&#241;or  y por eso es sagrado, as&#237; que col&#243;quenlo en el tesoro del  Se&#241;or &#187;.   \n","readableText":"Todo lo que esté hecho de plata, de oro, de bronce o de hierro pertenece al\nSeñor y por eso es sagrado, así que colóquenlo en el tesoro del Señor ».\n\n"},{"verse":"20","text":"Cuando el pueblo oy&#243; el sonido de los cuernos de carnero, grit&#243; con todas sus fuerzas. De repente, los muros de Jeric&#243; se derrumbaron, y los israelitas fueron directo al ataque de la ciudad y la tomaron. \n","readableText":"Cuando el pueblo oyó el sonido de los cuernos de carnero, gritó con todas sus\nfuerzas. De repente, los muros de Jericó se derrumbaron, y los israelitas\nfueron directo al ataque de la ciudad y la tomaron.\n\n"},{"verse":"21","text":"Con sus espadas, destruyeron por completo todo lo que hab&#237;a en la ciudad, incluidos hombres y mujeres, j&#243;venes y ancianos, ovejas, cabras, burros y todo el ganado.   \n","readableText":"Con sus espadas, destruyeron por completo todo lo que había en la ciudad,\nincluidos hombres y mujeres, jóvenes y ancianos, ovejas, cabras, burros y todo\nel ganado.\n\n"},{"verse":"22","text":"Mientras tanto, Josu&#233; les dijo a los dos esp&#237;as: &#171;Cumplan su promesa con la prostituta. Vayan a su casa y s&#225;quenla de all&#237; junto con toda su familia&#187;.   \n","readableText":"Mientras tanto, Josué les dijo a los dos espías: «Cumplan su promesa con la\nprostituta. Vayan a su casa y sáquenla de allí junto con toda su familia».\n\n"},{"verse":"23","text":"Entonces los hombres que hab&#237;an sido esp&#237;as entraron en la casa y sacaron a Rahab, a su padre, a su madre, a sus hermanos y a todos los dem&#225;s parientes que estaban con ella. Trasladaron a toda la familia a un lugar seguro, cerca del campamento de Israel.   \n","readableText":"Entonces los hombres que habían sido espías entraron en la casa y sacaron a\nRahab, a su padre, a su madre, a sus hermanos y a todos los demás parientes que\nestaban con ella. Trasladaron a toda la familia a un lugar seguro, cerca del\ncampamento de Israel.\n\n"},{"verse":"24","text":"Luego los israelitas quemaron la ciudad y todo lo que hab&#237;a en ella. Solo conservaron las cosas hechas de plata, de oro, de bronce y de hierro para el tesoro de la casa del  Se&#241;or . \n","readableText":"Luego los israelitas quemaron la ciudad y todo lo que había en ella. Solo\nconservaron las cosas hechas de plata, de oro, de bronce y de hierro para el\ntesoro de la casa del Señor .\n\n"},{"verse":"25","text":"As&#237; que Josu&#233; le perdon&#243; la vida a la prostituta Rahab y a los parientes que estaban en su casa, porque ella escondi&#243; a los esp&#237;as que &#233;l hab&#237;a enviado a Jeric&#243;. Y Rahab vive con los israelitas hasta el d&#237;a de hoy.   \n","readableText":"Así que Josué le perdonó la vida a la prostituta Rahab y a los parientes que\nestaban en su casa, porque ella escondió a los espías que él había enviado a\nJericó. Y Rahab vive con los israelitas hasta el día de hoy.\n\n"},{"verse":"26","text":"En esa ocasi&#243;n, Josu&#233; pronunci&#243; la siguiente maldici&#243;n: &#171;Que la maldici&#243;n del  Se&#241;or  caiga sobre cualquiera que intente reconstruir la ciudad de Jeric&#243;. A costa de su hijo mayor pondr&#225; sus cimientos. A costa de su hijo menor pondr&#225; sus puertas&#187;.   \n","readableText":"En esa ocasión, Josué pronunció la siguiente maldición: «Que la maldición del\nSeñor caiga sobre cualquiera que intente reconstruir la ciudad de Jericó. A\ncosta de su hijo mayor pondrá sus cimientos. A costa de su hijo menor pondrá\nsus puertas».\n\n"},{"verse":"27","text":"As&#237; que el  Se&#241;or  estaba con Josu&#233;, y la fama de Josu&#233; se extendi&#243; por todo el territorio.\n","readableText":"Así que el Señor estaba con Josué, y la fama de Josué se extendió por todo el\nterritorio.\n\n"}]}
