{"book":"JOS","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Luego Josu&#233; envi&#243; en secreto a dos esp&#237;as desde el campamento israelita que estaba en la arboleda de Acacias  y les dio la siguiente instrucci&#243;n: &#171;Exploren bien la tierra que est&#225; al otro lado del r&#237;o Jord&#225;n, especialmente alrededor de la ciudad de Jeric&#243;&#187;. Entonces los dos hombres salieron y llegaron a la casa de una prostituta llamada Rahab y pasaron all&#237; la noche.   \n","readableText":"Luego Josué envió en secreto a dos espías desde el campamento israelita que\nestaba en la arboleda de Acacias y les dio la siguiente instrucción: «Exploren\nbien la tierra que está al otro lado del río Jordán, especialmente alrededor de\nla ciudad de Jericó». Entonces los dos hombres salieron y llegaron a la casa de\nuna prostituta llamada Rahab y pasaron allí la noche.\n\n"},{"verse":"2","text":"Pero alguien le avis&#243; al rey de Jeric&#243;: &#171;Unos israelitas vinieron aqu&#237; esta noche para espiar la tierra&#187;. \n","readableText":"Pero alguien le avisó al rey de Jericó: «Unos israelitas vinieron aquí esta\nnoche para espiar la tierra».\n\n"},{"verse":"3","text":"Entonces el rey de Jeric&#243; le envi&#243; una orden a Rahab: &#171;Saca fuera a los hombres que llegaron a tu casa, porque han venido a espiar todo el territorio&#187;.   \n","readableText":"Entonces el rey de Jericó le envió una orden a Rahab: «Saca fuera a los hombres\nque llegaron a tu casa, porque han venido a espiar todo el territorio».\n\n"},{"verse":"4","text":"Rahab, quien hab&#237;a escondido a los dos hombres, respondi&#243;: &#171;Es cierto, los hombres pasaron por aqu&#237;, pero yo no sab&#237;a de d&#243;nde ven&#237;an. \n","readableText":"Rahab, quien había escondido a los dos hombres, respondió: «Es cierto, los\nhombres pasaron por aquí, pero yo no sabía de dónde venían.\n\n"},{"verse":"5","text":"Salieron de la ciudad al anochecer, cuando las puertas estaban por cerrar. No s&#233; hacia d&#243;nde fueron. Si se apresuran, probablemente los alcancen&#187;. \n","readableText":"Salieron de la ciudad al anochecer, cuando las puertas estaban por cerrar. No\nsé hacia dónde fueron. Si se apresuran, probablemente los alcancen».\n\n"},{"verse":"6","text":"(En realidad, la mujer hab&#237;a llevado a los hombres a la azotea de su casa y los hab&#237;a escondido debajo de unos manojos de lino que hab&#237;a puesto all&#237;). \n","readableText":"(En realidad, la mujer había llevado a los hombres a la azotea de su casa y los\nhabía escondido debajo de unos manojos de lino que había puesto allí).\n\n"},{"verse":"7","text":"Entonces los hombres del rey buscaron a los esp&#237;as por todo el camino que lleva a los vados del r&#237;o Jord&#225;n. Y justo despu&#233;s que los hombres del rey se fueron, cerraron la puerta de Jeric&#243;.   \n","readableText":"Entonces los hombres del rey buscaron a los espías por todo el camino que lleva\na los vados del río Jordán. Y justo después que los hombres del rey se fueron,\ncerraron la puerta de Jericó.\n\n"},{"verse":"8","text":"Esa noche, antes de que los esp&#237;as se durmieran, Rahab subi&#243; a la azotea para hablar con ellos. Les dijo:   \n","readableText":"Esa noche, antes de que los espías se durmieran, Rahab subió a la azotea para\nhablar con ellos. Les dijo:\n\n"},{"verse":"9","text":"&#8212;S&#233; que el  Se&#241;or  les ha dado esta tierra. Todos tenemos miedo de ustedes. Cada habitante de esta tierra vive aterrorizado. \n","readableText":"—Sé que el Señor les ha dado esta tierra. Todos tenemos miedo de ustedes. Cada\nhabitante de esta tierra vive aterrorizado.\n\n"},{"verse":"10","text":"Pues hemos o&#237;do c&#243;mo el  Se&#241;or  les abri&#243; un camino en seco para que atravesaran el mar Rojo  cuando salieron de Egipto. Y sabemos lo que les hicieron a Seh&#243;n y a Og, los dos reyes amorreos al oriente del r&#237;o Jord&#225;n, cuyos pueblos ustedes destruyeron por completo.   \n","readableText":"Pues hemos oído cómo el Señor les abrió un camino en seco para que atravesaran\nel mar Rojo cuando salieron de Egipto. Y sabemos lo que les hicieron a Sehón y\na Og, los dos reyes amorreos al oriente del río Jordán, cuyos pueblos ustedes\ndestruyeron por completo.\n\n"},{"verse":"11","text":"&#161;No es extra&#241;o que nuestro coraz&#243;n est&#233; lleno de temor! A nadie le queda valor para pelear despu&#233;s de o&#237;r semejantes cosas. Pues el  Se&#241;or  su Dios es el Dios supremo arriba, en los cielos, y abajo, en la tierra.   \n","readableText":"¡No es extraño que nuestro corazón esté lleno de temor! A nadie le queda valor\npara pelear después de oír semejantes cosas. Pues el Señor su Dios es el Dios\nsupremo arriba, en los cielos, y abajo, en la tierra.\n\n"},{"verse":"12","text":"&#187;Ahora j&#250;renme por el  Se&#241;or  que ser&#225;n bondadosos conmigo y con mi familia, ya que les di mi ayuda. Denme una garant&#237;a de que, \n","readableText":"»Ahora júrenme por el Señor que serán bondadosos conmigo y con mi familia, ya\nque les di mi ayuda. Denme una garantía de que,\n\n"},{"verse":"13","text":"cuando Jeric&#243; sea conquistada, salvar&#225;n mi vida y tambi&#233;n la de mi padre y mi madre, mis hermanos y hermanas y sus familias.   \n","readableText":"cuando Jericó sea conquistada, salvarán mi vida y también la de mi padre y mi\nmadre, mis hermanos y hermanas y sus familias.\n\n"},{"verse":"14","text":"&#8212;Te ofrecemos nuestra propia vida como garant&#237;a por la tuya &#8212;le prometieron ellos&#8212;. Si no nos delatas, cumpliremos nuestra promesa y seremos bondadosos contigo cuando el  Se&#241;or  nos d&#233; la tierra.   \n","readableText":"—Te ofrecemos nuestra propia vida como garantía por la tuya —le prometieron\nellos—. Si no nos delatas, cumpliremos nuestra promesa y seremos bondadosos\ncontigo cuando el Señor nos dé la tierra.\n\n"},{"verse":"15","text":"Entonces, dado que la casa de Rahab estaba construida en la muralla de la ciudad, ella los hizo bajar por una cuerda desde la ventana.   \n","readableText":"Entonces, dado que la casa de Rahab estaba construida en la muralla de la\nciudad, ella los hizo bajar por una cuerda desde la ventana.\n\n"},{"verse":"16","text":"&#8212;Huyan a la zona monta&#241;osa &#8212;les dijo&#8212;. Esc&#243;ndanse all&#237; de los hombres que los est&#225;n buscando por tres d&#237;as. Luego, cuando ellos hayan vuelto, ustedes podr&#225;n seguir su camino.   \n","readableText":"—Huyan a la zona montañosa —les dijo—. Escóndanse allí de los hombres que los\nestán buscando por tres días. Luego, cuando ellos hayan vuelto, ustedes podrán\nseguir su camino.\n\n"},{"verse":"17","text":"Antes de partir, los hombres le dijeron: &#8212;Estaremos obligados por el juramento que te hemos hecho solo si sigues las siguientes instrucciones: \n","readableText":"Antes de partir, los hombres le dijeron: —Estaremos obligados por el juramento\nque te hemos hecho solo si sigues las siguientes instrucciones:\n\n"},{"verse":"18","text":"cuando entremos en esta tierra, t&#250; deber&#225;s dejar esta cuerda de color escarlata colgada de la ventana por donde nos hiciste bajar; y todos los miembros de tu familia &#8212;tu padre, tu madre, tus hermanos y todos tus parientes&#8212; deber&#225;n estar aqu&#237;, dentro de la casa. \n","readableText":"cuando entremos en esta tierra, tú deberás dejar esta cuerda de color escarlata\ncolgada de la ventana por donde nos hiciste bajar; y todos los miembros de tu\nfamilia —tu padre, tu madre, tus hermanos y todos tus parientes— deberán estar\naquí, dentro de la casa.\n\n"},{"verse":"19","text":"Si salen a la calle y los matan, no ser&#225; nuestra culpa; pero si alguien les pone la mano encima a los que est&#233;n dentro de esta casa, nos haremos responsables de su muerte. \n","readableText":"Si salen a la calle y los matan, no será nuestra culpa; pero si alguien les\npone la mano encima a los que estén dentro de esta casa, nos haremos\nresponsables de su muerte.\n\n"},{"verse":"20","text":"Sin embargo, si nos delatas, quedaremos totalmente libres de lo que nos ata a este juramento.   \n","readableText":"Sin embargo, si nos delatas, quedaremos totalmente libres de lo que nos ata a\neste juramento.\n\n"},{"verse":"21","text":"&#8212;Acepto las condiciones &#8212;respondi&#243; ella. Entonces Rahab los despidi&#243; y dej&#243; la cuerda escarlata colgando de la ventana.   \n","readableText":"—Acepto las condiciones —respondió ella. Entonces Rahab los despidió y dejó la\ncuerda escarlata colgando de la ventana.\n\n"},{"verse":"22","text":"Los esp&#237;as subieron a la zona monta&#241;osa y se quedaron all&#237; tres d&#237;as. Los hombres que los persegu&#237;an los buscaron por todas partes a lo largo del camino pero, al final, regresaron sin &#233;xito.   \n","readableText":"Los espías subieron a la zona montañosa y se quedaron allí tres días. Los\nhombres que los perseguían los buscaron por todas partes a lo largo del camino\npero, al final, regresaron sin éxito.\n\n"},{"verse":"23","text":"Luego, los dos esp&#237;as descendieron de la zona monta&#241;osa, cruzaron el r&#237;o Jord&#225;n y le informaron a Josu&#233; todo lo que les hab&#237;a sucedido: \n","readableText":"Luego, los dos espías descendieron de la zona montañosa, cruzaron el río Jordán\ny le informaron a Josué todo lo que les había sucedido:\n\n"},{"verse":"24","text":"&#171;El  Se&#241;or  nos ha dado el territorio &#8212;dijeron&#8212;, pues toda la gente de esa tierra nos tiene pavor&#187;.\n","readableText":"«El Señor nos ha dado el territorio —dijeron—, pues toda la gente de esa tierra\nnos tiene pavor».\n\n"}]}
