{"book":"DEU","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Si en la tierra que Jehov&#225; tu Dios te da para que la poseas, fuere hallado alguien muerto, tendido en el campo, y no se supiere qui&#233;n lo mat&#243;, \n","readableText":"Si en la tierra que Jehová tu Dios te da para que la poseas, fuere hallado\nalguien muerto, tendido en el campo, y no se supiere quién lo mató,\n\n"},{"verse":"2","text":"entonces tus ancianos y tus jueces saldr&#225;n y medir&#225;n la distancia hasta las ciudades que est&#225;n alrededor del muerto. \n","readableText":"entonces tus ancianos y tus jueces saldrán y medirán la distancia hasta las\nciudades que están alrededor del muerto.\n\n"},{"verse":"3","text":"Y los ancianos de la ciudad m&#225;s cercana al lugar donde fuere hallado el muerto, tomar&#225;n de las vacas una becerra que no haya trabajado, que no haya llevado yugo; \n","readableText":"Y los ancianos de la ciudad más cercana al lugar donde fuere hallado el muerto,\ntomarán de las vacas una becerra que no haya trabajado, que no haya llevado\nyugo;\n\n"},{"verse":"4","text":"y los ancianos de aquella ciudad traer&#225;n la becerra a un valle escabroso, que nunca haya sido arado ni sembrado, y quebrar&#225;n la cerviz de la becerra all&#237; en el valle. \n","readableText":"y los ancianos de aquella ciudad traerán la becerra a un valle escabroso, que\nnunca haya sido arado ni sembrado, y quebrarán la cerviz de la becerra allí en\nel valle.\n\n"},{"verse":"5","text":"Entonces vendr&#225;n los sacerdotes hijos de Lev&#237;, porque a ellos escogi&#243; Jehov&#225; tu Dios para que le sirvan, y para bendecir en el nombre de Jehov&#225;; y por la palabra de ellos se decidir&#225; toda disputa y toda ofensa. \n","readableText":"Entonces vendrán los sacerdotes hijos de Leví, porque a ellos escogió Jehová tu\nDios para que le sirvan, y para bendecir en el nombre de Jehová; y por la\npalabra de ellos se decidirá toda disputa y toda ofensa.\n\n"},{"verse":"6","text":"Y todos los ancianos de la ciudad m&#225;s cercana al lugar donde fuere hallado el muerto lavar&#225;n sus manos sobre la becerra cuya cerviz fue quebrada en el valle; \n","readableText":"Y todos los ancianos de la ciudad más cercana al lugar donde fuere hallado el\nmuerto lavarán sus manos sobre la becerra cuya cerviz fue quebrada en el valle;\n\n\n"},{"verse":"7","text":"y protestar&#225;n y dir&#225;n: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo han visto. \n","readableText":"y protestarán y dirán: Nuestras manos no han derramado esta sangre, ni nuestros\nojos lo han visto.\n\n"},{"verse":"8","text":"Perdona a tu pueblo Israel, al cual redimiste, oh Jehov&#225;; y no culpes de sangre inocente a tu pueblo Israel. Y la sangre les ser&#225; perdonada. \n","readableText":"Perdona a tu pueblo Israel, al cual redimiste, oh Jehová; y no culpes de sangre\ninocente a tu pueblo Israel. Y la sangre les será perdonada.\n\n"},{"verse":"9","text":"Y t&#250; quitar&#225;s la culpa de la sangre inocente de en medio de ti, cuando hicieres lo que es recto ante los ojos de Jehov&#225;.   \n","readableText":"Y tú quitarás la culpa de la sangre inocente de en medio de ti, cuando hicieres\nlo que es recto ante los ojos de Jehová.\n\n"},{"verse":"10","text":"Cuando salieres a la guerra contra tus enemigos, y Jehov&#225; tu Dios los entregare en tu mano, y tomares de ellos cautivos, \n","readableText":"Cuando salieres a la guerra contra tus enemigos, y Jehová tu Dios los entregare\nen tu mano, y tomares de ellos cautivos,\n\n"},{"verse":"11","text":"y vieres entre los cautivos a alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer, \n","readableText":"y vieres entre los cautivos a alguna mujer hermosa, y la codiciares, y la\ntomares para ti por mujer,\n\n"},{"verse":"12","text":"la meter&#225;s en tu casa; y ella rapar&#225; su cabeza, y cortar&#225; sus u&#241;as, \n","readableText":"la meterás en tu casa; y ella rapará su cabeza, y cortará sus uñas,\n\n"},{"verse":"13","text":"y se quitar&#225; el vestido de su cautiverio, y se quedar&#225; en tu casa; y llorar&#225; a su padre y a su madre un mes entero; y despu&#233;s podr&#225;s llegarte a ella, y t&#250; ser&#225;s su marido, y ella ser&#225; tu mujer. \n","readableText":"y se quitará el vestido de su cautiverio, y se quedará en tu casa; y llorará a\nsu padre y a su madre un mes entero; y después podrás llegarte a ella, y tú\nserás su marido, y ella será tu mujer.\n\n"},{"verse":"14","text":"Y si no te agradare, la dejar&#225;s en libertad; no la vender&#225;s por dinero, ni la tratar&#225;s como esclava, por cuanto la humillaste.   \n","readableText":"Y si no te agradare, la dejarás en libertad; no la venderás por dinero, ni la\ntratarás como esclava, por cuanto la humillaste.\n\n"},{"verse":"15","text":"Si un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le hubieren dado hijos, y el hijo primog&#233;nito fuere de la aborrecida; \n","readableText":"Si un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada\ny la aborrecida le hubieren dado hijos, y el hijo primogénito fuere de la\naborrecida;\n\n"},{"verse":"16","text":"en el d&#237;a que hiciere heredar a sus hijos lo que tuviere, no podr&#225; dar el derecho de primogenitura al hijo de la amada con preferencia al hijo de la aborrecida, que es el primog&#233;nito; \n","readableText":"en el día que hiciere heredar a sus hijos lo que tuviere, no podrá dar el\nderecho de primogenitura al hijo de la amada con preferencia al hijo de la\naborrecida, que es el primogénito;\n\n"},{"verse":"17","text":"mas al hijo de la aborrecida reconocer&#225; como primog&#233;nito, para darle el doble de lo que correspondiere a cada uno de los dem&#225;s; porque &#233;l es el principio de su vigor, y suyo es el derecho de la primogenitura.   \n","readableText":"mas al hijo de la aborrecida reconocerá como primogénito, para darle el doble\nde lo que correspondiere a cada uno de los demás; porque él es el principio de\nsu vigor, y suyo es el derecho de la primogenitura.\n\n"},{"verse":"18","text":"Si alguno tuviere un hijo contumaz y rebelde, que no obedeciere a la voz de su padre ni a la voz de su madre, y habi&#233;ndole castigado, no les obedeciere; \n","readableText":"Si alguno tuviere un hijo contumaz y rebelde, que no obedeciere a la voz de su\npadre ni a la voz de su madre, y habiéndole castigado, no les obedeciere;\n\n"},{"verse":"19","text":"entonces lo tomar&#225;n su padre y su madre, y lo sacar&#225;n ante los ancianos de su ciudad, y a la puerta del lugar donde viva; \n","readableText":"entonces lo tomarán su padre y su madre, y lo sacarán ante los ancianos de su\nciudad, y a la puerta del lugar donde viva;\n\n"},{"verse":"20","text":"y dir&#225;n a los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece a nuestra voz; es glot&#243;n y borracho. \n","readableText":"y dirán a los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde,\nno obedece a nuestra voz; es glotón y borracho.\n\n"},{"verse":"21","text":"Entonces todos los hombres de su ciudad lo apedrear&#225;n, y morir&#225;; as&#237; quitar&#225;s el mal de en medio de ti, y todo Israel oir&#225;, y temer&#225;.   \n","readableText":"Entonces todos los hombres de su ciudad lo apedrearán, y morirá; así quitarás\nel mal de en medio de ti, y todo Israel oirá, y temerá.\n\n"},{"verse":"22","text":"Si alguno hubiere cometido alg&#250;n crimen digno de muerte, y lo hiciereis morir, y lo colgareis en un madero, \n","readableText":"Si alguno hubiere cometido algún crimen digno de muerte, y lo hiciereis morir,\ny lo colgareis en un madero,\n\n"},{"verse":"23","text":"no dejar&#233;is que su cuerpo pase la noche sobre el madero; sin falta lo enterrar&#225;s el mismo d&#237;a, porque maldito por Dios es el colgado;  y no contaminar&#225;s tu tierra que Jehov&#225; tu Dios te da por heredad.\n","readableText":"no dejaréis que su cuerpo pase la noche sobre el madero; sin falta lo\nenterrarás el mismo día, porque maldito por Dios es el colgado; y no\ncontaminarás tu tierra que Jehová tu Dios te da por heredad.\n\n"}]}
