{"book":"DEU","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Hijos sois de Jehov&#225; vuestro Dios; no os sajar&#233;is, ni os rapar&#233;is a causa de muerto.   \n","readableText":"Hijos sois de Jehová vuestro Dios; no os sajaréis, ni os raparéis a causa de\nmuerto.\n\n"},{"verse":"2","text":"Porque eres pueblo santo a Jehov&#225; tu Dios, y Jehov&#225; te ha escogido para que le seas un pueblo &#250;nico  de entre todos los pueblos que est&#225;n sobre la tierra.   \n","readableText":"Porque eres pueblo santo a Jehová tu Dios, y Jehová te ha escogido para que le\nseas un pueblo único de entre todos los pueblos que están sobre la tierra.\n\n"},{"verse":"3","text":"Nada abominable comer&#225;s. \n","readableText":"Nada abominable comerás.\n\n"},{"verse":"4","text":"Estos son los animales que podr&#233;is comer: el buey, la oveja, la cabra, \n","readableText":"Estos son los animales que podréis comer: el buey, la oveja, la cabra,\n\n"},{"verse":"5","text":"el ciervo, la gacela, el corzo, la cabra mont&#233;s, el &#237;bice, el ant&#237;lope y el carnero mont&#233;s. \n","readableText":"el ciervo, la gacela, el corzo, la cabra montés, el íbice, el antílope y el\ncarnero montés.\n\n"},{"verse":"6","text":"Y todo animal de pezu&#241;as, que tiene hendidura de dos u&#241;as, y que rumiare entre los animales, ese podr&#233;is comer. \n","readableText":"Y todo animal de pezuñas, que tiene hendidura de dos uñas, y que rumiare entre\nlos animales, ese podréis comer.\n\n"},{"verse":"7","text":"Pero estos no comer&#233;is, entre los que rumian o entre los que tienen pezu&#241;a hendida: camello, liebre y conejo; porque rumian, mas no tienen pezu&#241;a hendida, ser&#225;n inmundos; \n","readableText":"Pero estos no comeréis, entre los que rumian o entre los que tienen pezuña\nhendida: camello, liebre y conejo; porque rumian, mas no tienen pezuña hendida,\nserán inmundos;\n\n"},{"verse":"8","text":"ni cerdo, porque tiene pezu&#241;a hendida, mas no rumia; os ser&#225; inmundo. De la carne de estos no comer&#233;is, ni tocar&#233;is sus cuerpos muertos.   \n","readableText":"ni cerdo, porque tiene pezuña hendida, mas no rumia; os será inmundo. De la\ncarne de estos no comeréis, ni tocaréis sus cuerpos muertos.\n\n"},{"verse":"9","text":"De todo lo que est&#225; en el agua, de estos podr&#233;is comer: todo lo que tiene aleta y escama. \n","readableText":"De todo lo que está en el agua, de estos podréis comer: todo lo que tiene aleta\ny escama.\n\n"},{"verse":"10","text":"Mas todo lo que no tiene aleta y escama, no comer&#233;is; inmundo ser&#225;.   \n","readableText":"Mas todo lo que no tiene aleta y escama, no comeréis; inmundo será.\n\n"},{"verse":"11","text":"Toda ave limpia podr&#233;is comer. \n","readableText":"Toda ave limpia podréis comer.\n\n"},{"verse":"12","text":"Y estas son de las que no podr&#233;is comer: el &#225;guila, el quebrantahuesos, el azor, \n","readableText":"Y estas son de las que no podréis comer: el águila, el quebrantahuesos, el\nazor,\n\n"},{"verse":"13","text":"el gallinazo, el milano seg&#250;n su especie, \n","readableText":"el gallinazo, el milano según su especie,\n\n"},{"verse":"14","text":"todo cuervo seg&#250;n su especie, \n","readableText":"todo cuervo según su especie,\n\n"},{"verse":"15","text":"el avestruz, la lechuza, la gaviota y el gavil&#225;n seg&#250;n sus especies, \n","readableText":"el avestruz, la lechuza, la gaviota y el gavilán según sus especies,\n\n"},{"verse":"16","text":"el b&#250;ho, el ibis, el calam&#243;n, \n","readableText":"el búho, el ibis, el calamón,\n\n"},{"verse":"17","text":"el pel&#237;cano, el buitre, el somormujo, \n","readableText":"el pelícano, el buitre, el somormujo,\n\n"},{"verse":"18","text":"la cig&#252;e&#241;a, la garza seg&#250;n su especie, la abubilla y el murci&#233;lago. \n","readableText":"la cigüeña, la garza según su especie, la abubilla y el murciélago.\n\n"},{"verse":"19","text":"Todo insecto alado ser&#225; inmundo; no se comer&#225;. \n","readableText":"Todo insecto alado será inmundo; no se comerá.\n\n"},{"verse":"20","text":"Toda ave limpia podr&#233;is comer.   \n","readableText":"Toda ave limpia podréis comer.\n\n"},{"verse":"21","text":"Ninguna cosa mortecina comer&#233;is; al extranjero que est&#225; en tus poblaciones la dar&#225;s, y &#233;l podr&#225; comerla; o v&#233;ndela a un extranjero, porque t&#250; eres pueblo santo a Jehov&#225; tu Dios. No cocer&#225;s el cabrito en la leche de su madre.   \n","readableText":"Ninguna cosa mortecina comeréis; al extranjero que está en tus poblaciones la\ndarás, y él podrá comerla; o véndela a un extranjero, porque tú eres pueblo\nsanto a Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\n\n"},{"verse":"22","text":"Indefectiblemente diezmar&#225;s  todo el producto del grano que rindiere tu campo cada a&#241;o. \n","readableText":"Indefectiblemente diezmarás todo el producto del grano que rindiere tu campo\ncada año.\n\n"},{"verse":"23","text":"Y comer&#225;s delante de Jehov&#225; tu Dios en el lugar que &#233;l escogiere para poner all&#237; su nombre, el diezmo de tu grano, de tu vino y de tu aceite, y las primicias de tus manadas y de tus ganados, para que aprendas a temer a Jehov&#225; tu Dios todos los d&#237;as. \n","readableText":"Y comerás delante de Jehová tu Dios en el lugar que él escogiere para poner\nallí su nombre, el diezmo de tu grano, de tu vino y de tu aceite, y las\nprimicias de tus manadas y de tus ganados, para que aprendas a temer a Jehová\ntu Dios todos los días.\n\n"},{"verse":"24","text":"Y si el camino fuere tan largo que no puedas llevarlo, por estar lejos de ti el lugar que Jehov&#225; tu Dios hubiere escogido para poner en &#233;l su nombre, cuando Jehov&#225; tu Dios te bendijere, \n","readableText":"Y si el camino fuere tan largo que no puedas llevarlo, por estar lejos de ti el\nlugar que Jehová tu Dios hubiere escogido para poner en él su nombre, cuando\nJehová tu Dios te bendijere,\n\n"},{"verse":"25","text":"entonces lo vender&#225;s y guardar&#225;s el dinero en tu mano, y vendr&#225;s al lugar que Jehov&#225; tu Dios escogiere; \n","readableText":"entonces lo venderás y guardarás el dinero en tu mano, y vendrás al lugar que\nJehová tu Dios escogiere;\n\n"},{"verse":"26","text":"y dar&#225;s el dinero por todo lo que deseas, por vacas, por ovejas, por vino, por sidra, o por cualquier cosa que t&#250; deseares; y comer&#225;s all&#237; delante de Jehov&#225; tu Dios, y te alegrar&#225;s t&#250; y tu familia. \n","readableText":"y darás el dinero por todo lo que deseas, por vacas, por ovejas, por vino, por\nsidra, o por cualquier cosa que tú deseares; y comerás allí delante de Jehová\ntu Dios, y te alegrarás tú y tu familia.\n\n"},{"verse":"27","text":"Y no desamparar&#225;s al levita que habitare en tus poblaciones; porque no tiene parte ni heredad contigo.   \n","readableText":"Y no desampararás al levita que habitare en tus poblaciones; porque no tiene\nparte ni heredad contigo.\n\n"},{"verse":"28","text":"Al fin de cada tres a&#241;os sacar&#225;s todo el diezmo de tus productos de aquel a&#241;o, y lo guardar&#225;s en tus ciudades. \n","readableText":"Al fin de cada tres años sacarás todo el diezmo de tus productos de aquel año,\ny lo guardarás en tus ciudades.\n\n"},{"verse":"29","text":"Y vendr&#225; el levita, que no tiene parte ni heredad contigo, y el extranjero, el hu&#233;rfano y la viuda que hubiere en tus poblaciones, y comer&#225;n y ser&#225;n saciados; para que Jehov&#225; tu Dios te bendiga en toda obra que tus manos hicieren.\n","readableText":"Y vendrá el levita, que no tiene parte ni heredad contigo, y el extranjero, el\nhuérfano y la viuda que hubiere en tus poblaciones, y comerán y serán saciados;\npara que Jehová tu Dios te bendiga en toda obra que tus manos hicieren.\n\n"}]}
