{"book":"DEU","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Cuando Jehov&#225; tu Dios te haya introducido en la tierra en la cual entrar&#225;s para tomarla, y haya echado de delante de ti a muchas naciones, al heteo, al gergeseo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, siete naciones  mayores y m&#225;s poderosas que t&#250;, \n","readableText":"Cuando Jehová tu Dios te haya introducido en la tierra en la cual entrarás para\ntomarla, y haya echado de delante de ti a muchas naciones, al heteo, al\ngergeseo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, siete\nnaciones mayores y más poderosas que tú,\n\n"},{"verse":"2","text":"y Jehov&#225; tu Dios las haya entregado delante de ti, y las hayas derrotado, las destruir&#225;s del todo; no har&#225;s con ellas alianza, ni tendr&#225;s de ellas misericordia. \n","readableText":"y Jehová tu Dios las haya entregado delante de ti, y las hayas derrotado, las\ndestruirás del todo; no harás con ellas alianza, ni tendrás de ellas\nmisericordia.\n\n"},{"verse":"3","text":"Y no emparentar&#225;s con ellas; no dar&#225;s tu hija a su hijo, ni tomar&#225;s a su hija para tu hijo. \n","readableText":"Y no emparentarás con ellas; no darás tu hija a su hijo, ni tomarás a su hija\npara tu hijo.\n\n"},{"verse":"4","text":"Porque desviar&#225; a tu hijo de en pos de m&#237;, y servir&#225;n a dioses ajenos; y el furor de Jehov&#225; se encender&#225; sobre vosotros, y te destruir&#225; pronto. \n","readableText":"Porque desviará a tu hijo de en pos de mí, y servirán a dioses ajenos; y el\nfuror de Jehová se encenderá sobre vosotros, y te destruirá pronto.\n\n"},{"verse":"5","text":"Mas as&#237; hab&#233;is de hacer con ellos: sus altares destruir&#233;is, y quebrar&#233;is sus estatuas, y destruir&#233;is sus im&#225;genes de Asera, y quemar&#233;is sus esculturas en el fuego.   \n","readableText":"Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus\nestatuas, y destruiréis sus imágenes de Asera, y quemaréis sus esculturas en el\nfuego.\n\n"},{"verse":"6","text":"Porque t&#250; eres pueblo santo para Jehov&#225; tu Dios; Jehov&#225; tu Dios te ha escogido para serle un pueblo especial,  m&#225;s que todos los pueblos que est&#225;n sobre la tierra. \n","readableText":"Porque tú eres pueblo santo para Jehová tu Dios; Jehová tu Dios te ha escogido\npara serle un pueblo especial, más que todos los pueblos que están sobre la\ntierra.\n\n"},{"verse":"7","text":"No por ser vosotros m&#225;s que todos los pueblos os ha querido Jehov&#225; y os ha escogido, pues vosotros erais el m&#225;s insignificante de todos los pueblos; \n","readableText":"No por ser vosotros más que todos los pueblos os ha querido Jehová y os ha\nescogido, pues vosotros erais el más insignificante de todos los pueblos;\n\n"},{"verse":"8","text":"sino por cuanto Jehov&#225; os am&#243;, y quiso guardar el juramento que jur&#243; a vuestros padres, os ha sacado Jehov&#225; con mano poderosa, y os ha rescatado de servidumbre, de la mano de Fara&#243;n rey de Egipto. \n","readableText":"sino por cuanto Jehová os amó, y quiso guardar el juramento que juró a vuestros\npadres, os ha sacado Jehová con mano poderosa, y os ha rescatado de\nservidumbre, de la mano de Faraón rey de Egipto.\n\n"},{"verse":"9","text":"Conoce, pues, que Jehov&#225; tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta mil generaciones; \n","readableText":"Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la\nmisericordia a los que le aman y guardan sus mandamientos, hasta mil\ngeneraciones;\n\n"},{"verse":"10","text":"y que da el pago en persona al que le aborrece, destruy&#233;ndolo;  y no se demora con el que le odia, en persona le dar&#225; el pago. \n","readableText":"y que da el pago en persona al que le aborrece, destruyéndolo; y no se demora\ncon el que le odia, en persona le dará el pago.\n\n"},{"verse":"11","text":"Guarda, por tanto, los mandamientos, estatutos y decretos que yo te mando hoy que cumplas.   \n","readableText":"Guarda, por tanto, los mandamientos, estatutos y decretos que yo te mando hoy\nque cumplas.\n\n"},{"verse":"12","text":"Y por haber o&#237;do estos decretos y haberlos guardado y puesto por obra, Jehov&#225; tu Dios guardar&#225; contigo el pacto y la misericordia que jur&#243; a tus padres. \n","readableText":"Y por haber oído estos decretos y haberlos guardado y puesto por obra, Jehová\ntu Dios guardará contigo el pacto y la misericordia que juró a tus padres.\n\n"},{"verse":"13","text":"Y te amar&#225;, te bendecir&#225; y te multiplicar&#225;, y bendecir&#225; el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cr&#237;a de tus vacas, y los reba&#241;os de tus ovejas, en la tierra que jur&#243; a tus padres que te dar&#237;a. \n","readableText":"Y te amará, te bendecirá y te multiplicará, y bendecirá el fruto de tu vientre\ny el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cría de tus vacas, y\nlos rebaños de tus ovejas, en la tierra que juró a tus padres que te daría.\n\n"},{"verse":"14","text":"Bendito ser&#225;s m&#225;s que todos los pueblos; no habr&#225; en ti var&#243;n ni hembra est&#233;ril, ni en tus ganados. \n","readableText":"Bendito serás más que todos los pueblos; no habrá en ti varón ni hembra\nestéril, ni en tus ganados.\n\n"},{"verse":"15","text":"Y quitar&#225; Jehov&#225; de ti toda enfermedad; y todas las malas plagas de Egipto, que t&#250; conoces, no las pondr&#225; sobre ti, antes las pondr&#225; sobre todos los que te aborrecieren. \n","readableText":"Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que\ntú conoces, no las pondrá sobre ti, antes las pondrá sobre todos los que te\naborrecieren.\n\n"},{"verse":"16","text":"Y consumir&#225;s a todos los pueblos que te da Jehov&#225; tu Dios; no los perdonar&#225; tu ojo, ni servir&#225;s a sus dioses, porque te ser&#225; tropiezo.   \n","readableText":"Y consumirás a todos los pueblos que te da Jehová tu Dios; no los perdonará tu\nojo, ni servirás a sus dioses, porque te será tropiezo.\n\n"},{"verse":"17","text":"Si dijeres en tu coraz&#243;n: Estas naciones son mucho m&#225;s numerosas que yo; &#191;c&#243;mo las podr&#233; exterminar? \n","readableText":"Si dijeres en tu corazón: Estas naciones son mucho más numerosas que yo; ¿cómo\nlas podré exterminar?\n\n"},{"verse":"18","text":"no tengas temor de ellas; acu&#233;rdate bien de lo que hizo Jehov&#225; tu Dios con Fara&#243;n y con todo Egipto; \n","readableText":"no tengas temor de ellas; acuérdate bien de lo que hizo Jehová tu Dios con\nFaraón y con todo Egipto;\n\n"},{"verse":"19","text":"de las grandes pruebas que vieron tus ojos, y de las se&#241;ales y milagros, y de la mano poderosa y el brazo extendido con que Jehov&#225; tu Dios te sac&#243;; as&#237; har&#225; Jehov&#225; tu Dios con todos los pueblos de cuya presencia t&#250; temieres. \n","readableText":"de las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de\nla mano poderosa y el brazo extendido con que Jehová tu Dios te sacó; así hará\nJehová tu Dios con todos los pueblos de cuya presencia tú temieres.\n\n"},{"verse":"20","text":"Tambi&#233;n enviar&#225; Jehov&#225; tu Dios avispas sobre ellos, hasta que perezcan los que quedaren y los que se hubieren escondido de delante de ti. \n","readableText":"También enviará Jehová tu Dios avispas sobre ellos, hasta que perezcan los que\nquedaren y los que se hubieren escondido de delante de ti.\n\n"},{"verse":"21","text":"No desmayes delante de ellos, porque Jehov&#225; tu Dios est&#225; en medio de ti, Dios grande y temible. \n","readableText":"No desmayes delante de ellos, porque Jehová tu Dios está en medio de ti, Dios\ngrande y temible.\n\n"},{"verse":"22","text":"Y Jehov&#225; tu Dios echar&#225; a estas naciones de delante de ti poco a poco; no podr&#225;s acabar con ellas en seguida, para que las fieras del campo no se aumenten contra ti. \n","readableText":"Y Jehová tu Dios echará a estas naciones de delante de ti poco a poco; no\npodrás acabar con ellas en seguida, para que las fieras del campo no se\naumenten contra ti.\n\n"},{"verse":"23","text":"Mas Jehov&#225; tu Dios las entregar&#225; delante de ti, y &#233;l las quebrantar&#225; con grande destrozo, hasta que sean destruidas. \n","readableText":"Mas Jehová tu Dios las entregará delante de ti, y él las quebrantará con grande\ndestrozo, hasta que sean destruidas.\n\n"},{"verse":"24","text":"&#201;l entregar&#225; sus reyes en tu mano, y t&#250; destruir&#225;s el nombre de ellos de debajo del cielo; nadie te har&#225; frente hasta que los destruyas. \n","readableText":"Él entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo\ndel cielo; nadie te hará frente hasta que los destruyas.\n\n"},{"verse":"25","text":"Las esculturas de sus dioses quemar&#225;s en el fuego; no codiciar&#225;s plata ni oro de ellas para tomarlo para ti, para que no tropieces en ello, pues es abominaci&#243;n a Jehov&#225; tu Dios; \n","readableText":"Las esculturas de sus dioses quemarás en el fuego; no codiciarás plata ni oro\nde ellas para tomarlo para ti, para que no tropieces en ello, pues es\nabominación a Jehová tu Dios;\n\n"},{"verse":"26","text":"y no traer&#225;s cosa abominable a tu casa, para que no seas anatema; del todo la aborrecer&#225;s y la abominar&#225;s, porque es anatema.\n","readableText":"y no traerás cosa abominable a tu casa, para que no seas anatema; del todo la\naborrecerás y la abominarás, porque es anatema.\n\n"}]}
