{"book":"DEU","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Ahora, pues, oh Israel, oye los estatutos y decretos que yo os ense&#241;o, para que los ejecut&#233;is, y viv&#225;is, y entr&#233;is y pose&#225;is la tierra que Jehov&#225; el Dios de vuestros padres os da. \n","readableText":"Ahora, pues, oh Israel, oye los estatutos y decretos que yo os enseño, para que\nlos ejecutéis, y viváis, y entréis y poseáis la tierra que Jehová el Dios de\nvuestros padres os da.\n\n"},{"verse":"2","text":"No a&#241;adir&#233;is a la palabra que yo os mando, ni disminuir&#233;is de ella,  para que guard&#233;is los mandamientos de Jehov&#225; vuestro Dios que yo os ordeno. \n","readableText":"No añadiréis a la palabra que yo os mando, ni disminuiréis de ella, para que\nguardéis los mandamientos de Jehová vuestro Dios que yo os ordeno.\n\n"},{"verse":"3","text":"Vuestros ojos vieron lo que hizo Jehov&#225; con motivo de Baal-peor; que a todo hombre que fue en pos de Baal-peor destruy&#243; Jehov&#225; tu Dios de en medio de ti.   \n","readableText":"Vuestros ojos vieron lo que hizo Jehová con motivo de Baal-peor; que a todo\nhombre que fue en pos de Baal-peor destruyó Jehová tu Dios de en medio de ti.\n\n\n"},{"verse":"4","text":"Mas vosotros que seguisteis a Jehov&#225; vuestro Dios, todos est&#225;is vivos hoy. \n","readableText":"Mas vosotros que seguisteis a Jehová vuestro Dios, todos estáis vivos hoy.\n\n"},{"verse":"5","text":"Mirad, yo os he ense&#241;ado estatutos y decretos, como Jehov&#225; mi Dios me mand&#243;, para que hag&#225;is as&#237; en medio de la tierra en la cual entr&#225;is para tomar posesi&#243;n de ella. \n","readableText":"Mirad, yo os he enseñado estatutos y decretos, como Jehová mi Dios me mandó,\npara que hagáis así en medio de la tierra en la cual entráis para tomar\nposesión de ella.\n\n"},{"verse":"6","text":"Guardadlos, pues, y ponedlos por obra; porque esta es vuestra sabidur&#237;a y vuestra inteligencia ante los ojos de los pueblos, los cuales oir&#225;n todos estos estatutos, y dir&#225;n: Ciertamente pueblo sabio y entendido, naci&#243;n grande es esta. \n","readableText":"Guardadlos, pues, y ponedlos por obra; porque esta es vuestra sabiduría y\nvuestra inteligencia ante los ojos de los pueblos, los cuales oirán todos estos\nestatutos, y dirán: Ciertamente pueblo sabio y entendido, nación grande es\nesta.\n\n"},{"verse":"7","text":"Porque &#191;qu&#233; naci&#243;n grande hay que tenga dioses tan cercanos a ellos como lo est&#225; Jehov&#225; nuestro Dios en todo cuanto le pedimos? \n","readableText":"Porque ¿qué nación grande hay que tenga dioses tan cercanos a ellos como lo\nestá Jehová nuestro Dios en todo cuanto le pedimos?\n\n"},{"verse":"8","text":"Y &#191;qu&#233; naci&#243;n grande hay que tenga estatutos y juicios justos como es toda esta ley que yo pongo hoy delante de vosotros?   \n","readableText":"Y ¿qué nación grande hay que tenga estatutos y juicios justos como es toda esta\nley que yo pongo hoy delante de vosotros?\n\n"},{"verse":"9","text":"Por tanto, gu&#225;rdate, y guarda tu alma con diligencia, para que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu coraz&#243;n todos los d&#237;as de tu vida; antes bien, las ense&#241;ar&#225;s a tus hijos, y a los hijos de tus hijos. \n","readableText":"Por tanto, guárdate, y guarda tu alma con diligencia, para que no te olvides de\nlas cosas que tus ojos han visto, ni se aparten de tu corazón todos los días de\ntu vida; antes bien, las enseñarás a tus hijos, y a los hijos de tus hijos.\n\n"},{"verse":"10","text":"El d&#237;a que estuviste delante de Jehov&#225; tu Dios en Horeb, cuando Jehov&#225; me dijo: Re&#250;neme el pueblo, para que yo les haga o&#237;r mis palabras, las cuales aprender&#225;n, para temerme todos los d&#237;as que vivieren sobre la tierra, y las ense&#241;ar&#225;n a sus hijos; \n","readableText":"El día que estuviste delante de Jehová tu Dios en Horeb, cuando Jehová me dijo:\nReúneme el pueblo, para que yo les haga oír mis palabras, las cuales\naprenderán, para temerme todos los días que vivieren sobre la tierra, y las\nenseñarán a sus hijos;\n\n"},{"verse":"11","text":"y os acercasteis y os pusisteis al pie del monte; y el monte ard&#237;a en fuego hasta en medio de los cielos con tinieblas, nube y oscuridad; \n","readableText":"y os acercasteis y os pusisteis al pie del monte; y el monte ardía en fuego\nhasta en medio de los cielos con tinieblas, nube y oscuridad;\n\n"},{"verse":"12","text":"y habl&#243; Jehov&#225; con vosotros de en medio del fuego;  o&#237;steis la voz de sus palabras, mas a excepci&#243;n de o&#237;r la voz, ninguna figura visteis. \n","readableText":"y habló Jehová con vosotros de en medio del fuego; oísteis la voz de sus\npalabras, mas a excepción de oír la voz, ninguna figura visteis.\n\n"},{"verse":"13","text":"Y &#233;l os anunci&#243; su pacto, el cual os mand&#243; poner por obra; los diez mandamientos, y los escribi&#243; en dos tablas de piedra.   \n","readableText":"Y él os anunció su pacto, el cual os mandó poner por obra; los diez\nmandamientos, y los escribió en dos tablas de piedra.\n\n"},{"verse":"14","text":"A m&#237; tambi&#233;n me mand&#243; Jehov&#225; en aquel tiempo que os ense&#241;ase los estatutos y juicios,  para que los pusieseis por obra en la tierra a la cual pas&#225;is a tomar posesi&#243;n de ella.   \n","readableText":"A mí también me mandó Jehová en aquel tiempo que os enseñase los estatutos y\njuicios, para que los pusieseis por obra en la tierra a la cual pasáis a tomar\nposesión de ella.\n\n"},{"verse":"15","text":"Guardad, pues, mucho vuestras almas; pues ninguna figura visteis el d&#237;a que Jehov&#225; habl&#243; con vosotros de en medio del fuego; \n","readableText":"Guardad, pues, mucho vuestras almas; pues ninguna figura visteis el día que\nJehová habló con vosotros de en medio del fuego;\n\n"},{"verse":"16","text":"para que no os corromp&#225;is y hag&#225;is para vosotros escultura,  imagen de figura alguna, efigie de var&#243;n o hembra, \n","readableText":"para que no os corrompáis y hagáis para vosotros escultura, imagen de figura\nalguna, efigie de varón o hembra,\n\n"},{"verse":"17","text":"figura de animal alguno que est&#225; en la tierra, figura de ave alguna alada que vuele por el aire, \n","readableText":"figura de animal alguno que está en la tierra, figura de ave alguna alada que\nvuele por el aire,\n\n"},{"verse":"18","text":"figura de ning&#250;n animal que se arrastre sobre la tierra, figura de pez alguno que haya en el agua debajo de la tierra. \n","readableText":"figura de ningún animal que se arrastre sobre la tierra, figura de pez alguno\nque haya en el agua debajo de la tierra.\n\n"},{"verse":"19","text":"No sea que alces tus ojos al cielo, y viendo el sol y la luna y las estrellas, y todo el ej&#233;rcito del cielo, seas impulsado, y te inclines a ellos y les sirvas; porque Jehov&#225; tu Dios los ha concedido a todos los pueblos debajo de todos los cielos. \n","readableText":"No sea que alces tus ojos al cielo, y viendo el sol y la luna y las estrellas,\ny todo el ejército del cielo, seas impulsado, y te inclines a ellos y les\nsirvas; porque Jehová tu Dios los ha concedido a todos los pueblos debajo de\ntodos los cielos.\n\n"},{"verse":"20","text":"Pero a vosotros Jehov&#225; os tom&#243;, y os ha sacado del horno de hierro, de Egipto, para que se&#225;is el pueblo de su heredad  como en este d&#237;a. \n","readableText":"Pero a vosotros Jehová os tomó, y os ha sacado del horno de hierro, de Egipto,\npara que seáis el pueblo de su heredad como en este día.\n\n"},{"verse":"21","text":"Y Jehov&#225; se enoj&#243; contra m&#237; por causa de vosotros, y jur&#243; que yo no pasar&#237;a el Jord&#225;n, ni entrar&#237;a en la buena tierra que Jehov&#225; tu Dios te da por heredad.   \n","readableText":"Y Jehová se enojó contra mí por causa de vosotros, y juró que yo no pasaría el\nJordán, ni entraría en la buena tierra que Jehová tu Dios te da por heredad.\n\n"},{"verse":"22","text":"As&#237; que yo voy a morir en esta tierra, y no pasar&#233; el Jord&#225;n; mas vosotros pasar&#233;is, y poseer&#233;is aquella buena tierra. \n","readableText":"Así que yo voy a morir en esta tierra, y no pasaré el Jordán; mas vosotros\npasaréis, y poseeréis aquella buena tierra.\n\n"},{"verse":"23","text":"Guardaos, no os olvid&#233;is del pacto de Jehov&#225; vuestro Dios, que &#233;l estableci&#243; con vosotros, y no os hag&#225;is escultura o imagen de ninguna cosa que Jehov&#225; tu Dios te ha prohibido. \n","readableText":"Guardaos, no os olvidéis del pacto de Jehová vuestro Dios, que él estableció\ncon vosotros, y no os hagáis escultura o imagen de ninguna cosa que Jehová tu\nDios te ha prohibido.\n\n"},{"verse":"24","text":"Porque Jehov&#225; tu Dios es fuego consumidor,  Dios celoso.   \n","readableText":"Porque Jehová tu Dios es fuego consumidor, Dios celoso.\n\n"},{"verse":"25","text":"Cuando hay&#225;is engendrado hijos y nietos, y hay&#225;is envejecido en la tierra, si os corrompiereis e hiciereis escultura o imagen de cualquier cosa, e hiciereis lo malo ante los ojos de Jehov&#225; vuestro Dios, para enojarlo; \n","readableText":"Cuando hayáis engendrado hijos y nietos, y hayáis envejecido en la tierra, si\nos corrompiereis e hiciereis escultura o imagen de cualquier cosa, e hiciereis\nlo malo ante los ojos de Jehová vuestro Dios, para enojarlo;\n\n"},{"verse":"26","text":"yo pongo hoy por testigos al cielo y a la tierra, que pronto perecer&#233;is totalmente de la tierra hacia la cual pas&#225;is el Jord&#225;n para tomar posesi&#243;n de ella; no estar&#233;is en ella largos d&#237;as sin que se&#225;is destruidos. \n","readableText":"yo pongo hoy por testigos al cielo y a la tierra, que pronto pereceréis\ntotalmente de la tierra hacia la cual pasáis el Jordán para tomar posesión de\nella; no estaréis en ella largos días sin que seáis destruidos.\n\n"},{"verse":"27","text":"Y Jehov&#225; os esparcir&#225; entre los pueblos, y quedar&#233;is pocos en n&#250;mero entre las naciones a las cuales os llevar&#225; Jehov&#225;. \n","readableText":"Y Jehová os esparcirá entre los pueblos, y quedaréis pocos en número entre las\nnaciones a las cuales os llevará Jehová.\n\n"},{"verse":"28","text":"Y servir&#233;is all&#237; a dioses hechos de manos de hombres, de madera y piedra,  que no ven, ni oyen, ni comen, ni huelen. \n","readableText":"Y serviréis allí a dioses hechos de manos de hombres, de madera y piedra, que\nno ven, ni oyen, ni comen, ni huelen.\n\n"},{"verse":"29","text":"Mas si desde all&#237; buscares a Jehov&#225; tu Dios, lo hallar&#225;s, si lo buscares de todo tu coraz&#243;n y de toda tu alma.   \n","readableText":"Mas si desde allí buscares a Jehová tu Dios, lo hallarás, si lo buscares de\ntodo tu corazón y de toda tu alma.\n\n"},{"verse":"30","text":"Cuando estuvieres en angustia, y te alcanzaren todas estas cosas, si en los postreros d&#237;as te volvieres a Jehov&#225; tu Dios, y oyeres su voz; \n","readableText":"Cuando estuvieres en angustia, y te alcanzaren todas estas cosas, si en los\npostreros días te volvieres a Jehová tu Dios, y oyeres su voz;\n\n"},{"verse":"31","text":"porque Dios misericordioso es Jehov&#225; tu Dios; no te dejar&#225;, ni te destruir&#225;, ni se olvidar&#225; del pacto que les jur&#243; a tus padres.   \n","readableText":"porque Dios misericordioso es Jehová tu Dios; no te dejará, ni te destruirá, ni\nse olvidará del pacto que les juró a tus padres.\n\n"},{"verse":"32","text":"Porque pregunta ahora si en los tiempos pasados que han sido antes de ti, desde el d&#237;a que cre&#243; Dios al hombre sobre la tierra, si desde un extremo del cielo al otro se ha hecho cosa semejante a esta gran cosa, o se haya o&#237;do otra como ella. \n","readableText":"Porque pregunta ahora si en los tiempos pasados que han sido antes de ti, desde\nel día que creó Dios al hombre sobre la tierra, si desde un extremo del cielo\nal otro se ha hecho cosa semejante a esta gran cosa, o se haya oído otra como\nella.\n\n"},{"verse":"33","text":"&#191;Ha o&#237;do pueblo alguno la voz de Dios, hablando de en medio del fuego, como t&#250; la has o&#237;do, sin perecer? \n","readableText":"¿Ha oído pueblo alguno la voz de Dios, hablando de en medio del fuego, como tú\nla has oído, sin perecer?\n\n"},{"verse":"34","text":"&#191;O ha intentado Dios venir a tomar para s&#237; una naci&#243;n de en medio de otra naci&#243;n, con pruebas, con se&#241;ales, con milagros y con guerra, y mano poderosa y brazo extendido, y hechos aterradores como todo lo que hizo con vosotros Jehov&#225; vuestro Dios en Egipto ante tus ojos? \n","readableText":"¿O ha intentado Dios venir a tomar para sí una nación de en medio de otra\nnación, con pruebas, con señales, con milagros y con guerra, y mano poderosa y\nbrazo extendido, y hechos aterradores como todo lo que hizo con vosotros Jehová\nvuestro Dios en Egipto ante tus ojos?\n\n"},{"verse":"35","text":"A ti te fue mostrado, para que supieses que Jehov&#225; es Dios, y no hay otro fuera de &#233;l.   \n","readableText":"A ti te fue mostrado, para que supieses que Jehová es Dios, y no hay otro fuera\nde él.\n\n"},{"verse":"36","text":"Desde los cielos te hizo o&#237;r su voz, para ense&#241;arte; y sobre la tierra te mostr&#243; su gran fuego, y has o&#237;do sus palabras de en medio del fuego. \n","readableText":"Desde los cielos te hizo oír su voz, para enseñarte; y sobre la tierra te\nmostró su gran fuego, y has oído sus palabras de en medio del fuego.\n\n"},{"verse":"37","text":"Y por cuanto &#233;l am&#243; a tus padres, escogi&#243; a su descendencia despu&#233;s de ellos, y te sac&#243; de Egipto con su presencia y con su gran poder, \n","readableText":"Y por cuanto él amó a tus padres, escogió a su descendencia después de ellos, y\nte sacó de Egipto con su presencia y con su gran poder,\n\n"},{"verse":"38","text":"para echar de delante de tu presencia naciones grandes y m&#225;s fuertes que t&#250;, y para introducirte y darte su tierra por heredad, como hoy. \n","readableText":"para echar de delante de tu presencia naciones grandes y más fuertes que tú, y\npara introducirte y darte su tierra por heredad, como hoy.\n\n"},{"verse":"39","text":"Aprende pues, hoy, y reflexiona en tu coraz&#243;n que Jehov&#225; es Dios arriba en el cielo y abajo en la tierra, y no hay otro. \n","readableText":"Aprende pues, hoy, y reflexiona en tu corazón que Jehová es Dios arriba en el\ncielo y abajo en la tierra, y no hay otro.\n\n"},{"verse":"40","text":"Y guarda sus estatutos y sus mandamientos, los cuales yo te mando hoy, para que te vaya bien a ti y a tus hijos despu&#233;s de ti, y prolongues tus d&#237;as sobre la tierra que Jehov&#225; tu Dios te da para siempre.   \n","readableText":"Y guarda sus estatutos y sus mandamientos, los cuales yo te mando hoy, para que\nte vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la\ntierra que Jehová tu Dios te da para siempre.\n\n"},{"verse":"41","text":"Entonces apart&#243; Mois&#233;s tres ciudades a este lado del Jord&#225;n al nacimiento del sol, \n","readableText":"Entonces apartó Moisés tres ciudades a este lado del Jordán al nacimiento del\nsol,\n\n"},{"verse":"42","text":"para que huyese all&#237; el homicida que matase a su pr&#243;jimo sin intenci&#243;n, sin haber tenido enemistad con &#233;l nunca antes; y que huyendo a una de estas ciudades salvase su vida: \n","readableText":"para que huyese allí el homicida que matase a su prójimo sin intención, sin\nhaber tenido enemistad con él nunca antes; y que huyendo a una de estas\nciudades salvase su vida:\n\n"},{"verse":"43","text":"Beser en el desierto, en tierra de la llanura, para los rubenitas; Ramot en Galaad para los gaditas, y Gol&#225;n en Bas&#225;n para los de Manas&#233;s.   \n","readableText":"Beser en el desierto, en tierra de la llanura, para los rubenitas; Ramot en\nGalaad para los gaditas, y Golán en Basán para los de Manasés.\n\n"},{"verse":"44","text":"Esta, pues, es la ley que Mois&#233;s puso delante de los hijos de Israel. \n","readableText":"Esta, pues, es la ley que Moisés puso delante de los hijos de Israel.\n\n"},{"verse":"45","text":"Estos son los testimonios, los estatutos y los decretos que habl&#243; Mois&#233;s a los hijos de Israel cuando salieron de Egipto; \n","readableText":"Estos son los testimonios, los estatutos y los decretos que habló Moisés a los\nhijos de Israel cuando salieron de Egipto;\n\n"},{"verse":"46","text":"a este lado del Jord&#225;n, en el valle delante de Bet-peor, en la tierra de Seh&#243;n rey de los amorreos que habitaba en Hesb&#243;n, al cual derrot&#243; Mois&#233;s con los hijos de Israel, cuando salieron de Egipto; \n","readableText":"a este lado del Jordán, en el valle delante de Bet-peor, en la tierra de Sehón\nrey de los amorreos que habitaba en Hesbón, al cual derrotó Moisés con los\nhijos de Israel, cuando salieron de Egipto;\n\n"},{"verse":"47","text":"y poseyeron su tierra, y la tierra de Og rey de Bas&#225;n; dos reyes de los amorreos que estaban de este lado del Jord&#225;n, al oriente. \n","readableText":"y poseyeron su tierra, y la tierra de Og rey de Basán; dos reyes de los\namorreos que estaban de este lado del Jordán, al oriente.\n\n"},{"verse":"48","text":"Desde Aroer, que est&#225; junto a la ribera del arroyo de Arn&#243;n, hasta el monte de Sion, que es Herm&#243;n; \n","readableText":"Desde Aroer, que está junto a la ribera del arroyo de Arnón, hasta el monte de\nSion, que es Hermón;\n\n"},{"verse":"49","text":"y todo el Arab&#225; de este lado del Jord&#225;n, al oriente, hasta el mar del Arab&#225;, al pie de las laderas del Pisga.\n","readableText":"y todo el Arabá de este lado del Jordán, al oriente, hasta el mar del Arabá, al\npie de las laderas del Pisga.\n\n"}]}
