{"book":"DEU","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Si vieres extraviado el buey de tu hermano, o su cordero, no le negar&#225;s tu ayuda; lo volver&#225;s a tu hermano. \n","readableText":"Si vieres extraviado el buey de tu hermano, o su cordero, no le negarás tu\nayuda; lo volverás a tu hermano.\n\n"},{"verse":"2","text":"Y si tu hermano no fuere tu vecino, o no lo conocieres, lo recoger&#225;s en tu casa, y estar&#225; contigo hasta que tu hermano lo busque, y se lo devolver&#225;s. \n","readableText":"Y si tu hermano no fuere tu vecino, o no lo conocieres, lo recogerás en tu\ncasa, y estará contigo hasta que tu hermano lo busque, y se lo devolverás.\n\n"},{"verse":"3","text":"As&#237; har&#225;s con su asno, as&#237; har&#225;s tambi&#233;n con su vestido, y lo mismo har&#225;s con toda cosa de tu hermano que se le perdiere y t&#250; la hallares; no podr&#225;s negarle tu ayuda. \n","readableText":"Así harás con su asno, así harás también con su vestido, y lo mismo harás con\ntoda cosa de tu hermano que se le perdiere y tú la hallares; no podrás negarle\ntu ayuda.\n\n"},{"verse":"4","text":"Si vieres el asno de tu hermano, o su buey, ca&#237;do en el camino, no te apartar&#225;s de &#233;l; le ayudar&#225;s a levantarlo.   \n","readableText":"Si vieres el asno de tu hermano, o su buey, caído en el camino, no te apartarás\nde él; le ayudarás a levantarlo.\n\n"},{"verse":"5","text":"No vestir&#225; la mujer traje de hombre, ni el hombre vestir&#225; ropa de mujer; porque abominaci&#243;n es a Jehov&#225; tu Dios cualquiera que esto hace.   \n","readableText":"No vestirá la mujer traje de hombre, ni el hombre vestirá ropa de mujer; porque\nabominación es a Jehová tu Dios cualquiera que esto hace.\n\n"},{"verse":"6","text":"Cuando encuentres por el camino alg&#250;n nido de ave en cualquier &#225;rbol, o sobre la tierra, con pollos o huevos, y la madre echada sobre los pollos o sobre los huevos, no tomar&#225;s la madre con los hijos. \n","readableText":"Cuando encuentres por el camino algún nido de ave en cualquier árbol, o sobre\nla tierra, con pollos o huevos, y la madre echada sobre los pollos o sobre los\nhuevos, no tomarás la madre con los hijos.\n\n"},{"verse":"7","text":"Dejar&#225;s ir a la madre, y tomar&#225;s los pollos para ti, para que te vaya bien, y prolongues tus d&#237;as.   \n","readableText":"Dejarás ir a la madre, y tomarás los pollos para ti, para que te vaya bien, y\nprolongues tus días.\n\n"},{"verse":"8","text":"Cuando edifiques casa nueva, har&#225;s pretil a tu terrado, para que no eches culpa de sangre sobre tu casa, si de &#233;l cayere alguno.   \n","readableText":"Cuando edifiques casa nueva, harás pretil a tu terrado, para que no eches culpa\nde sangre sobre tu casa, si de él cayere alguno.\n\n"},{"verse":"9","text":"No sembrar&#225;s tu vi&#241;a con semillas diversas, no sea que se pierda todo, tanto la semilla que sembraste como el fruto de la vi&#241;a. \n","readableText":"No sembrarás tu viña con semillas diversas, no sea que se pierda todo, tanto la\nsemilla que sembraste como el fruto de la viña.\n\n"},{"verse":"10","text":"No arar&#225;s con buey y con asno juntamente. \n","readableText":"No ararás con buey y con asno juntamente.\n\n"},{"verse":"11","text":"No vestir&#225;s ropa de lana y lino juntamente.   \n","readableText":"No vestirás ropa de lana y lino juntamente.\n\n"},{"verse":"12","text":"Te har&#225;s flecos en las cuatro puntas de tu manto con que te cubras.   \n","readableText":"Te harás flecos en las cuatro puntas de tu manto con que te cubras.\n\n"},{"verse":"13","text":"Cuando alguno tomare mujer, y despu&#233;s de haberse llegado a ella la aborreciere, \n","readableText":"Cuando alguno tomare mujer, y después de haberse llegado a ella la aborreciere,\n\n\n"},{"verse":"14","text":"y le atribuyere faltas que den que hablar, y dijere: A esta mujer tom&#233;, y me llegu&#233; a ella, y no la hall&#233; virgen; \n","readableText":"y le atribuyere faltas que den que hablar, y dijere: A esta mujer tomé, y me\nllegué a ella, y no la hallé virgen;\n\n"},{"verse":"15","text":"entonces el padre de la joven y su madre tomar&#225;n y sacar&#225;n las se&#241;ales de la virginidad de la doncella a los ancianos de la ciudad, en la puerta; \n","readableText":"entonces el padre de la joven y su madre tomarán y sacarán las señales de la\nvirginidad de la doncella a los ancianos de la ciudad, en la puerta;\n\n"},{"verse":"16","text":"y dir&#225; el padre de la joven a los ancianos: Yo di mi hija a este hombre por mujer, y &#233;l la aborrece; \n","readableText":"y dirá el padre de la joven a los ancianos: Yo di mi hija a este hombre por\nmujer, y él la aborrece;\n\n"},{"verse":"17","text":"y he aqu&#237;, &#233;l le atribuye faltas que dan que hablar, diciendo: No he hallado virgen a tu hija; pero ved aqu&#237; las se&#241;ales de la virginidad de mi hija. Y extender&#225;n la vestidura delante de los ancianos de la ciudad. \n","readableText":"y he aquí, él le atribuye faltas que dan que hablar, diciendo: No he hallado\nvirgen a tu hija; pero ved aquí las señales de la virginidad de mi hija. Y\nextenderán la vestidura delante de los ancianos de la ciudad.\n\n"},{"verse":"18","text":"Entonces los ancianos de la ciudad tomar&#225;n al hombre y lo castigar&#225;n; \n","readableText":"Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán;\n\n"},{"verse":"19","text":"y le multar&#225;n en cien piezas de plata, las cuales dar&#225;n al padre de la joven, por cuanto esparci&#243; mala fama sobre una virgen de Israel; y la tendr&#225; por mujer, y no podr&#225; despedirla en todos sus d&#237;as. \n","readableText":"y le multarán en cien piezas de plata, las cuales darán al padre de la joven,\npor cuanto esparció mala fama sobre una virgen de Israel; y la tendrá por\nmujer, y no podrá despedirla en todos sus días.\n\n"},{"verse":"20","text":"Mas si resultare ser verdad que no se hall&#243; virginidad en la joven, \n","readableText":"Mas si resultare ser verdad que no se halló virginidad en la joven,\n\n"},{"verse":"21","text":"entonces la sacar&#225;n a la puerta de la casa de su padre, y la apedrear&#225;n los hombres de su ciudad, y morir&#225;, por cuanto hizo vileza en Israel fornicando en casa de su padre; as&#237; quitar&#225;s el mal de en medio de ti.   \n","readableText":"entonces la sacarán a la puerta de la casa de su padre, y la apedrearán los\nhombres de su ciudad, y morirá, por cuanto hizo vileza en Israel fornicando en\ncasa de su padre; así quitarás el mal de en medio de ti.\n\n"},{"verse":"22","text":"Si fuere sorprendido alguno acostado con una mujer casada con marido, ambos morir&#225;n, el hombre que se acost&#243; con la mujer, y la mujer tambi&#233;n; as&#237; quitar&#225;s el mal de Israel.   \n","readableText":"Si fuere sorprendido alguno acostado con una mujer casada con marido, ambos\nmorirán, el hombre que se acostó con la mujer, y la mujer también; así quitarás\nel mal de Israel.\n\n"},{"verse":"23","text":"Si hubiere una muchacha virgen desposada con alguno, y alguno la hallare en la ciudad, y se acostare con ella; \n","readableText":"Si hubiere una muchacha virgen desposada con alguno, y alguno la hallare en la\nciudad, y se acostare con ella;\n\n"},{"verse":"24","text":"entonces los sacar&#233;is a ambos a la puerta de la ciudad, y los apedrear&#233;is, y morir&#225;n; la joven porque no dio voces en la ciudad, y el hombre porque humill&#243; a la mujer de su pr&#243;jimo; as&#237; quitar&#225;s el mal de en medio de ti.   \n","readableText":"entonces los sacaréis a ambos a la puerta de la ciudad, y los apedrearéis, y\nmorirán; la joven porque no dio voces en la ciudad, y el hombre porque humilló\na la mujer de su prójimo; así quitarás el mal de en medio de ti.\n\n"},{"verse":"25","text":"Mas si un hombre hallare en el campo a la joven desposada, y la forzare aquel hombre, acost&#225;ndose con ella, morir&#225; solamente el hombre que se acost&#243; con ella; \n","readableText":"Mas si un hombre hallare en el campo a la joven desposada, y la forzare aquel\nhombre, acostándose con ella, morirá solamente el hombre que se acostó con\nella;\n\n"},{"verse":"26","text":"mas a la joven no le har&#225;s nada; no hay en ella culpa de muerte; pues como cuando alguno se levanta contra su pr&#243;jimo y le quita la vida, as&#237; es en este caso. \n","readableText":"mas a la joven no le harás nada; no hay en ella culpa de muerte; pues como\ncuando alguno se levanta contra su prójimo y le quita la vida, así es en este\ncaso.\n\n"},{"verse":"27","text":"Porque &#233;l la hall&#243; en el campo; dio voces la joven desposada, y no hubo quien la librase.   \n","readableText":"Porque él la halló en el campo; dio voces la joven desposada, y no hubo quien\nla librase.\n\n"},{"verse":"28","text":"Cuando alg&#250;n hombre hallare a una joven virgen que no fuere desposada, y la tomare y se acostare con ella, y fueren descubiertos; \n","readableText":"Cuando algún hombre hallare a una joven virgen que no fuere desposada, y la\ntomare y se acostare con ella, y fueren descubiertos;\n\n"},{"verse":"29","text":"entonces el hombre que se acost&#243; con ella dar&#225; al padre de la joven cincuenta piezas de plata, y ella ser&#225; su mujer, por cuanto la humill&#243;; no la podr&#225; despedir en todos sus d&#237;as.   \n","readableText":"entonces el hombre que se acostó con ella dará al padre de la joven cincuenta\npiezas de plata, y ella será su mujer, por cuanto la humilló; no la podrá\ndespedir en todos sus días.\n\n"},{"verse":"30","text":"Ninguno tomar&#225; la mujer de su padre, ni profanar&#225; el lecho de su padre.\n","readableText":"Ninguno tomará la mujer de su padre, ni profanará el lecho de su padre.\n\n"}]}
