{"book":"DEU","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Subi&#243; Mois&#233;s de los campos de Moab al monte Nebo, a la cumbre del Pisga, que est&#225; enfrente de Jeric&#243;; y le mostr&#243; Jehov&#225; toda la tierra de Galaad hasta Dan, \n","readableText":"Subió Moisés de los campos de Moab al monte Nebo, a la cumbre del Pisga, que\nestá enfrente de Jericó; y le mostró Jehová toda la tierra de Galaad hasta Dan,\n\n\n"},{"verse":"2","text":"todo Neftal&#237;, y la tierra de Efra&#237;n y de Manas&#233;s, toda la tierra de Jud&#225; hasta el mar occidental; \n","readableText":"todo Neftalí, y la tierra de Efraín y de Manasés, toda la tierra de Judá hasta\nel mar occidental;\n\n"},{"verse":"3","text":"el Neguev, y la llanura, la vega de Jeric&#243;, ciudad de las palmeras, hasta Zoar. \n","readableText":"el Neguev, y la llanura, la vega de Jericó, ciudad de las palmeras, hasta Zoar.\n\n\n"},{"verse":"4","text":"Y le dijo Jehov&#225;: Esta es la tierra de que jur&#233; a Abraham,  a Isaac  y a Jacob,  diciendo: A tu descendencia la dar&#233;. Te he permitido verla con tus ojos, mas no pasar&#225;s all&#225;. \n","readableText":"Y le dijo Jehová: Esta es la tierra de que juré a Abraham, a Isaac y a Jacob,\ndiciendo: A tu descendencia la daré. Te he permitido verla con tus ojos, mas no\npasarás allá.\n\n"},{"verse":"5","text":"Y muri&#243; all&#237; Mois&#233;s siervo de Jehov&#225;, en la tierra de Moab, conforme al dicho de Jehov&#225;. \n","readableText":"Y murió allí Moisés siervo de Jehová, en la tierra de Moab, conforme al dicho\nde Jehová.\n\n"},{"verse":"6","text":"Y lo enterr&#243; en el valle, en la tierra de Moab, enfrente de Bet-peor; y ninguno conoce el lugar de su sepultura hasta hoy. \n","readableText":"Y lo enterró en el valle, en la tierra de Moab, enfrente de Bet-peor; y ninguno\nconoce el lugar de su sepultura hasta hoy.\n\n"},{"verse":"7","text":"Era Mois&#233;s de edad de ciento veinte a&#241;os cuando muri&#243;; sus ojos nunca se oscurecieron, ni perdi&#243; su vigor. \n","readableText":"Era Moisés de edad de ciento veinte años cuando murió; sus ojos nunca se\noscurecieron, ni perdió su vigor.\n\n"},{"verse":"8","text":"Y lloraron los hijos de Israel a Mois&#233;s en los campos de Moab treinta d&#237;as; y as&#237; se cumplieron los d&#237;as del lloro y del luto de Mois&#233;s.   \n","readableText":"Y lloraron los hijos de Israel a Moisés en los campos de Moab treinta días; y\nasí se cumplieron los días del lloro y del luto de Moisés.\n\n"},{"verse":"9","text":"Y Josu&#233; hijo de Nun fue lleno del esp&#237;ritu de sabidur&#237;a, porque Mois&#233;s hab&#237;a puesto sus manos sobre &#233;l; y los hijos de Israel le obedecieron, e hicieron como Jehov&#225; mand&#243; a Mois&#233;s. \n","readableText":"Y Josué hijo de Nun fue lleno del espíritu de sabiduría, porque Moisés había\npuesto sus manos sobre él; y los hijos de Israel le obedecieron, e hicieron\ncomo Jehová mandó a Moisés.\n\n"},{"verse":"10","text":"Y nunca m&#225;s se levant&#243; profeta en Israel como Mois&#233;s, a quien haya conocido Jehov&#225; cara a cara;   \n","readableText":"Y nunca más se levantó profeta en Israel como Moisés, a quien haya conocido\nJehová cara a cara;\n\n"},{"verse":"11","text":"nadie como &#233;l en todas las se&#241;ales y prodigios que Jehov&#225; le envi&#243; a hacer en tierra de Egipto, a Fara&#243;n y a todos sus siervos y a toda su tierra, \n","readableText":"nadie como él en todas las señales y prodigios que Jehová le envió a hacer en\ntierra de Egipto, a Faraón y a todos sus siervos y a toda su tierra,\n\n"},{"verse":"12","text":"y en el gran poder y en los hechos grandiosos y terribles que Mois&#233;s hizo a la vista de todo Israel.\n","readableText":"y en el gran poder y en los hechos grandiosos y terribles que Moisés hizo a la\nvista de todo Israel.\n\n"}]}
