{"book":"DEU","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"No ofrecer&#225;s en sacrificio a Jehov&#225; tu Dios, buey o cordero en el cual haya falta o alguna cosa mala, pues es abominaci&#243;n a Jehov&#225; tu Dios.   \n","readableText":"No ofrecerás en sacrificio a Jehová tu Dios, buey o cordero en el cual haya\nfalta o alguna cosa mala, pues es abominación a Jehová tu Dios.\n\n"},{"verse":"2","text":"Cuando se hallare en medio de ti, en alguna de tus ciudades que Jehov&#225; tu Dios te da, hombre o mujer que haya hecho mal ante los ojos de Jehov&#225; tu Dios traspasando su pacto, \n","readableText":"Cuando se hallare en medio de ti, en alguna de tus ciudades que Jehová tu Dios\nte da, hombre o mujer que haya hecho mal ante los ojos de Jehová tu Dios\ntraspasando su pacto,\n\n"},{"verse":"3","text":"que hubiere ido y servido a dioses ajenos, y se hubiere inclinado a ellos,  ya sea al sol, o a la luna, o a todo el ej&#233;rcito del cielo, lo cual yo he prohibido; \n","readableText":"que hubiere ido y servido a dioses ajenos, y se hubiere inclinado a ellos, ya\nsea al sol, o a la luna, o a todo el ejército del cielo, lo cual yo he\nprohibido;\n\n"},{"verse":"4","text":"y te fuere dado aviso, y despu&#233;s que oyeres y hubieres indagado bien, la cosa pareciere de verdad cierta, que tal abominaci&#243;n ha sido hecha en Israel; \n","readableText":"y te fuere dado aviso, y después que oyeres y hubieres indagado bien, la cosa\npareciere de verdad cierta, que tal abominación ha sido hecha en Israel;\n\n"},{"verse":"5","text":"entonces sacar&#225;s a tus puertas al hombre o a la mujer que hubiere hecho esta mala cosa, sea hombre o mujer, y los apedrear&#225;s, y as&#237; morir&#225;n. \n","readableText":"entonces sacarás a tus puertas al hombre o a la mujer que hubiere hecho esta\nmala cosa, sea hombre o mujer, y los apedrearás, y así morirán.\n\n"},{"verse":"6","text":"Por dicho de dos o de tres testigos morir&#225; el que hubiere de morir; no morir&#225; por el dicho de un solo testigo.   \n","readableText":"Por dicho de dos o de tres testigos morirá el que hubiere de morir; no morirá\npor el dicho de un solo testigo.\n\n"},{"verse":"7","text":"La mano de los testigos caer&#225; primero sobre &#233;l para matarlo, y despu&#233;s la mano de todo el pueblo; as&#237; quitar&#225;s el mal de en medio de ti.   \n","readableText":"La mano de los testigos caerá primero sobre él para matarlo, y después la mano\nde todo el pueblo; así quitarás el mal de en medio de ti.\n\n"},{"verse":"8","text":"Cuando alguna cosa te fuere dif&#237;cil en el juicio, entre una clase de homicidio y otra, entre una clase de derecho legal y otra, y entre una clase de herida y otra, en negocios de litigio en tus ciudades; entonces te levantar&#225;s y recurrir&#225;s al lugar que Jehov&#225; tu Dios escogiere; \n","readableText":"Cuando alguna cosa te fuere difícil en el juicio, entre una clase de homicidio\ny otra, entre una clase de derecho legal y otra, y entre una clase de herida y\notra, en negocios de litigio en tus ciudades; entonces te levantarás y\nrecurrirás al lugar que Jehová tu Dios escogiere;\n\n"},{"verse":"9","text":"y vendr&#225;s a los sacerdotes levitas, y al juez que hubiere en aquellos d&#237;as, y preguntar&#225;s; y ellos te ense&#241;ar&#225;n la sentencia del juicio. \n","readableText":"y vendrás a los sacerdotes levitas, y al juez que hubiere en aquellos días, y\npreguntarás; y ellos te enseñarán la sentencia del juicio.\n\n"},{"verse":"10","text":"Y har&#225;s seg&#250;n la sentencia que te indiquen los del lugar que Jehov&#225; escogiere, y cuidar&#225;s de hacer seg&#250;n todo lo que te manifiesten. \n","readableText":"Y harás según la sentencia que te indiquen los del lugar que Jehová escogiere,\ny cuidarás de hacer según todo lo que te manifiesten.\n\n"},{"verse":"11","text":"Seg&#250;n la ley que te ense&#241;en, y seg&#250;n el juicio que te digan, har&#225;s; no te apartar&#225;s ni a diestra ni a siniestra de la sentencia que te declaren. \n","readableText":"Según la ley que te enseñen, y según el juicio que te digan, harás; no te\napartarás ni a diestra ni a siniestra de la sentencia que te declaren.\n\n"},{"verse":"12","text":"Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que est&#225; para ministrar all&#237; delante de Jehov&#225; tu Dios, o al juez, el tal morir&#225;; y quitar&#225;s el mal de en medio de Israel. \n","readableText":"Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que está\npara ministrar allí delante de Jehová tu Dios, o al juez, el tal morirá; y\nquitarás el mal de en medio de Israel.\n\n"},{"verse":"13","text":"Y todo el pueblo oir&#225;, y temer&#225;, y no se ensoberbecer&#225;.   \n","readableText":"Y todo el pueblo oirá, y temerá, y no se ensoberbecerá.\n\n"},{"verse":"14","text":"Cuando hayas entrado en la tierra que Jehov&#225; tu Dios te da, y tomes posesi&#243;n de ella y la habites, y digas: Pondr&#233; un rey sobre m&#237;, como todas las naciones que est&#225;n en mis alrededores;   \n","readableText":"Cuando hayas entrado en la tierra que Jehová tu Dios te da, y tomes posesión de\nella y la habites, y digas: Pondré un rey sobre mí, como todas las naciones que\nestán en mis alrededores;\n\n"},{"verse":"15","text":"ciertamente pondr&#225;s por rey sobre ti al que Jehov&#225; tu Dios escogiere; de entre tus hermanos pondr&#225;s rey sobre ti; no podr&#225;s poner sobre ti a hombre extranjero, que no sea tu hermano. \n","readableText":"ciertamente pondrás por rey sobre ti al que Jehová tu Dios escogiere; de entre\ntus hermanos pondrás rey sobre ti; no podrás poner sobre ti a hombre\nextranjero, que no sea tu hermano.\n\n"},{"verse":"16","text":"Pero &#233;l no aumentar&#225; para s&#237; caballos, ni har&#225; volver al pueblo a Egipto con el fin de aumentar caballos;  porque Jehov&#225; os ha dicho: No volv&#225;is nunca por este camino. \n","readableText":"Pero él no aumentará para sí caballos, ni hará volver al pueblo a Egipto con el\nfin de aumentar caballos; porque Jehová os ha dicho: No volváis nunca por este\ncamino.\n\n"},{"verse":"17","text":"Ni tomar&#225; para s&#237; muchas mujeres, para que su coraz&#243;n no se desv&#237;e;  ni plata ni oro amontonar&#225; para s&#237; en abundancia.   \n","readableText":"Ni tomará para sí muchas mujeres, para que su corazón no se desvíe; ni plata ni\noro amontonará para sí en abundancia.\n\n"},{"verse":"18","text":"Y cuando se siente sobre el trono de su reino, entonces escribir&#225; para s&#237; en un libro una copia de esta ley, del original que est&#225; al cuidado de los sacerdotes levitas; \n","readableText":"Y cuando se siente sobre el trono de su reino, entonces escribirá para sí en un\nlibro una copia de esta ley, del original que está al cuidado de los sacerdotes\nlevitas;\n\n"},{"verse":"19","text":"y lo tendr&#225; consigo, y leer&#225; en &#233;l todos los d&#237;as de su vida, para que aprenda a temer a Jehov&#225; su Dios, para guardar todas las palabras de esta ley y estos estatutos, para ponerlos por obra; \n","readableText":"y lo tendrá consigo, y leerá en él todos los días de su vida, para que aprenda\na temer a Jehová su Dios, para guardar todas las palabras de esta ley y estos\nestatutos, para ponerlos por obra;\n\n"},{"verse":"20","text":"para que no se eleve su coraz&#243;n sobre sus hermanos, ni se aparte del mandamiento a diestra ni a siniestra; a fin de que prolongue sus d&#237;as en su reino, &#233;l y sus hijos, en medio de Israel.\n","readableText":"para que no se eleve su corazón sobre sus hermanos, ni se aparte del\nmandamiento a diestra ni a siniestra; a fin de que prolongue sus días en su\nreino, él y sus hijos, en medio de Israel.\n\n"}]}
