{"book":"DEU","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Oye, Israel: t&#250; vas hoy a pasar el Jord&#225;n, para entrar a desposeer a naciones m&#225;s numerosas y m&#225;s poderosas que t&#250;, ciudades grandes y amuralladas hasta el cielo; \n","readableText":"Oye, Israel: tú vas hoy a pasar el Jordán, para entrar a desposeer a naciones\nmás numerosas y más poderosas que tú, ciudades grandes y amuralladas hasta el\ncielo;\n\n"},{"verse":"2","text":"un pueblo grande y alto, hijos de los anaceos, de los cuales tienes t&#250; conocimiento, y has o&#237;do decir: &#191;Qui&#233;n se sostendr&#225; delante de los hijos de Anac? \n","readableText":"un pueblo grande y alto, hijos de los anaceos, de los cuales tienes tú\nconocimiento, y has oído decir: ¿Quién se sostendrá delante de los hijos de\nAnac?\n\n"},{"verse":"3","text":"Entiende, pues, hoy, que es Jehov&#225; tu Dios el que pasa delante de ti como fuego consumidor, que los destruir&#225; y humillar&#225; delante de ti; y t&#250; los echar&#225;s, y los destruir&#225;s en seguida, como Jehov&#225; te ha dicho.   \n","readableText":"Entiende, pues, hoy, que es Jehová tu Dios el que pasa delante de ti como fuego\nconsumidor, que los destruirá y humillará delante de ti; y tú los echarás, y\nlos destruirás en seguida, como Jehová te ha dicho.\n\n"},{"verse":"4","text":"No pienses en tu coraz&#243;n cuando Jehov&#225; tu Dios los haya echado de delante de ti, diciendo: Por mi justicia me ha tra&#237;do Jehov&#225; a poseer esta tierra; pues por la impiedad de estas naciones Jehov&#225; las arroja de delante de ti. \n","readableText":"No pienses en tu corazón cuando Jehová tu Dios los haya echado de delante de\nti, diciendo: Por mi justicia me ha traído Jehová a poseer esta tierra; pues\npor la impiedad de estas naciones Jehová las arroja de delante de ti.\n\n"},{"verse":"5","text":"No por tu justicia, ni por la rectitud de tu coraz&#243;n entras a poseer la tierra de ellos, sino por la impiedad de estas naciones Jehov&#225; tu Dios las arroja de delante de ti, y para confirmar la palabra que Jehov&#225; jur&#243; a tus padres Abraham, Isaac y Jacob.   \n","readableText":"No por tu justicia, ni por la rectitud de tu corazón entras a poseer la tierra\nde ellos, sino por la impiedad de estas naciones Jehová tu Dios las arroja de\ndelante de ti, y para confirmar la palabra que Jehová juró a tus padres\nAbraham, Isaac y Jacob.\n\n"},{"verse":"6","text":"Por tanto, sabe que no es por tu justicia que Jehov&#225; tu Dios te da esta buena tierra para tomarla; porque pueblo duro de cerviz eres t&#250;. \n","readableText":"Por tanto, sabe que no es por tu justicia que Jehová tu Dios te da esta buena\ntierra para tomarla; porque pueblo duro de cerviz eres tú.\n\n"},{"verse":"7","text":"Acu&#233;rdate, no olvides que has provocado la ira de Jehov&#225; tu Dios en el desierto; desde el d&#237;a que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, hab&#233;is sido rebeldes a Jehov&#225;. \n","readableText":"Acuérdate, no olvides que has provocado la ira de Jehová tu Dios en el\ndesierto; desde el día que saliste de la tierra de Egipto, hasta que entrasteis\nen este lugar, habéis sido rebeldes a Jehová.\n\n"},{"verse":"8","text":"En Horeb provocasteis a ira a Jehov&#225;, y se enoj&#243; Jehov&#225; contra vosotros para destruiros. \n","readableText":"En Horeb provocasteis a ira a Jehová, y se enojó Jehová contra vosotros para\ndestruiros.\n\n"},{"verse":"9","text":"Cuando yo sub&#237; al monte para recibir las tablas de piedra, las tablas del pacto que Jehov&#225; hizo con vosotros, estuve entonces en el monte cuarenta d&#237;as y cuarenta noches,  sin comer pan ni beber agua; \n","readableText":"Cuando yo subí al monte para recibir las tablas de piedra, las tablas del pacto\nque Jehová hizo con vosotros, estuve entonces en el monte cuarenta días y\ncuarenta noches, sin comer pan ni beber agua;\n\n"},{"verse":"10","text":"y me dio Jehov&#225; las dos tablas de piedra escritas con el dedo de Dios; y en ellas estaba escrito seg&#250;n todas las palabras que os habl&#243; Jehov&#225; en el monte, de en medio del fuego, el d&#237;a de la asamblea. \n","readableText":"y me dio Jehová las dos tablas de piedra escritas con el dedo de Dios; y en\nellas estaba escrito según todas las palabras que os habló Jehová en el monte,\nde en medio del fuego, el día de la asamblea.\n\n"},{"verse":"11","text":"Sucedi&#243; al fin de los cuarenta d&#237;as y cuarenta noches, que Jehov&#225; me dio las dos tablas de piedra, las tablas del pacto. \n","readableText":"Sucedió al fin de los cuarenta días y cuarenta noches, que Jehová me dio las\ndos tablas de piedra, las tablas del pacto.\n\n"},{"verse":"12","text":"Y me dijo Jehov&#225;: Lev&#225;ntate, desciende pronto de aqu&#237;, porque tu pueblo que sacaste de Egipto se ha corrompido; pronto se han apartado del camino que yo les mand&#233;; se han hecho una imagen de fundici&#243;n.   \n","readableText":"Y me dijo Jehová: Levántate, desciende pronto de aquí, porque tu pueblo que\nsacaste de Egipto se ha corrompido; pronto se han apartado del camino que yo\nles mandé; se han hecho una imagen de fundición.\n\n"},{"verse":"13","text":"Y me habl&#243; Jehov&#225;, diciendo: He observado a ese pueblo, y he aqu&#237; que es pueblo duro de cerviz. \n","readableText":"Y me habló Jehová, diciendo: He observado a ese pueblo, y he aquí que es pueblo\nduro de cerviz.\n\n"},{"verse":"14","text":"D&#233;jame que los destruya, y borre su nombre de debajo del cielo, y yo te pondr&#233; sobre una naci&#243;n fuerte y mucho m&#225;s numerosa que ellos. \n","readableText":"Déjame que los destruya, y borre su nombre de debajo del cielo, y yo te pondré\nsobre una nación fuerte y mucho más numerosa que ellos.\n\n"},{"verse":"15","text":"Y volv&#237; y descend&#237; del monte, el cual ard&#237;a en fuego, con las tablas del pacto en mis dos manos. \n","readableText":"Y volví y descendí del monte, el cual ardía en fuego, con las tablas del pacto\nen mis dos manos.\n\n"},{"verse":"16","text":"Y mir&#233;, y he aqu&#237; hab&#237;ais pecado contra Jehov&#225; vuestro Dios; os hab&#237;ais hecho un becerro de fundici&#243;n, apart&#225;ndoos pronto del camino que Jehov&#225; os hab&#237;a mandado. \n","readableText":"Y miré, y he aquí habíais pecado contra Jehová vuestro Dios; os habíais hecho\nun becerro de fundición, apartándoos pronto del camino que Jehová os había\nmandado.\n\n"},{"verse":"17","text":"Entonces tom&#233; las dos tablas y las arroj&#233; de mis dos manos, y las quebr&#233; delante de vuestros ojos. \n","readableText":"Entonces tomé las dos tablas y las arrojé de mis dos manos, y las quebré\ndelante de vuestros ojos.\n\n"},{"verse":"18","text":"Y me postr&#233; delante de Jehov&#225; como antes, cuarenta d&#237;as y cuarenta noches; no com&#237; pan ni beb&#237; agua, a causa de todo vuestro pecado que hab&#237;ais cometido haciendo el mal ante los ojos de Jehov&#225; para enojarlo. \n","readableText":"Y me postré delante de Jehová como antes, cuarenta días y cuarenta noches; no\ncomí pan ni bebí agua, a causa de todo vuestro pecado que habíais cometido\nhaciendo el mal ante los ojos de Jehová para enojarlo.\n\n"},{"verse":"19","text":"Porque tem&#237;  a causa del furor y de la ira con que Jehov&#225; estaba enojado contra vosotros para destruiros. Pero Jehov&#225; me escuch&#243; aun esta vez. \n","readableText":"Porque temí a causa del furor y de la ira con que Jehová estaba enojado contra\nvosotros para destruiros. Pero Jehová me escuchó aun esta vez.\n\n"},{"verse":"20","text":"Contra Aar&#243;n tambi&#233;n se enoj&#243; Jehov&#225; en gran manera para destruirlo; y tambi&#233;n or&#233; por Aar&#243;n en aquel entonces. \n","readableText":"Contra Aarón también se enojó Jehová en gran manera para destruirlo; y también\noré por Aarón en aquel entonces.\n\n"},{"verse":"21","text":"Y tom&#233; el objeto de vuestro pecado, el becerro que hab&#237;ais hecho, y lo quem&#233; en el fuego, y lo desmenuc&#233; moli&#233;ndolo muy bien, hasta que fue reducido a polvo; y ech&#233; el polvo de &#233;l en el arroyo que descend&#237;a del monte.   \n","readableText":"Y tomé el objeto de vuestro pecado, el becerro que habíais hecho, y lo quemé en\nel fuego, y lo desmenucé moliéndolo muy bien, hasta que fue reducido a polvo; y\neché el polvo de él en el arroyo que descendía del monte.\n\n"},{"verse":"22","text":"Tambi&#233;n en Tabera,  en Masah  y en Kibrot-hataava  provocasteis a ira a Jehov&#225;. \n","readableText":"También en Tabera, en Masah y en Kibrot-hataava provocasteis a ira a Jehová.\n\n"},{"verse":"23","text":"Y cuando Jehov&#225; os envi&#243; desde Cades-barnea,  diciendo: Subid y poseed la tierra que yo os he dado,  tambi&#233;n fuisteis rebeldes al mandato de Jehov&#225; vuestro Dios,  y no le cre&#237;steis, ni obedecisteis a su voz. \n","readableText":"Y cuando Jehová os envió desde Cades-barnea, diciendo: Subid y poseed la tierra\nque yo os he dado, también fuisteis rebeldes al mandato de Jehová vuestro Dios,\ny no le creísteis, ni obedecisteis a su voz.\n\n"},{"verse":"24","text":"Rebeldes hab&#233;is sido a Jehov&#225; desde el d&#237;a que yo os conozco.   \n","readableText":"Rebeldes habéis sido a Jehová desde el día que yo os conozco.\n\n"},{"verse":"25","text":"Me postr&#233;, pues, delante de Jehov&#225;; cuarenta d&#237;as y cuarenta noches estuve postrado, porque Jehov&#225; dijo que os hab&#237;a de destruir. \n","readableText":"Me postré, pues, delante de Jehová; cuarenta días y cuarenta noches estuve\npostrado, porque Jehová dijo que os había de destruir.\n\n"},{"verse":"26","text":"Y or&#233; a Jehov&#225;, diciendo: Oh Se&#241;or Jehov&#225;, no destruyas a tu pueblo y a tu heredad que has redimido con tu grandeza, que sacaste de Egipto con mano poderosa. \n","readableText":"Y oré a Jehová, diciendo: Oh Señor Jehová, no destruyas a tu pueblo y a tu\nheredad que has redimido con tu grandeza, que sacaste de Egipto con mano\npoderosa.\n\n"},{"verse":"27","text":"Acu&#233;rdate de tus siervos Abraham, Isaac y Jacob; no mires a la dureza de este pueblo, ni a su impiedad ni a su pecado, \n","readableText":"Acuérdate de tus siervos Abraham, Isaac y Jacob; no mires a la dureza de este\npueblo, ni a su impiedad ni a su pecado,\n\n"},{"verse":"28","text":"no sea que digan los de la tierra de donde nos sacaste: Por cuanto no pudo Jehov&#225; introducirlos en la tierra que les hab&#237;a prometido, o porque los aborrec&#237;a, los sac&#243; para matarlos en el desierto. \n","readableText":"no sea que digan los de la tierra de donde nos sacaste: Por cuanto no pudo\nJehová introducirlos en la tierra que les había prometido, o porque los\naborrecía, los sacó para matarlos en el desierto.\n\n"},{"verse":"29","text":"Y ellos son tu pueblo y tu heredad, que sacaste con tu gran poder y con tu brazo extendido.\n","readableText":"Y ellos son tu pueblo y tu heredad, que sacaste con tu gran poder y con tu\nbrazo extendido.\n\n"}]}
