{"book":"DEU","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Estos, pues, son los mandamientos, estatutos y decretos que Jehov&#225; vuestro Dios mand&#243; que os ense&#241;ase, para que los pong&#225;is por obra en la tierra a la cual pas&#225;is vosotros para tomarla; \n","readableText":"Estos, pues, son los mandamientos, estatutos y decretos que Jehová vuestro Dios\nmandó que os enseñase, para que los pongáis por obra en la tierra a la cual\npasáis vosotros para tomarla;\n\n"},{"verse":"2","text":"para que temas a Jehov&#225; tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, t&#250;, tu hijo, y el hijo de tu hijo, todos los d&#237;as de tu vida, para que tus d&#237;as sean prolongados. \n","readableText":"para que temas a Jehová tu Dios, guardando todos sus estatutos y sus\nmandamientos que yo te mando, tú, tu hijo, y el hijo de tu hijo, todos los días\nde tu vida, para que tus días sean prolongados.\n\n"},{"verse":"3","text":"Oye, pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien en la tierra que fluye leche y miel, y os multipliqu&#233;is, como te ha dicho Jehov&#225; el Dios de tus padres.   \n","readableText":"Oye, pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien en la\ntierra que fluye leche y miel, y os multipliquéis, como te ha dicho Jehová el\nDios de tus padres.\n\n"},{"verse":"4","text":"Oye, Israel: Jehov&#225; nuestro Dios, Jehov&#225; uno es.   \n","readableText":"Oye, Israel: Jehová nuestro Dios, Jehová uno es.\n\n"},{"verse":"5","text":"Y amar&#225;s a Jehov&#225; tu Dios de todo tu coraz&#243;n, y de toda tu alma, y con todas tus fuerzas.   \n","readableText":"Y amarás a Jehová tu Dios de todo tu corazón, y de toda tu alma, y con todas\ntus fuerzas.\n\n"},{"verse":"6","text":"Y estas palabras que yo te mando hoy, estar&#225;n sobre tu coraz&#243;n; \n","readableText":"Y estas palabras que yo te mando hoy, estarán sobre tu corazón;\n\n"},{"verse":"7","text":"y las repetir&#225;s a tus hijos, y hablar&#225;s de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes. \n","readableText":"y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando\npor el camino, y al acostarte, y cuando te levantes.\n\n"},{"verse":"8","text":"Y las atar&#225;s como una se&#241;al en tu mano, y estar&#225;n como frontales entre tus ojos; \n","readableText":"Y las atarás como una señal en tu mano, y estarán como frontales entre tus\nojos;\n\n"},{"verse":"9","text":"y las escribir&#225;s en los postes de tu casa, y en tus puertas.   \n","readableText":"y las escribirás en los postes de tu casa, y en tus puertas.\n\n"},{"verse":"10","text":"Cuando Jehov&#225; tu Dios te haya introducido en la tierra que jur&#243; a tus padres Abraham,  Isaac  y Jacob  que te dar&#237;a, en ciudades grandes y buenas que t&#250; no edificaste, \n","readableText":"Cuando Jehová tu Dios te haya introducido en la tierra que juró a tus padres\nAbraham, Isaac y Jacob que te daría, en ciudades grandes y buenas que tú no\nedificaste,\n\n"},{"verse":"11","text":"y casas llenas de todo bien, que t&#250; no llenaste, y cisternas cavadas que t&#250; no cavaste, vi&#241;as y olivares que no plantaste, y luego que comas y te sacies, \n","readableText":"y casas llenas de todo bien, que tú no llenaste, y cisternas cavadas que tú no\ncavaste, viñas y olivares que no plantaste, y luego que comas y te sacies,\n\n"},{"verse":"12","text":"cu&#237;date de no olvidarte de Jehov&#225;, que te sac&#243; de la tierra de Egipto, de casa de servidumbre. \n","readableText":"cuídate de no olvidarte de Jehová, que te sacó de la tierra de Egipto, de casa\nde servidumbre.\n\n"},{"verse":"13","text":"A Jehov&#225; tu Dios temer&#225;s, y a &#233;l s&#243;lo servir&#225;s,  y por su nombre jurar&#225;s. \n","readableText":"A Jehová tu Dios temerás, y a él sólo servirás, y por su nombre jurarás.\n\n"},{"verse":"14","text":"No andar&#233;is en pos de dioses ajenos, de los dioses de los pueblos que est&#225;n en vuestros contornos; \n","readableText":"No andaréis en pos de dioses ajenos, de los dioses de los pueblos que están en\nvuestros contornos;\n\n"},{"verse":"15","text":"porque el Dios celoso, Jehov&#225; tu Dios, en medio de ti est&#225;; para que no se inflame el furor de Jehov&#225; tu Dios contra ti, y te destruya de sobre la tierra.   \n","readableText":"porque el Dios celoso, Jehová tu Dios, en medio de ti está; para que no se\ninflame el furor de Jehová tu Dios contra ti, y te destruya de sobre la tierra.\n\n\n"},{"verse":"16","text":"No tentar&#233;is a Jehov&#225; vuestro Dios,  como lo tentasteis en Masah.   \n","readableText":"No tentaréis a Jehová vuestro Dios, como lo tentasteis en Masah.\n\n"},{"verse":"17","text":"Guardad cuidadosamente los mandamientos de Jehov&#225; vuestro Dios, y sus testimonios y sus estatutos que te ha mandado. \n","readableText":"Guardad cuidadosamente los mandamientos de Jehová vuestro Dios, y sus\ntestimonios y sus estatutos que te ha mandado.\n\n"},{"verse":"18","text":"Y haz lo recto y bueno ante los ojos de Jehov&#225;, para que te vaya bien, y entres y poseas la buena tierra que Jehov&#225; jur&#243; a tus padres; \n","readableText":"Y haz lo recto y bueno ante los ojos de Jehová, para que te vaya bien, y entres\ny poseas la buena tierra que Jehová juró a tus padres;\n\n"},{"verse":"19","text":"para que &#233;l arroje a tus enemigos de delante de ti, como Jehov&#225; ha dicho.   \n","readableText":"para que él arroje a tus enemigos de delante de ti, como Jehová ha dicho.\n\n"},{"verse":"20","text":"Ma&#241;ana cuando te preguntare tu hijo, diciendo: &#191;Qu&#233; significan los testimonios y estatutos y decretos que Jehov&#225; nuestro Dios os mand&#243;? \n","readableText":"Mañana cuando te preguntare tu hijo, diciendo: ¿Qué significan los testimonios\ny estatutos y decretos que Jehová nuestro Dios os mandó?\n\n"},{"verse":"21","text":"entonces dir&#225;s a tu hijo: Nosotros &#233;ramos siervos de Fara&#243;n en Egipto, y Jehov&#225; nos sac&#243; de Egipto con mano poderosa. \n","readableText":"entonces dirás a tu hijo: Nosotros éramos siervos de Faraón en Egipto, y Jehová\nnos sacó de Egipto con mano poderosa.\n\n"},{"verse":"22","text":"Jehov&#225; hizo se&#241;ales y milagros grandes y terribles en Egipto, sobre Fara&#243;n y sobre toda su casa, delante de nuestros ojos; \n","readableText":"Jehová hizo señales y milagros grandes y terribles en Egipto, sobre Faraón y\nsobre toda su casa, delante de nuestros ojos;\n\n"},{"verse":"23","text":"y nos sac&#243; de all&#225;, para traernos y darnos la tierra que jur&#243; a nuestros padres. \n","readableText":"y nos sacó de allá, para traernos y darnos la tierra que juró a nuestros\npadres.\n\n"},{"verse":"24","text":"Y nos mand&#243; Jehov&#225; que cumplamos todos estos estatutos, y que temamos a Jehov&#225; nuestro Dios, para que nos vaya bien todos los d&#237;as, y para que nos conserve la vida, como hasta hoy. \n","readableText":"Y nos mandó Jehová que cumplamos todos estos estatutos, y que temamos a Jehová\nnuestro Dios, para que nos vaya bien todos los días, y para que nos conserve la\nvida, como hasta hoy.\n\n"},{"verse":"25","text":"Y tendremos justicia cuando cuidemos de poner por obra todos estos mandamientos delante de Jehov&#225; nuestro Dios, como &#233;l nos ha mandado.\n","readableText":"Y tendremos justicia cuando cuidemos de poner por obra todos estos mandamientos\ndelante de Jehová nuestro Dios, como él nos ha mandado.\n\n"}]}
