{"book":"DEU","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Cada siete a&#241;os har&#225;s remisi&#243;n. \n","readableText":"Cada siete años harás remisión.\n\n"},{"verse":"2","text":"Y esta es la manera de la remisi&#243;n: perdonar&#225; a su deudor todo aquel que hizo empr&#233;stito de su mano, con el cual oblig&#243; a su pr&#243;jimo; no lo demandar&#225; m&#225;s a su pr&#243;jimo, o a su hermano, porque es pregonada la remisi&#243;n de Jehov&#225;. \n","readableText":"Y esta es la manera de la remisión: perdonará a su deudor todo aquel que hizo\nempréstito de su mano, con el cual obligó a su prójimo; no lo demandará más a\nsu prójimo, o a su hermano, porque es pregonada la remisión de Jehová.\n\n"},{"verse":"3","text":"Del extranjero demandar&#225;s el reintegro; pero lo que tu hermano tuviere tuyo, lo perdonar&#225; tu mano, \n","readableText":"Del extranjero demandarás el reintegro; pero lo que tu hermano tuviere tuyo, lo\nperdonará tu mano,\n\n"},{"verse":"4","text":"para que as&#237; no haya en medio de ti mendigo; porque Jehov&#225; te bendecir&#225; con abundancia en la tierra que Jehov&#225; tu Dios te da por heredad para que la tomes en posesi&#243;n, \n","readableText":"para que así no haya en medio de ti mendigo; porque Jehová te bendecirá con\nabundancia en la tierra que Jehová tu Dios te da por heredad para que la tomes\nen posesión,\n\n"},{"verse":"5","text":"si escuchares fielmente la voz de Jehov&#225; tu Dios, para guardar y cumplir todos estos mandamientos que yo te ordeno hoy. \n","readableText":"si escuchares fielmente la voz de Jehová tu Dios, para guardar y cumplir todos\nestos mandamientos que yo te ordeno hoy.\n\n"},{"verse":"6","text":"Ya que Jehov&#225; tu Dios te habr&#225; bendecido, como te ha dicho, prestar&#225;s entonces a muchas naciones, mas t&#250; no tomar&#225;s prestado; tendr&#225;s dominio sobre muchas naciones, pero sobre ti no tendr&#225;n dominio.   \n","readableText":"Ya que Jehová tu Dios te habrá bendecido, como te ha dicho, prestarás entonces\na muchas naciones, mas tú no tomarás prestado; tendrás dominio sobre muchas\nnaciones, pero sobre ti no tendrán dominio.\n\n"},{"verse":"7","text":"Cuando haya en medio de ti menesteroso de alguno de tus hermanos en alguna de tus ciudades, en la tierra que Jehov&#225; tu Dios te da, no endurecer&#225;s tu coraz&#243;n, ni cerrar&#225;s tu mano contra tu hermano pobre, \n","readableText":"Cuando haya en medio de ti menesteroso de alguno de tus hermanos en alguna de\ntus ciudades, en la tierra que Jehová tu Dios te da, no endurecerás tu corazón,\nni cerrarás tu mano contra tu hermano pobre,\n\n"},{"verse":"8","text":"sino abrir&#225;s a &#233;l tu mano liberalmente, y en efecto le prestar&#225;s lo que necesite.   \n","readableText":"sino abrirás a él tu mano liberalmente, y en efecto le prestarás lo que\nnecesite.\n\n"},{"verse":"9","text":"Gu&#225;rdate de tener en tu coraz&#243;n pensamiento perverso, diciendo: Cerca est&#225; el a&#241;o s&#233;ptimo, el de la remisi&#243;n, y mires con malos ojos a tu hermano menesteroso para no darle; porque &#233;l podr&#225; clamar contra ti a Jehov&#225;, y se te contar&#225; por pecado. \n","readableText":"Guárdate de tener en tu corazón pensamiento perverso, diciendo: Cerca está el\naño séptimo, el de la remisión, y mires con malos ojos a tu hermano menesteroso\npara no darle; porque él podrá clamar contra ti a Jehová, y se te contará por\npecado.\n\n"},{"verse":"10","text":"Sin falta le dar&#225;s, y no ser&#225;s de mezquino coraz&#243;n cuando le des; porque por ello te bendecir&#225; Jehov&#225; tu Dios en todos tus hechos, y en todo lo que emprendas. \n","readableText":"Sin falta le darás, y no serás de mezquino corazón cuando le des; porque por\nello te bendecirá Jehová tu Dios en todos tus hechos, y en todo lo que\nemprendas.\n\n"},{"verse":"11","text":"Porque no faltar&#225;n menesterosos en medio de la tierra;  por eso yo te mando, diciendo: Abrir&#225;s tu mano a tu hermano, al pobre y al menesteroso en tu tierra.   \n","readableText":"Porque no faltarán menesterosos en medio de la tierra; por eso yo te mando,\ndiciendo: Abrirás tu mano a tu hermano, al pobre y al menesteroso en tu tierra.\n\n\n"},{"verse":"12","text":"Si se vendiere a ti tu hermano hebreo o hebrea, y te hubiere servido seis a&#241;os, al s&#233;ptimo le despedir&#225;s libre. \n","readableText":"Si se vendiere a ti tu hermano hebreo o hebrea, y te hubiere servido seis años,\nal séptimo le despedirás libre.\n\n"},{"verse":"13","text":"Y cuando lo despidieres libre, no le enviar&#225;s con las manos vac&#237;as. \n","readableText":"Y cuando lo despidieres libre, no le enviarás con las manos vacías.\n\n"},{"verse":"14","text":"Le abastecer&#225;s liberalmente de tus ovejas, de tu era y de tu lagar; le dar&#225;s de aquello en que Jehov&#225; te hubiere bendecido. \n","readableText":"Le abastecerás liberalmente de tus ovejas, de tu era y de tu lagar; le darás de\naquello en que Jehová te hubiere bendecido.\n\n"},{"verse":"15","text":"Y te acordar&#225;s de que fuiste siervo en la tierra de Egipto, y que Jehov&#225; tu Dios te rescat&#243;; por tanto yo te mando esto hoy. \n","readableText":"Y te acordarás de que fuiste siervo en la tierra de Egipto, y que Jehová tu\nDios te rescató; por tanto yo te mando esto hoy.\n\n"},{"verse":"16","text":"Si &#233;l te dijere: No te dejar&#233;; porque te ama a ti y a tu casa, y porque le va bien contigo; \n","readableText":"Si él te dijere: No te dejaré; porque te ama a ti y a tu casa, y porque le va\nbien contigo;\n\n"},{"verse":"17","text":"entonces tomar&#225;s una lesna, y horadar&#225;s su oreja contra la puerta, y ser&#225; tu siervo para siempre; as&#237; tambi&#233;n har&#225;s a tu criada. \n","readableText":"entonces tomarás una lesna, y horadarás su oreja contra la puerta, y será tu\nsiervo para siempre; así también harás a tu criada.\n\n"},{"verse":"18","text":"No te parezca duro cuando le enviares libre, pues por la mitad del costo de un jornalero te sirvi&#243; seis a&#241;os; y Jehov&#225; tu Dios te bendecir&#225; en todo cuanto hicieres.   \n","readableText":"No te parezca duro cuando le enviares libre, pues por la mitad del costo de un\njornalero te sirvió seis años; y Jehová tu Dios te bendecirá en todo cuanto\nhicieres.\n\n"},{"verse":"19","text":"Consagrar&#225;s a Jehov&#225; tu Dios todo primog&#233;nito macho de tus vacas y de tus ovejas;  no te servir&#225;s del primog&#233;nito de tus vacas, ni trasquilar&#225;s el primog&#233;nito de tus ovejas. \n","readableText":"Consagrarás a Jehová tu Dios todo primogénito macho de tus vacas y de tus\novejas; no te servirás del primogénito de tus vacas, ni trasquilarás el\nprimogénito de tus ovejas.\n\n"},{"verse":"20","text":"Delante de Jehov&#225; tu Dios los comer&#225;s cada a&#241;o, t&#250; y tu familia, en el lugar que Jehov&#225; escogiere. \n","readableText":"Delante de Jehová tu Dios los comerás cada año, tú y tu familia, en el lugar\nque Jehová escogiere.\n\n"},{"verse":"21","text":"Y si hubiere en &#233;l defecto, si fuere ciego, o cojo, o hubiere en &#233;l cualquier falta, no lo sacrificar&#225;s a Jehov&#225; tu Dios. \n","readableText":"Y si hubiere en él defecto, si fuere ciego, o cojo, o hubiere en él cualquier\nfalta, no lo sacrificarás a Jehová tu Dios.\n\n"},{"verse":"22","text":"En tus poblaciones lo comer&#225;s; el inmundo lo mismo que el limpio comer&#225;n de &#233;l, como de una gacela o de un ciervo. \n","readableText":"En tus poblaciones lo comerás; el inmundo lo mismo que el limpio comerán de él,\ncomo de una gacela o de un ciervo.\n\n"},{"verse":"23","text":"Solamente que no comas su sangre;  sobre la tierra la derramar&#225;s como agua.\n","readableText":"Solamente que no comas su sangre; sobre la tierra la derramarás como agua.\n\n"}]}
