{"book":"DEU","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Cuidar&#233;is de poner por obra todo mandamiento que yo os ordeno hoy, para que viv&#225;is, y se&#225;is multiplicados, y entr&#233;is y pose&#225;is la tierra que Jehov&#225; prometi&#243; con juramento a vuestros padres. \n","readableText":"Cuidaréis de poner por obra todo mandamiento que yo os ordeno hoy, para que\nviváis, y seáis multiplicados, y entréis y poseáis la tierra que Jehová\nprometió con juramento a vuestros padres.\n\n"},{"verse":"2","text":"Y te acordar&#225;s de todo el camino por donde te ha tra&#237;do Jehov&#225; tu Dios estos cuarenta a&#241;os en el desierto, para afligirte, para probarte, para saber lo que hab&#237;a en tu coraz&#243;n, si hab&#237;as de guardar o no sus mandamientos. \n","readableText":"Y te acordarás de todo el camino por donde te ha traído Jehová tu Dios estos\ncuarenta años en el desierto, para afligirte, para probarte, para saber lo que\nhabía en tu corazón, si habías de guardar o no sus mandamientos.\n\n"},{"verse":"3","text":"Y te afligi&#243;, y te hizo tener hambre, y te sustent&#243; con man&#225;, comida que no conoc&#237;as t&#250;, ni tus padres la hab&#237;an conocido, para hacerte saber que no solo de pan vivir&#225; el hombre, mas de todo lo que sale de la boca de Jehov&#225; vivir&#225; el hombre.   \n","readableText":"Y te afligió, y te hizo tener hambre, y te sustentó con maná, comida que no\nconocías tú, ni tus padres la habían conocido, para hacerte saber que no solo\nde pan vivirá el hombre, mas de todo lo que sale de la boca de Jehová vivirá el\nhombre.\n\n"},{"verse":"4","text":"Tu vestido nunca se envejeci&#243; sobre ti, ni el pie se te ha hinchado en estos cuarenta a&#241;os. \n","readableText":"Tu vestido nunca se envejeció sobre ti, ni el pie se te ha hinchado en estos\ncuarenta años.\n\n"},{"verse":"5","text":"Reconoce asimismo en tu coraz&#243;n, que como castiga el hombre a su hijo, as&#237; Jehov&#225; tu Dios te castiga. \n","readableText":"Reconoce asimismo en tu corazón, que como castiga el hombre a su hijo, así\nJehová tu Dios te castiga.\n\n"},{"verse":"6","text":"Guardar&#225;s, pues, los mandamientos de Jehov&#225; tu Dios, andando en sus caminos, y temi&#233;ndole. \n","readableText":"Guardarás, pues, los mandamientos de Jehová tu Dios, andando en sus caminos, y\ntemiéndole.\n\n"},{"verse":"7","text":"Porque Jehov&#225; tu Dios te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes y de manantiales, que brotan en vegas y montes; \n","readableText":"Porque Jehová tu Dios te introduce en la buena tierra, tierra de arroyos, de\naguas, de fuentes y de manantiales, que brotan en vegas y montes;\n\n"},{"verse":"8","text":"tierra de trigo y cebada, de vides, higueras y granados; tierra de olivos, de aceite y de miel; \n","readableText":"tierra de trigo y cebada, de vides, higueras y granados; tierra de olivos, de\naceite y de miel;\n\n"},{"verse":"9","text":"tierra en la cual no comer&#225;s el pan con escasez, ni te faltar&#225; nada en ella; tierra cuyas piedras son hierro, y de cuyos montes sacar&#225;s cobre. \n","readableText":"tierra en la cual no comerás el pan con escasez, ni te faltará nada en ella;\ntierra cuyas piedras son hierro, y de cuyos montes sacarás cobre.\n\n"},{"verse":"10","text":"Y comer&#225;s y te saciar&#225;s, y bendecir&#225;s a Jehov&#225; tu Dios por la buena tierra que te habr&#225; dado.   \n","readableText":"Y comerás y te saciarás, y bendecirás a Jehová tu Dios por la buena tierra que\nte habrá dado.\n\n"},{"verse":"11","text":"Cu&#237;date de no olvidarte de Jehov&#225; tu Dios, para cumplir sus mandamientos, sus decretos y sus estatutos que yo te ordeno hoy; \n","readableText":"Cuídate de no olvidarte de Jehová tu Dios, para cumplir sus mandamientos, sus\ndecretos y sus estatutos que yo te ordeno hoy;\n\n"},{"verse":"12","text":"no suceda que comas y te sacies, y edifiques buenas casas en que habites, \n","readableText":"no suceda que comas y te sacies, y edifiques buenas casas en que habites,\n\n"},{"verse":"13","text":"y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multipliquen, y todo lo que tuvieres se aumente; \n","readableText":"y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multipliquen, y\ntodo lo que tuvieres se aumente;\n\n"},{"verse":"14","text":"y se enorgullezca tu coraz&#243;n, y te olvides de Jehov&#225; tu Dios, que te sac&#243; de tierra de Egipto, de casa de servidumbre; \n","readableText":"y se enorgullezca tu corazón, y te olvides de Jehová tu Dios, que te sacó de\ntierra de Egipto, de casa de servidumbre;\n\n"},{"verse":"15","text":"que te hizo caminar por un desierto grande y espantoso, lleno de serpientes ardientes, y de escorpiones, y de sed, donde no hab&#237;a agua, y &#233;l te sac&#243; agua de la roca del pedernal; \n","readableText":"que te hizo caminar por un desierto grande y espantoso, lleno de serpientes\nardientes, y de escorpiones, y de sed, donde no había agua, y él te sacó agua\nde la roca del pedernal;\n\n"},{"verse":"16","text":"que te sustent&#243; con man&#225; en el desierto, comida que tus padres no hab&#237;an conocido, afligi&#233;ndote y prob&#225;ndote, para a la postre hacerte bien;   \n","readableText":"que te sustentó con maná en el desierto, comida que tus padres no habían\nconocido, afligiéndote y probándote, para a la postre hacerte bien;\n\n"},{"verse":"17","text":"y digas en tu coraz&#243;n: Mi poder y la fuerza de mi mano me han tra&#237;do esta riqueza. \n","readableText":"y digas en tu corazón: Mi poder y la fuerza de mi mano me han traído esta\nriqueza.\n\n"},{"verse":"18","text":"Sino acu&#233;rdate de Jehov&#225; tu Dios, porque &#233;l te da el poder para hacer las riquezas, a fin de confirmar su pacto que jur&#243; a tus padres, como en este d&#237;a. \n","readableText":"Sino acuérdate de Jehová tu Dios, porque él te da el poder para hacer las\nriquezas, a fin de confirmar su pacto que juró a tus padres, como en este día.\n\n\n"},{"verse":"19","text":"Mas si llegares a olvidarte de Jehov&#225; tu Dios y anduvieres en pos de dioses ajenos, y les sirvieres y a ellos te inclinares, yo lo afirmo hoy contra vosotros, que de cierto perecer&#233;is. \n","readableText":"Mas si llegares a olvidarte de Jehová tu Dios y anduvieres en pos de dioses\najenos, y les sirvieres y a ellos te inclinares, yo lo afirmo hoy contra\nvosotros, que de cierto pereceréis.\n\n"},{"verse":"20","text":"Como las naciones que Jehov&#225; destruir&#225; delante de vosotros, as&#237; perecer&#233;is, por cuanto no habr&#233;is atendido a la voz de Jehov&#225; vuestro Dios.\n","readableText":"Como las naciones que Jehová destruirá delante de vosotros, así pereceréis, por\ncuanto no habréis atendido a la voz de Jehová vuestro Dios.\n\n"}]}
