{"book":"DEU","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Guardar&#225;s el mes de Abib, y har&#225;s pascua  a Jehov&#225; tu Dios; porque en el mes de Abib te sac&#243; Jehov&#225; tu Dios de Egipto, de noche. \n","readableText":"Guardarás el mes de Abib, y harás pascua a Jehová tu Dios; porque en el mes de\nAbib te sacó Jehová tu Dios de Egipto, de noche.\n\n"},{"verse":"2","text":"Y sacrificar&#225;s la pascua a Jehov&#225; tu Dios, de las ovejas y de las vacas, en el lugar que Jehov&#225; escogiere para que habite all&#237; su nombre. \n","readableText":"Y sacrificarás la pascua a Jehová tu Dios, de las ovejas y de las vacas, en el\nlugar que Jehová escogiere para que habite allí su nombre.\n\n"},{"verse":"3","text":"No comer&#225;s con ella pan con levadura; siete d&#237;as comer&#225;s con ella pan sin levadura, pan de aflicci&#243;n, porque aprisa saliste de tierra de Egipto; para que todos los d&#237;as de tu vida te acuerdes del d&#237;a en que saliste de la tierra de Egipto. \n","readableText":"No comerás con ella pan con levadura; siete días comerás con ella pan sin\nlevadura, pan de aflicción, porque aprisa saliste de tierra de Egipto; para que\ntodos los días de tu vida te acuerdes del día en que saliste de la tierra de\nEgipto.\n\n"},{"verse":"4","text":"Y no se ver&#225; levadura contigo en todo tu territorio por siete d&#237;as; y de la carne que matares en la tarde del primer d&#237;a, no quedar&#225; hasta la ma&#241;ana. \n","readableText":"Y no se verá levadura contigo en todo tu territorio por siete días; y de la\ncarne que matares en la tarde del primer día, no quedará hasta la mañana.\n\n"},{"verse":"5","text":"No podr&#225;s sacrificar la pascua en cualquiera de las ciudades que Jehov&#225; tu Dios te da; \n","readableText":"No podrás sacrificar la pascua en cualquiera de las ciudades que Jehová tu Dios\nte da;\n\n"},{"verse":"6","text":"sino en el lugar que Jehov&#225; tu Dios escogiere para que habite all&#237; su nombre, sacrificar&#225;s la pascua por la tarde a la puesta del sol, a la hora que saliste de Egipto. \n","readableText":"sino en el lugar que Jehová tu Dios escogiere para que habite allí su nombre,\nsacrificarás la pascua por la tarde a la puesta del sol, a la hora que saliste\nde Egipto.\n\n"},{"verse":"7","text":"Y la asar&#225;s y comer&#225;s en el lugar que Jehov&#225; tu Dios hubiere escogido; y por la ma&#241;ana regresar&#225;s y volver&#225;s a tu habitaci&#243;n. \n","readableText":"Y la asarás y comerás en el lugar que Jehová tu Dios hubiere escogido; y por la\nmañana regresarás y volverás a tu habitación.\n\n"},{"verse":"8","text":"Seis d&#237;as comer&#225;s pan sin levadura, y el s&#233;ptimo d&#237;a ser&#225; fiesta solemne a Jehov&#225; tu Dios; no trabajar&#225;s en &#233;l.   \n","readableText":"Seis días comerás pan sin levadura, y el séptimo día será fiesta solemne a\nJehová tu Dios; no trabajarás en él.\n\n"},{"verse":"9","text":"Siete semanas contar&#225;s; desde que comenzare a meterse la hoz en las mieses comenzar&#225;s a contar las siete semanas. \n","readableText":"Siete semanas contarás; desde que comenzare a meterse la hoz en las mieses\ncomenzarás a contar las siete semanas.\n\n"},{"verse":"10","text":"Y har&#225;s la fiesta solemne de las semanas  a Jehov&#225; tu Dios; de la abundancia voluntaria de tu mano ser&#225; lo que dieres, seg&#250;n Jehov&#225; tu Dios te hubiere bendecido. \n","readableText":"Y harás la fiesta solemne de las semanas a Jehová tu Dios; de la abundancia\nvoluntaria de tu mano será lo que dieres, según Jehová tu Dios te hubiere\nbendecido.\n\n"},{"verse":"11","text":"Y te alegrar&#225;s delante de Jehov&#225; tu Dios, t&#250;, tu hijo, tu hija, tu siervo, tu sierva, el levita que habitare en tus ciudades, y el extranjero, el hu&#233;rfano y la viuda que estuvieren en medio de ti, en el lugar que Jehov&#225; tu Dios hubiere escogido para poner all&#237; su nombre. \n","readableText":"Y te alegrarás delante de Jehová tu Dios, tú, tu hijo, tu hija, tu siervo, tu\nsierva, el levita que habitare en tus ciudades, y el extranjero, el huérfano y\nla viuda que estuvieren en medio de ti, en el lugar que Jehová tu Dios hubiere\nescogido para poner allí su nombre.\n\n"},{"verse":"12","text":"Y acu&#233;rdate de que fuiste siervo en Egipto; por tanto, guardar&#225;s y cumplir&#225;s estos estatutos.   \n","readableText":"Y acuérdate de que fuiste siervo en Egipto; por tanto, guardarás y cumplirás\nestos estatutos.\n\n"},{"verse":"13","text":"La fiesta solemne de los tabern&#225;culos  har&#225;s por siete d&#237;as, cuando hayas hecho la cosecha de tu era y de tu lagar. \n","readableText":"La fiesta solemne de los tabernáculos harás por siete días, cuando hayas hecho\nla cosecha de tu era y de tu lagar.\n\n"},{"verse":"14","text":"Y te alegrar&#225;s en tus fiestas solemnes, t&#250;, tu hijo, tu hija, tu siervo, tu sierva, y el levita, el extranjero, el hu&#233;rfano y la viuda que viven en tus poblaciones. \n","readableText":"Y te alegrarás en tus fiestas solemnes, tú, tu hijo, tu hija, tu siervo, tu\nsierva, y el levita, el extranjero, el huérfano y la viuda que viven en tus\npoblaciones.\n\n"},{"verse":"15","text":"Siete d&#237;as celebrar&#225;s fiesta solemne a Jehov&#225; tu Dios en el lugar que Jehov&#225; escogiere; porque te habr&#225; bendecido Jehov&#225; tu Dios en todos tus frutos, y en toda la obra de tus manos, y estar&#225;s verdaderamente alegre.   \n","readableText":"Siete días celebrarás fiesta solemne a Jehová tu Dios en el lugar que Jehová\nescogiere; porque te habrá bendecido Jehová tu Dios en todos tus frutos, y en\ntoda la obra de tus manos, y estarás verdaderamente alegre.\n\n"},{"verse":"16","text":"Tres veces cada a&#241;o aparecer&#225; todo var&#243;n tuyo delante de Jehov&#225; tu Dios en el lugar que &#233;l escogiere: en la fiesta solemne de los panes sin levadura, y en la fiesta solemne de las semanas, y en la fiesta solemne de los tabern&#225;culos. Y ninguno se presentar&#225; delante de Jehov&#225; con las manos vac&#237;as; \n","readableText":"Tres veces cada año aparecerá todo varón tuyo delante de Jehová tu Dios en el\nlugar que él escogiere: en la fiesta solemne de los panes sin levadura, y en la\nfiesta solemne de las semanas, y en la fiesta solemne de los tabernáculos. Y\nninguno se presentará delante de Jehová con las manos vacías;\n\n"},{"verse":"17","text":"cada uno con la ofrenda de su mano, conforme a la bendici&#243;n que Jehov&#225; tu Dios te hubiere dado.   \n","readableText":"cada uno con la ofrenda de su mano, conforme a la bendición que Jehová tu Dios\nte hubiere dado.\n\n"},{"verse":"18","text":"Jueces y oficiales pondr&#225;s en todas tus ciudades que Jehov&#225; tu Dios te dar&#225; en tus tribus, los cuales juzgar&#225;n al pueblo con justo juicio. \n","readableText":"Jueces y oficiales pondrás en todas tus ciudades que Jehová tu Dios te dará en\ntus tribus, los cuales juzgarán al pueblo con justo juicio.\n\n"},{"verse":"19","text":"No tuerzas el derecho; no hagas acepci&#243;n de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos.   \n","readableText":"No tuerzas el derecho; no hagas acepción de personas, ni tomes soborno; porque\nel soborno ciega los ojos de los sabios, y pervierte las palabras de los\njustos.\n\n"},{"verse":"20","text":"La justicia, la justicia seguir&#225;s, para que vivas y heredes la tierra que Jehov&#225; tu Dios te da.   \n","readableText":"La justicia, la justicia seguirás, para que vivas y heredes la tierra que\nJehová tu Dios te da.\n\n"},{"verse":"21","text":"No plantar&#225;s ning&#250;n &#225;rbol para Asera  cerca del altar de Jehov&#225; tu Dios, que t&#250; te habr&#225;s hecho, \n","readableText":"No plantarás ningún árbol para Asera cerca del altar de Jehová tu Dios, que tú\nte habrás hecho,\n\n"},{"verse":"22","text":"ni te levantar&#225;s estatua,  lo cual aborrece Jehov&#225; tu Dios.\n","readableText":"ni te levantarás estatua, lo cual aborrece Jehová tu Dios.\n\n"}]}
