{"book":"DEU","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Cuando Jehov&#225; tu Dios destruya a las naciones cuya tierra Jehov&#225; tu Dios te da a ti, y t&#250; las heredes, y habites en sus ciudades, y en sus casas; \n","readableText":"Cuando Jehová tu Dios destruya a las naciones cuya tierra Jehová tu Dios te da\na ti, y tú las heredes, y habites en sus ciudades, y en sus casas;\n\n"},{"verse":"2","text":"te apartar&#225;s tres ciudades  en medio de la tierra que Jehov&#225; tu Dios te da para que la poseas. \n","readableText":"te apartarás tres ciudades en medio de la tierra que Jehová tu Dios te da para\nque la poseas.\n\n"},{"verse":"3","text":"Arreglar&#225;s los caminos, y dividir&#225;s en tres partes la tierra que Jehov&#225; tu Dios te dar&#225; en heredad, y ser&#225; para que todo homicida huya all&#237;.   \n","readableText":"Arreglarás los caminos, y dividirás en tres partes la tierra que Jehová tu Dios\nte dará en heredad, y será para que todo homicida huya allí.\n\n"},{"verse":"4","text":"Y este es el caso del homicida que huir&#225; all&#237;, y vivir&#225;: aquel que hiriere a su pr&#243;jimo sin intenci&#243;n y sin haber tenido enemistad con &#233;l anteriormente; \n","readableText":"Y este es el caso del homicida que huirá allí, y vivirá: aquel que hiriere a su\nprójimo sin intención y sin haber tenido enemistad con él anteriormente;\n\n"},{"verse":"5","text":"como el que fuere con su pr&#243;jimo al monte a cortar le&#241;a, y al dar su mano el golpe con el hacha para cortar alg&#250;n le&#241;o, saltare el hierro del cabo, y diere contra su pr&#243;jimo y este muriere; aquel huir&#225; a una de estas ciudades, y vivir&#225;; \n","readableText":"como el que fuere con su prójimo al monte a cortar leña, y al dar su mano el\ngolpe con el hacha para cortar algún leño, saltare el hierro del cabo, y diere\ncontra su prójimo y este muriere; aquel huirá a una de estas ciudades, y\nvivirá;\n\n"},{"verse":"6","text":"no sea que el vengador de la sangre, enfurecido, persiga al homicida, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado a muerte por cuanto no ten&#237;a enemistad con su pr&#243;jimo anteriormente. \n","readableText":"no sea que el vengador de la sangre, enfurecido, persiga al homicida, y le\nalcance por ser largo el camino, y le hiera de muerte, no debiendo ser\ncondenado a muerte por cuanto no tenía enemistad con su prójimo anteriormente.\n\n\n"},{"verse":"7","text":"Por tanto yo te mando, diciendo: Separar&#225;s tres ciudades. \n","readableText":"Por tanto yo te mando, diciendo: Separarás tres ciudades.\n\n"},{"verse":"8","text":"Y si Jehov&#225; tu Dios ensanchare tu territorio, como lo jur&#243; a tus padres, y te diere toda la tierra que prometi&#243; dar a tus padres, \n","readableText":"Y si Jehová tu Dios ensanchare tu territorio, como lo juró a tus padres, y te\ndiere toda la tierra que prometió dar a tus padres,\n\n"},{"verse":"9","text":"siempre y cuando guardares todos estos mandamientos que yo te prescribo hoy, para ponerlos por obra; que ames a Jehov&#225; tu Dios y andes en sus caminos todos los d&#237;as; entonces a&#241;adir&#225;s tres ciudades m&#225;s a estas tres, \n","readableText":"siempre y cuando guardares todos estos mandamientos que yo te prescribo hoy,\npara ponerlos por obra; que ames a Jehová tu Dios y andes en sus caminos todos\nlos días; entonces añadirás tres ciudades más a estas tres,\n\n"},{"verse":"10","text":"para que no sea derramada sangre inocente en medio de la tierra que Jehov&#225; tu Dios te da por heredad, y no seas culpado de derramamiento de sangre.   \n","readableText":"para que no sea derramada sangre inocente en medio de la tierra que Jehová tu\nDios te da por heredad, y no seas culpado de derramamiento de sangre.\n\n"},{"verse":"11","text":"Pero si hubiere alguno que aborreciere a su pr&#243;jimo y lo acechare, y se levantare contra &#233;l y lo hiriere de muerte, y muriere; si huyere a alguna de estas ciudades, \n","readableText":"Pero si hubiere alguno que aborreciere a su prójimo y lo acechare, y se\nlevantare contra él y lo hiriere de muerte, y muriere; si huyere a alguna de\nestas ciudades,\n\n"},{"verse":"12","text":"entonces los ancianos de su ciudad enviar&#225;n y lo sacar&#225;n de all&#237;, y lo entregar&#225;n en mano del vengador de la sangre para que muera. \n","readableText":"entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y lo\nentregarán en mano del vengador de la sangre para que muera.\n\n"},{"verse":"13","text":"No le compadecer&#225;s; y quitar&#225;s de Israel la sangre inocente, y te ir&#225; bien.   \n","readableText":"No le compadecerás; y quitarás de Israel la sangre inocente, y te irá bien.\n\n"},{"verse":"14","text":"En la heredad que poseas en la tierra que Jehov&#225; tu Dios te da, no reducir&#225;s los l&#237;mites de la propiedad de tu pr&#243;jimo,  que fijaron los antiguos.   \n","readableText":"En la heredad que poseas en la tierra que Jehová tu Dios te da, no reducirás\nlos límites de la propiedad de tu prójimo, que fijaron los antiguos.\n\n"},{"verse":"15","text":"No se tomar&#225; en cuenta a un solo testigo contra ninguno en cualquier delito ni en cualquier pecado, en relaci&#243;n con cualquiera ofensa cometida. Solo por el testimonio de dos o tres testigos se mantendr&#225; la acusaci&#243;n.   \n","readableText":"No se tomará en cuenta a un solo testigo contra ninguno en cualquier delito ni\nen cualquier pecado, en relación con cualquiera ofensa cometida. Solo por el\ntestimonio de dos o tres testigos se mantendrá la acusación.\n\n"},{"verse":"16","text":"Cuando se levantare testigo falso contra alguno, para testificar contra &#233;l, \n","readableText":"Cuando se levantare testigo falso contra alguno, para testificar contra él,\n\n"},{"verse":"17","text":"entonces los dos litigantes se presentar&#225;n delante de Jehov&#225;, y delante de los sacerdotes y de los jueces que hubiere en aquellos d&#237;as. \n","readableText":"entonces los dos litigantes se presentarán delante de Jehová, y delante de los\nsacerdotes y de los jueces que hubiere en aquellos días.\n\n"},{"verse":"18","text":"Y los jueces inquirir&#225;n bien; y si aquel testigo resultare falso, y hubiere acusado falsamente a su hermano, \n","readableText":"Y los jueces inquirirán bien; y si aquel testigo resultare falso, y hubiere\nacusado falsamente a su hermano,\n\n"},{"verse":"19","text":"entonces har&#233;is a &#233;l como &#233;l pens&#243; hacer a su hermano; y quitar&#225;s el mal de en medio de ti. \n","readableText":"entonces haréis a él como él pensó hacer a su hermano; y quitarás el mal de en\nmedio de ti.\n\n"},{"verse":"20","text":"Y los que quedaren oir&#225;n y temer&#225;n, y no volver&#225;n a hacer m&#225;s una maldad semejante en medio de ti. \n","readableText":"Y los que quedaren oirán y temerán, y no volverán a hacer más una maldad\nsemejante en medio de ti.\n\n"},{"verse":"21","text":"Y no le compadecer&#225;s; vida por vida, ojo por ojo, diente por diente,  mano por mano, pie por pie.\n","readableText":"Y no le compadecerás; vida por vida, ojo por ojo, diente por diente, mano por\nmano, pie por pie.\n\n"}]}
