{"book":"DEU","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Luego volvimos y salimos al desierto, camino del Mar Rojo, como Jehov&#225; me hab&#237;a dicho; y rodeamos el monte de Seir  por mucho tiempo. \n","readableText":"Luego volvimos y salimos al desierto, camino del Mar Rojo, como Jehová me había\ndicho; y rodeamos el monte de Seir por mucho tiempo.\n\n"},{"verse":"2","text":"Y Jehov&#225; me habl&#243;, diciendo: \n","readableText":"Y Jehová me habló, diciendo:\n\n"},{"verse":"3","text":"Bastante hab&#233;is rodeado este monte; volveos al norte. \n","readableText":"Bastante habéis rodeado este monte; volveos al norte.\n\n"},{"verse":"4","text":"Y manda al pueblo, diciendo: Pasando vosotros por el territorio de vuestros hermanos los hijos de Esa&#250;,  que habitan en Seir, ellos tendr&#225;n miedo de vosotros; mas vosotros guardaos mucho. \n","readableText":"Y manda al pueblo, diciendo: Pasando vosotros por el territorio de vuestros\nhermanos los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de\nvosotros; mas vosotros guardaos mucho.\n\n"},{"verse":"5","text":"No os met&#225;is con ellos, porque no os dar&#233; de su tierra ni aun lo que cubre la planta de un pie; porque yo he dado por heredad a Esa&#250; el monte de Seir. \n","readableText":"No os metáis con ellos, porque no os daré de su tierra ni aun lo que cubre la\nplanta de un pie; porque yo he dado por heredad a Esaú el monte de Seir.\n\n"},{"verse":"6","text":"Comprar&#233;is de ellos por dinero los alimentos, y comer&#233;is; y tambi&#233;n comprar&#233;is de ellos el agua, y beber&#233;is; \n","readableText":"Compraréis de ellos por dinero los alimentos, y comeréis; y también compraréis\nde ellos el agua, y beberéis;\n\n"},{"verse":"7","text":"pues Jehov&#225; tu Dios te ha bendecido en toda obra de tus manos; &#233;l sabe que andas por este gran desierto; estos cuarenta a&#241;os Jehov&#225; tu Dios ha estado contigo, y nada te ha faltado. \n","readableText":"pues Jehová tu Dios te ha bendecido en toda obra de tus manos; él sabe que\nandas por este gran desierto; estos cuarenta años Jehová tu Dios ha estado\ncontigo, y nada te ha faltado.\n\n"},{"verse":"8","text":"Y nos alejamos del territorio de nuestros hermanos los hijos de Esa&#250;, que habitaban en Seir, por el camino del Arab&#225; desde Elat y Ezi&#243;n-geber; y volvimos, y tomamos el camino del desierto de Moab.   \n","readableText":"Y nos alejamos del territorio de nuestros hermanos los hijos de Esaú, que\nhabitaban en Seir, por el camino del Arabá desde Elat y Ezión-geber; y\nvolvimos, y tomamos el camino del desierto de Moab.\n\n"},{"verse":"9","text":"Y Jehov&#225; me dijo: No molestes a Moab,  ni te empe&#241;es con ellos en guerra, porque no te dar&#233; posesi&#243;n de su tierra; porque yo he dado a Ar por heredad a los hijos de Lot. \n","readableText":"Y Jehová me dijo: No molestes a Moab, ni te empeñes con ellos en guerra, porque\nno te daré posesión de su tierra; porque yo he dado a Ar por heredad a los\nhijos de Lot.\n\n"},{"verse":"10","text":"(Los emitas habitaron en ella antes, pueblo grande y numeroso, y alto como los hijos de Anac. \n","readableText":"(Los emitas habitaron en ella antes, pueblo grande y numeroso, y alto como los\nhijos de Anac.\n\n"},{"verse":"11","text":"Por gigantes eran ellos tenidos tambi&#233;n, como los hijos de Anac; y los moabitas los llaman emitas. \n","readableText":"Por gigantes eran ellos tenidos también, como los hijos de Anac; y los moabitas\nlos llaman emitas.\n\n"},{"verse":"12","text":"Y en Seir habitaron antes los horeos, a los cuales echaron los hijos de Esa&#250;; y los arrojaron de su presencia, y habitaron en lugar de ellos, como hizo Israel en la tierra que les dio Jehov&#225; por posesi&#243;n.) \n","readableText":"Y en Seir habitaron antes los horeos, a los cuales echaron los hijos de Esaú; y\nlos arrojaron de su presencia, y habitaron en lugar de ellos, como hizo Israel\nen la tierra que les dio Jehová por posesión.)\n\n"},{"verse":"13","text":"Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered. \n","readableText":"Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered.\n\n"},{"verse":"14","text":"Y los d&#237;as que anduvimos de Cades-barnea hasta cuando pasamos el arroyo de Zered fueron treinta y ocho a&#241;os; hasta que se acab&#243; toda la generaci&#243;n de los hombres de guerra de en medio del campamento, como Jehov&#225; les hab&#237;a jurado.   \n","readableText":"Y los días que anduvimos de Cades-barnea hasta cuando pasamos el arroyo de\nZered fueron treinta y ocho años; hasta que se acabó toda la generación de los\nhombres de guerra de en medio del campamento, como Jehová les había jurado.\n\n"},{"verse":"15","text":"Y tambi&#233;n la mano de Jehov&#225; vino sobre ellos para destruirlos de en medio del campamento, hasta acabarlos.   \n","readableText":"Y también la mano de Jehová vino sobre ellos para destruirlos de en medio del\ncampamento, hasta acabarlos.\n\n"},{"verse":"16","text":"Y aconteci&#243; que despu&#233;s que murieron todos los hombres de guerra de entre el pueblo, \n","readableText":"Y aconteció que después que murieron todos los hombres de guerra de entre el\npueblo,\n\n"},{"verse":"17","text":"Jehov&#225; me habl&#243;, diciendo: \n","readableText":"Jehová me habló, diciendo:\n\n"},{"verse":"18","text":"T&#250; pasar&#225;s hoy el territorio de Moab, a Ar. \n","readableText":"Tú pasarás hoy el territorio de Moab, a Ar.\n\n"},{"verse":"19","text":"Y cuando te acerques a los hijos de Am&#243;n,  no los molestes, ni contiendas con ellos; porque no te dar&#233; posesi&#243;n de la tierra de los hijos de Am&#243;n, pues a los hijos de Lot la he dado por heredad. \n","readableText":"Y cuando te acerques a los hijos de Amón, no los molestes, ni contiendas con\nellos; porque no te daré posesión de la tierra de los hijos de Amón, pues a los\nhijos de Lot la he dado por heredad.\n\n"},{"verse":"20","text":"(Por tierra de gigantes fue tambi&#233;n ella tenida; habitaron en ella gigantes en otro tiempo, a los cuales los amonitas llamaban zomzomeos; \n","readableText":"(Por tierra de gigantes fue también ella tenida; habitaron en ella gigantes en\notro tiempo, a los cuales los amonitas llamaban zomzomeos;\n\n"},{"verse":"21","text":"pueblo grande y numeroso, y alto, como los hijos de Anac; a los cuales Jehov&#225; destruy&#243; delante de los amonitas. Estos sucedieron a aquellos, y habitaron en su lugar, \n","readableText":"pueblo grande y numeroso, y alto, como los hijos de Anac; a los cuales Jehová\ndestruyó delante de los amonitas. Estos sucedieron a aquellos, y habitaron en\nsu lugar,\n\n"},{"verse":"22","text":"como hizo Jehov&#225; con los hijos de Esa&#250; que habitaban en Seir, delante de los cuales destruy&#243; a los horeos; y ellos sucedieron a estos, y habitaron en su lugar hasta hoy. \n","readableText":"como hizo Jehová con los hijos de Esaú que habitaban en Seir, delante de los\ncuales destruyó a los horeos; y ellos sucedieron a estos, y habitaron en su\nlugar hasta hoy.\n\n"},{"verse":"23","text":"Y a los aveos que habitaban en aldeas hasta Gaza, los caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.) \n","readableText":"Y a los aveos que habitaban en aldeas hasta Gaza, los caftoreos que salieron de\nCaftor los destruyeron, y habitaron en su lugar.)\n\n"},{"verse":"24","text":"Levantaos, salid, y pasad el arroyo de Arn&#243;n; he aqu&#237; he entregado en tu mano a Seh&#243;n rey de Hesb&#243;n, amorreo, y a su tierra; comienza a tomar posesi&#243;n de ella, y entra en guerra con &#233;l. \n","readableText":"Levantaos, salid, y pasad el arroyo de Arnón; he aquí he entregado en tu mano a\nSehón rey de Hesbón, amorreo, y a su tierra; comienza a tomar posesión de ella,\ny entra en guerra con él.\n\n"},{"verse":"25","text":"Hoy comenzar&#233; a poner tu temor y tu espanto sobre los pueblos debajo de todo el cielo, los cuales oir&#225;n tu fama, y temblar&#225;n y se angustiar&#225;n delante de ti.   \n","readableText":"Hoy comenzaré a poner tu temor y tu espanto sobre los pueblos debajo de todo el\ncielo, los cuales oirán tu fama, y temblarán y se angustiarán delante de ti.\n\n"},{"verse":"26","text":"Y envi&#233; mensajeros desde el desierto de Cademot a Seh&#243;n rey de Hesb&#243;n con palabras de paz, diciendo: \n","readableText":"Y envié mensajeros desde el desierto de Cademot a Sehón rey de Hesbón con\npalabras de paz, diciendo:\n\n"},{"verse":"27","text":"Pasar&#233; por tu tierra por el camino; por el camino ir&#233;, sin apartarme ni a diestra ni a siniestra. \n","readableText":"Pasaré por tu tierra por el camino; por el camino iré, sin apartarme ni a\ndiestra ni a siniestra.\n\n"},{"verse":"28","text":"La comida me vender&#225;s por dinero, y comer&#233;; el agua tambi&#233;n me dar&#225;s por dinero, y beber&#233;; solamente pasar&#233; a pie, \n","readableText":"La comida me venderás por dinero, y comeré; el agua también me darás por\ndinero, y beberé; solamente pasaré a pie,\n\n"},{"verse":"29","text":"como lo hicieron conmigo los hijos de Esa&#250; que habitaban en Seir, y los moabitas que habitaban en Ar; hasta que cruce el Jord&#225;n a la tierra que nos da Jehov&#225; nuestro Dios. \n","readableText":"como lo hicieron conmigo los hijos de Esaú que habitaban en Seir, y los\nmoabitas que habitaban en Ar; hasta que cruce el Jordán a la tierra que nos da\nJehová nuestro Dios.\n\n"},{"verse":"30","text":"Mas Seh&#243;n rey de Hesb&#243;n no quiso que pas&#225;semos por el territorio suyo; porque Jehov&#225; tu Dios hab&#237;a endurecido su esp&#237;ritu, y obstinado su coraz&#243;n para entregarlo en tu mano, como hasta hoy. \n","readableText":"Mas Sehón rey de Hesbón no quiso que pasásemos por el territorio suyo; porque\nJehová tu Dios había endurecido su espíritu, y obstinado su corazón para\nentregarlo en tu mano, como hasta hoy.\n\n"},{"verse":"31","text":"Y me dijo Jehov&#225;: He aqu&#237; yo he comenzado a entregar delante de ti a Seh&#243;n y a su tierra; comienza a tomar posesi&#243;n de ella para que la heredes. \n","readableText":"Y me dijo Jehová: He aquí yo he comenzado a entregar delante de ti a Sehón y a\nsu tierra; comienza a tomar posesión de ella para que la heredes.\n\n"},{"verse":"32","text":"Y nos sali&#243; Seh&#243;n al encuentro, &#233;l y todo su pueblo, para pelear en Jahaza. \n","readableText":"Y nos salió Sehón al encuentro, él y todo su pueblo, para pelear en Jahaza.\n\n"},{"verse":"33","text":"Mas Jehov&#225; nuestro Dios lo entreg&#243; delante de nosotros; y lo derrotamos a &#233;l y a sus hijos, y a todo su pueblo. \n","readableText":"Mas Jehová nuestro Dios lo entregó delante de nosotros; y lo derrotamos a él y\na sus hijos, y a todo su pueblo.\n\n"},{"verse":"34","text":"Tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, mujeres y ni&#241;os; no dejamos ninguno. \n","readableText":"Tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres,\nmujeres y niños; no dejamos ninguno.\n\n"},{"verse":"35","text":"Solamente tomamos para nosotros los ganados, y los despojos de las ciudades que hab&#237;amos tomado. \n","readableText":"Solamente tomamos para nosotros los ganados, y los despojos de las ciudades que\nhabíamos tomado.\n\n"},{"verse":"36","text":"Desde Aroer, que est&#225; junto a la ribera del arroyo de Arn&#243;n, y la ciudad que est&#225; en el valle, hasta Galaad, no hubo ciudad que escapase de nosotros; todas las entreg&#243; Jehov&#225; nuestro Dios en nuestro poder. \n","readableText":"Desde Aroer, que está junto a la ribera del arroyo de Arnón, y la ciudad que\nestá en el valle, hasta Galaad, no hubo ciudad que escapase de nosotros; todas\nlas entregó Jehová nuestro Dios en nuestro poder.\n\n"},{"verse":"37","text":"Solamente a la tierra de los hijos de Am&#243;n no llegamos; ni a todo lo que est&#225; a la orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno que Jehov&#225; nuestro Dios hab&#237;a prohibido.\n","readableText":"Solamente a la tierra de los hijos de Amón no llegamos; ni a todo lo que está a\nla orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno\nque Jehová nuestro Dios había prohibido.\n\n"}]}
