{"book":"DEU","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Volvimos, pues, y subimos camino de Bas&#225;n, y nos sali&#243; al encuentro Og rey de Bas&#225;n para pelear, &#233;l y todo su pueblo, en Edrei. \n","readableText":"Volvimos, pues, y subimos camino de Basán, y nos salió al encuentro Og rey de\nBasán para pelear, él y todo su pueblo, en Edrei.\n\n"},{"verse":"2","text":"Y me dijo Jehov&#225;: No tengas temor de &#233;l, porque en tu mano he entregado a &#233;l y a todo su pueblo, con su tierra; y har&#225;s con &#233;l como hiciste con Seh&#243;n rey amorreo, que habitaba en Hesb&#243;n. \n","readableText":"Y me dijo Jehová: No tengas temor de él, porque en tu mano he entregado a él y\na todo su pueblo, con su tierra; y harás con él como hiciste con Sehón rey\namorreo, que habitaba en Hesbón.\n\n"},{"verse":"3","text":"Y Jehov&#225; nuestro Dios entreg&#243; tambi&#233;n en nuestra mano a Og rey de Bas&#225;n, y a todo su pueblo, al cual derrotamos hasta acabar con todos. \n","readableText":"Y Jehová nuestro Dios entregó también en nuestra mano a Og rey de Basán, y a\ntodo su pueblo, al cual derrotamos hasta acabar con todos.\n\n"},{"verse":"4","text":"Y tomamos entonces todas sus ciudades; no qued&#243; ciudad que no les tom&#225;semos; sesenta ciudades, toda la tierra de Argob, del reino de Og en Bas&#225;n. \n","readableText":"Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos;\nsesenta ciudades, toda la tierra de Argob, del reino de Og en Basán.\n\n"},{"verse":"5","text":"Todas estas eran ciudades fortificadas con muros altos, con puertas y barras, sin contar otras muchas ciudades sin muro. \n","readableText":"Todas estas eran ciudades fortificadas con muros altos, con puertas y barras,\nsin contar otras muchas ciudades sin muro.\n\n"},{"verse":"6","text":"Y las destruimos, como hicimos a Seh&#243;n rey de Hesb&#243;n, matando en toda ciudad a hombres, mujeres y ni&#241;os. \n","readableText":"Y las destruimos, como hicimos a Sehón rey de Hesbón, matando en toda ciudad a\nhombres, mujeres y niños.\n\n"},{"verse":"7","text":"Y tomamos para nosotros todo el ganado, y los despojos de las ciudades. \n","readableText":"Y tomamos para nosotros todo el ganado, y los despojos de las ciudades.\n\n"},{"verse":"8","text":"Tambi&#233;n tomamos en aquel tiempo la tierra desde el arroyo de Arn&#243;n hasta el monte de Herm&#243;n, de manos de los dos reyes amorreos que estaban a este lado del Jord&#225;n. \n","readableText":"También tomamos en aquel tiempo la tierra desde el arroyo de Arnón hasta el\nmonte de Hermón, de manos de los dos reyes amorreos que estaban a este lado del\nJordán.\n\n"},{"verse":"9","text":"(Los sidonios llaman a Herm&#243;n, Siri&#243;n; y los amorreos, Senir.) \n","readableText":"(Los sidonios llaman a Hermón, Sirión; y los amorreos, Senir.)\n\n"},{"verse":"10","text":"Todas las ciudades de la llanura, y todo Galaad, y todo Bas&#225;n hasta Salca y Edrei, ciudades del reino de Og en Bas&#225;n. \n","readableText":"Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salca y\nEdrei, ciudades del reino de Og en Basán.\n\n"},{"verse":"11","text":"Porque &#250;nicamente Og rey de Bas&#225;n hab&#237;a quedado del resto de los gigantes. Su cama, una cama de hierro, &#191;no est&#225; en Rab&#225; de los hijos de Am&#243;n? La longitud de ella es de nueve codos, y su anchura de cuatro codos, seg&#250;n el codo de un hombre.   \n","readableText":"Porque únicamente Og rey de Basán había quedado del resto de los gigantes. Su\ncama, una cama de hierro, ¿no está en Rabá de los hijos de Amón? La longitud de\nella es de nueve codos, y su anchura de cuatro codos, según el codo de un\nhombre.\n\n"},{"verse":"12","text":"Y esta tierra que heredamos en aquel tiempo, desde Aroer, que est&#225; junto al arroyo de Arn&#243;n, y la mitad del monte de Galaad con sus ciudades, la di a los rubenitas y a los gaditas; \n","readableText":"Y esta tierra que heredamos en aquel tiempo, desde Aroer, que está junto al\narroyo de Arnón, y la mitad del monte de Galaad con sus ciudades, la di a los\nrubenitas y a los gaditas;\n\n"},{"verse":"13","text":"y el resto de Galaad, y todo Bas&#225;n, del reino de Og, toda la tierra de Argob, que se llamaba la tierra de los gigantes, lo di a la media tribu de Manas&#233;s. \n","readableText":"y el resto de Galaad, y todo Basán, del reino de Og, toda la tierra de Argob,\nque se llamaba la tierra de los gigantes, lo di a la media tribu de Manasés.\n\n"},{"verse":"14","text":"Jair hijo de Manas&#233;s tom&#243; toda la tierra de Argob hasta el l&#237;mite con Gesur y Maaca, y la llam&#243; por su nombre, Bas&#225;n-havot-jair, hasta hoy. \n","readableText":"Jair hijo de Manasés tomó toda la tierra de Argob hasta el límite con Gesur y\nMaaca, y la llamó por su nombre, Basán-havot-jair, hasta hoy.\n\n"},{"verse":"15","text":"Y Galaad se lo di a Maquir. \n","readableText":"Y Galaad se lo di a Maquir.\n\n"},{"verse":"16","text":"Y a los rubenitas y gaditas les di de Galaad hasta el arroyo de Arn&#243;n, teniendo por l&#237;mite el medio del valle, hasta el arroyo de Jaboc, el cual es l&#237;mite de los hijos de Am&#243;n; \n","readableText":"Y a los rubenitas y gaditas les di de Galaad hasta el arroyo de Arnón, teniendo\npor límite el medio del valle, hasta el arroyo de Jaboc, el cual es límite de\nlos hijos de Amón;\n\n"},{"verse":"17","text":"tambi&#233;n el Arab&#225;, con el Jord&#225;n como l&#237;mite desde Cineret hasta el mar del Arab&#225;, el Mar Salado, al pie de las laderas del Pisga al oriente.   \n","readableText":"también el Arabá, con el Jordán como límite desde Cineret hasta el mar del\nArabá, el Mar Salado, al pie de las laderas del Pisga al oriente.\n\n"},{"verse":"18","text":"Y os mand&#233; entonces, diciendo: Jehov&#225; vuestro Dios os ha dado esta tierra por heredad; pero ir&#233;is armados todos los valientes delante de vuestros hermanos los hijos de Israel. \n","readableText":"Y os mandé entonces, diciendo: Jehová vuestro Dios os ha dado esta tierra por\nheredad; pero iréis armados todos los valientes delante de vuestros hermanos\nlos hijos de Israel.\n\n"},{"verse":"19","text":"Solamente vuestras mujeres, vuestros hijos y vuestros ganados (yo s&#233; que ten&#233;is mucho ganado), quedar&#225;n en las ciudades que os he dado, \n","readableText":"Solamente vuestras mujeres, vuestros hijos y vuestros ganados (yo sé que tenéis\nmucho ganado), quedarán en las ciudades que os he dado,\n\n"},{"verse":"20","text":"hasta que Jehov&#225; d&#233; reposo a vuestros hermanos, as&#237; como a vosotros, y hereden ellos tambi&#233;n la tierra que Jehov&#225; vuestro Dios les da al otro lado del Jord&#225;n; entonces os volver&#233;is cada uno a la heredad que yo os he dado.   \n","readableText":"hasta que Jehová dé reposo a vuestros hermanos, así como a vosotros, y hereden\nellos también la tierra que Jehová vuestro Dios les da al otro lado del Jordán;\nentonces os volveréis cada uno a la heredad que yo os he dado.\n\n"},{"verse":"21","text":"Orden&#233; tambi&#233;n a Josu&#233; en aquel tiempo, diciendo: Tus ojos vieron todo lo que Jehov&#225; vuestro Dios ha hecho a aquellos dos reyes; as&#237; har&#225; Jehov&#225; a todos los reinos a los cuales pasar&#225;s t&#250;. \n","readableText":"Ordené también a Josué en aquel tiempo, diciendo: Tus ojos vieron todo lo que\nJehová vuestro Dios ha hecho a aquellos dos reyes; así hará Jehová a todos los\nreinos a los cuales pasarás tú.\n\n"},{"verse":"22","text":"No los tem&#225;is; porque Jehov&#225; vuestro Dios, &#233;l es el que pelea por vosotros.   \n","readableText":"No los temáis; porque Jehová vuestro Dios, él es el que pelea por vosotros.\n\n"},{"verse":"23","text":"Y or&#233; a Jehov&#225; en aquel tiempo, diciendo: \n","readableText":"Y oré a Jehová en aquel tiempo, diciendo:\n\n"},{"verse":"24","text":"Se&#241;or Jehov&#225;, t&#250; has comenzado a mostrar a tu siervo tu grandeza, y tu mano poderosa; porque &#191;qu&#233; dios hay en el cielo ni en la tierra que haga obras y proezas como las tuyas? \n","readableText":"Señor Jehová, tú has comenzado a mostrar a tu siervo tu grandeza, y tu mano\npoderosa; porque ¿qué dios hay en el cielo ni en la tierra que haga obras y\nproezas como las tuyas?\n\n"},{"verse":"25","text":"Pase yo, te ruego, y vea aquella tierra buena que est&#225; m&#225;s all&#225; del Jord&#225;n, aquel buen monte, y el L&#237;bano. \n","readableText":"Pase yo, te ruego, y vea aquella tierra buena que está más allá del Jordán,\naquel buen monte, y el Líbano.\n\n"},{"verse":"26","text":"Pero Jehov&#225; se hab&#237;a enojado contra m&#237; a causa de vosotros, por lo cual no me escuch&#243;; y me dijo Jehov&#225;: Basta, no me hables m&#225;s de este asunto. \n","readableText":"Pero Jehová se había enojado contra mí a causa de vosotros, por lo cual no me\nescuchó; y me dijo Jehová: Basta, no me hables más de este asunto.\n\n"},{"verse":"27","text":"Sube a la cumbre del Pisga y alza tus ojos al oeste, y al norte, y al sur, y al este, y mira con tus propios ojos; porque no pasar&#225;s el Jord&#225;n.   \n","readableText":"Sube a la cumbre del Pisga y alza tus ojos al oeste, y al norte, y al sur, y al\neste, y mira con tus propios ojos; porque no pasarás el Jordán.\n\n"},{"verse":"28","text":"Y manda a Josu&#233;, y an&#237;malo, y fortal&#233;celo; porque &#233;l ha de pasar delante de este pueblo, y &#233;l les har&#225; heredar la tierra que ver&#225;s. \n","readableText":"Y manda a Josué, y anímalo, y fortalécelo; porque él ha de pasar delante de\neste pueblo, y él les hará heredar la tierra que verás.\n\n"},{"verse":"29","text":"Y paramos en el valle delante de Bet-peor.\n","readableText":"Y paramos en el valle delante de Bet-peor.\n\n"}]}
