{"book":"DEU","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Cuando alguno tomare mujer y se casare con ella, si no le agradare por haber hallado en ella alguna cosa indecente, le escribir&#225; carta de divorcio,  y se la entregar&#225; en su mano, y la despedir&#225; de su casa. \n","readableText":"Cuando alguno tomare mujer y se casare con ella, si no le agradare por haber\nhallado en ella alguna cosa indecente, le escribirá carta de divorcio, y se la\nentregará en su mano, y la despedirá de su casa.\n\n"},{"verse":"2","text":"Y salida de su casa, podr&#225; ir y casarse con otro hombre. \n","readableText":"Y salida de su casa, podrá ir y casarse con otro hombre.\n\n"},{"verse":"3","text":"Pero si la aborreciere este &#250;ltimo, y le escribiere carta de divorcio, y se la entregare en su mano, y la despidiere de su casa; o si hubiere muerto el postrer hombre que la tom&#243; por mujer, \n","readableText":"Pero si la aborreciere este último, y le escribiere carta de divorcio, y se la\nentregare en su mano, y la despidiere de su casa; o si hubiere muerto el\npostrer hombre que la tomó por mujer,\n\n"},{"verse":"4","text":"no podr&#225; su primer marido, que la despidi&#243;, volverla a tomar para que sea su mujer, despu&#233;s que fue envilecida; porque es abominaci&#243;n delante de Jehov&#225;, y no has de pervertir la tierra que Jehov&#225; tu Dios te da por heredad.   \n","readableText":"no podrá su primer marido, que la despidió, volverla a tomar para que sea su\nmujer, después que fue envilecida; porque es abominación delante de Jehová, y\nno has de pervertir la tierra que Jehová tu Dios te da por heredad.\n\n"},{"verse":"5","text":"Cuando alguno fuere reci&#233;n casado, no saldr&#225; a la guerra, ni en ninguna cosa se le ocupar&#225;; libre estar&#225; en su casa por un a&#241;o, para alegrar a la mujer que tom&#243;.   \n","readableText":"Cuando alguno fuere recién casado, no saldrá a la guerra, ni en ninguna cosa se\nle ocupará; libre estará en su casa por un año, para alegrar a la mujer que\ntomó.\n\n"},{"verse":"6","text":"No tomar&#225;s en prenda la muela del molino, ni la de abajo ni la de arriba; porque ser&#237;a tomar en prenda la vida del hombre.   \n","readableText":"No tomarás en prenda la muela del molino, ni la de abajo ni la de arriba;\nporque sería tomar en prenda la vida del hombre.\n\n"},{"verse":"7","text":"Cuando fuere hallado alguno que hubiere hurtado a uno de sus hermanos los hijos de Israel, y le hubiere esclavizado, o le hubiere vendido, morir&#225; el tal ladr&#243;n,  y quitar&#225;s el mal de en medio de ti.   \n","readableText":"Cuando fuere hallado alguno que hubiere hurtado a uno de sus hermanos los hijos\nde Israel, y le hubiere esclavizado, o le hubiere vendido, morirá el tal\nladrón, y quitarás el mal de en medio de ti.\n\n"},{"verse":"8","text":"En cuanto a la plaga de la lepra, ten cuidado de observar diligentemente y hacer seg&#250;n todo lo que os ense&#241;aren los sacerdotes levitas; seg&#250;n yo les he mandado, as&#237; cuidar&#233;is de hacer.   \n","readableText":"En cuanto a la plaga de la lepra, ten cuidado de observar diligentemente y\nhacer según todo lo que os enseñaren los sacerdotes levitas; según yo les he\nmandado, así cuidaréis de hacer.\n\n"},{"verse":"9","text":"Acu&#233;rdate de lo que hizo Jehov&#225; tu Dios a Mar&#237;a  en el camino, despu&#233;s que salisteis de Egipto.   \n","readableText":"Acuérdate de lo que hizo Jehová tu Dios a María en el camino, después que\nsalisteis de Egipto.\n\n"},{"verse":"10","text":"Cuando entregares a tu pr&#243;jimo alguna cosa prestada, no entrar&#225;s en su casa para tomarle prenda. \n","readableText":"Cuando entregares a tu prójimo alguna cosa prestada, no entrarás en su casa\npara tomarle prenda.\n\n"},{"verse":"11","text":"Te quedar&#225;s fuera, y el hombre a quien prestaste te sacar&#225; la prenda. \n","readableText":"Te quedarás fuera, y el hombre a quien prestaste te sacará la prenda.\n\n"},{"verse":"12","text":"Y si el hombre fuere pobre, no te acostar&#225;s reteniendo a&#250;n su prenda. \n","readableText":"Y si el hombre fuere pobre, no te acostarás reteniendo aún su prenda.\n\n"},{"verse":"13","text":"Sin falta le devolver&#225;s la prenda cuando el sol se ponga, para que pueda dormir en su ropa, y te bendiga; y te ser&#225; justicia delante de Jehov&#225; tu Dios.   \n","readableText":"Sin falta le devolverás la prenda cuando el sol se ponga, para que pueda dormir\nen su ropa, y te bendiga; y te será justicia delante de Jehová tu Dios.\n\n"},{"verse":"14","text":"No oprimir&#225;s al jornalero pobre y menesteroso, ya sea de tus hermanos o de los extranjeros que habitan en tu tierra dentro de tus ciudades. \n","readableText":"No oprimirás al jornalero pobre y menesteroso, ya sea de tus hermanos o de los\nextranjeros que habitan en tu tierra dentro de tus ciudades.\n\n"},{"verse":"15","text":"En su d&#237;a le dar&#225;s su jornal, y no se pondr&#225; el sol sin d&#225;rselo; pues es pobre, y con &#233;l sustenta su vida; para que no clame contra ti a Jehov&#225;, y sea en ti pecado.   \n","readableText":"En su día le darás su jornal, y no se pondrá el sol sin dárselo; pues es pobre,\ny con él sustenta su vida; para que no clame contra ti a Jehová, y sea en ti\npecado.\n\n"},{"verse":"16","text":"Los padres no morir&#225;n por los hijos, ni los hijos por los padres; cada uno morir&#225; por su pecado.   \n","readableText":"Los padres no morirán por los hijos, ni los hijos por los padres; cada uno\nmorirá por su pecado.\n\n"},{"verse":"17","text":"No torcer&#225;s el derecho del extranjero ni del hu&#233;rfano, ni tomar&#225;s en prenda la ropa de la viuda, \n","readableText":"No torcerás el derecho del extranjero ni del huérfano, ni tomarás en prenda la\nropa de la viuda,\n\n"},{"verse":"18","text":"sino que te acordar&#225;s que fuiste siervo en Egipto, y que de all&#237; te rescat&#243; Jehov&#225; tu Dios; por tanto, yo te mando que hagas esto.   \n","readableText":"sino que te acordarás que fuiste siervo en Egipto, y que de allí te rescató\nJehová tu Dios; por tanto, yo te mando que hagas esto.\n\n"},{"verse":"19","text":"Cuando siegues tu mies en tu campo, y olvides alguna gavilla en el campo, no volver&#225;s para recogerla; ser&#225; para el extranjero, para el hu&#233;rfano y para la viuda; para que te bendiga Jehov&#225; tu Dios en toda obra de tus manos. \n","readableText":"Cuando siegues tu mies en tu campo, y olvides alguna gavilla en el campo, no\nvolverás para recogerla; será para el extranjero, para el huérfano y para la\nviuda; para que te bendiga Jehová tu Dios en toda obra de tus manos.\n\n"},{"verse":"20","text":"Cuando sacudas tus olivos, no recorrer&#225;s las ramas que hayas dejado tras de ti; ser&#225;n para el extranjero, para el hu&#233;rfano y para la viuda. \n","readableText":"Cuando sacudas tus olivos, no recorrerás las ramas que hayas dejado tras de ti;\nserán para el extranjero, para el huérfano y para la viuda.\n\n"},{"verse":"21","text":"Cuando vendimies tu vi&#241;a, no rebuscar&#225;s tras de ti; ser&#225; para el extranjero, para el hu&#233;rfano y para la viuda.   \n","readableText":"Cuando vendimies tu viña, no rebuscarás tras de ti; será para el extranjero,\npara el huérfano y para la viuda.\n\n"},{"verse":"22","text":"Y acu&#233;rdate que fuiste siervo en tierra de Egipto; por tanto, yo te mando que hagas esto.\n","readableText":"Y acuérdate que fuiste siervo en tierra de Egipto; por tanto, yo te mando que\nhagas esto.\n\n"}]}
