{"book":"DEU","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Cuando salgas a la guerra contra tus enemigos, si vieres caballos y carros, y un pueblo m&#225;s grande que t&#250;, no tengas temor de ellos, porque Jehov&#225; tu Dios est&#225; contigo, el cual te sac&#243; de tierra de Egipto. \n","readableText":"Cuando salgas a la guerra contra tus enemigos, si vieres caballos y carros, y\nun pueblo más grande que tú, no tengas temor de ellos, porque Jehová tu Dios\nestá contigo, el cual te sacó de tierra de Egipto.\n\n"},{"verse":"2","text":"Y cuando os acerqu&#233;is para combatir, se pondr&#225; en pie el sacerdote y hablar&#225; al pueblo, \n","readableText":"Y cuando os acerquéis para combatir, se pondrá en pie el sacerdote y hablará al\npueblo,\n\n"},{"verse":"3","text":"y les dir&#225;: Oye, Israel, vosotros os junt&#225;is hoy en batalla contra vuestros enemigos; no desmaye vuestro coraz&#243;n, no tem&#225;is, ni os azor&#233;is, ni tampoco os desalent&#233;is delante de ellos; \n","readableText":"y les dirá: Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros\nenemigos; no desmaye vuestro corazón, no temáis, ni os azoréis, ni tampoco os\ndesalentéis delante de ellos;\n\n"},{"verse":"4","text":"porque Jehov&#225; vuestro Dios va con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros. \n","readableText":"porque Jehová vuestro Dios va con vosotros, para pelear por vosotros contra\nvuestros enemigos, para salvaros.\n\n"},{"verse":"5","text":"Y los oficiales hablar&#225;n al pueblo, diciendo: &#191;Qui&#233;n ha edificado casa nueva, y no la ha estrenado? Vaya, y vu&#233;lvase a su casa, no sea que muera en la batalla, y alg&#250;n otro la estrene. \n","readableText":"Y los oficiales hablarán al pueblo, diciendo: ¿Quién ha edificado casa nueva, y\nno la ha estrenado? Vaya, y vuélvase a su casa, no sea que muera en la batalla,\ny algún otro la estrene.\n\n"},{"verse":"6","text":"&#191;Y qui&#233;n ha plantado vi&#241;a, y no ha disfrutado de ella? Vaya, y vu&#233;lvase a su casa, no sea que muera en la batalla, y alg&#250;n otro la disfrute. \n","readableText":"¿Y quién ha plantado viña, y no ha disfrutado de ella? Vaya, y vuélvase a su\ncasa, no sea que muera en la batalla, y algún otro la disfrute.\n\n"},{"verse":"7","text":"&#191;Y qui&#233;n se ha desposado con mujer, y no la ha tomado? Vaya, y vu&#233;lvase a su casa, no sea que muera en la batalla, y alg&#250;n otro la tome. \n","readableText":"¿Y quién se ha desposado con mujer, y no la ha tomado? Vaya, y vuélvase a su\ncasa, no sea que muera en la batalla, y algún otro la tome.\n\n"},{"verse":"8","text":"Y volver&#225;n los oficiales a hablar al pueblo, y dir&#225;n: &#191;Qui&#233;n es hombre medroso y pusil&#225;nime? Vaya, y vu&#233;lvase a su casa, y no apoque el coraz&#243;n de sus hermanos, como el coraz&#243;n suyo. \n","readableText":"Y volverán los oficiales a hablar al pueblo, y dirán: ¿Quién es hombre medroso\ny pusilánime? Vaya, y vuélvase a su casa, y no apoque el corazón de sus\nhermanos, como el corazón suyo.\n\n"},{"verse":"9","text":"Y cuando los oficiales acaben de hablar al pueblo, entonces los capitanes del ej&#233;rcito tomar&#225;n el mando a la cabeza del pueblo.   \n","readableText":"Y cuando los oficiales acaben de hablar al pueblo, entonces los capitanes del\nejército tomarán el mando a la cabeza del pueblo.\n\n"},{"verse":"10","text":"Cuando te acerques a una ciudad para combatirla, le intimar&#225;s la paz. \n","readableText":"Cuando te acerques a una ciudad para combatirla, le intimarás la paz.\n\n"},{"verse":"11","text":"Y si respondiere: Paz, y te abriere, todo el pueblo que en ella fuere hallado te ser&#225; tributario, y te servir&#225;. \n","readableText":"Y si respondiere: Paz, y te abriere, todo el pueblo que en ella fuere hallado\nte será tributario, y te servirá.\n\n"},{"verse":"12","text":"Mas si no hiciere paz contigo, y emprendiere guerra contigo, entonces la sitiar&#225;s. \n","readableText":"Mas si no hiciere paz contigo, y emprendiere guerra contigo, entonces la\nsitiarás.\n\n"},{"verse":"13","text":"Luego que Jehov&#225; tu Dios la entregue en tu mano, herir&#225;s a todo var&#243;n suyo a filo de espada. \n","readableText":"Luego que Jehová tu Dios la entregue en tu mano, herirás a todo varón suyo a\nfilo de espada.\n\n"},{"verse":"14","text":"Solamente las mujeres y los ni&#241;os, y los animales, y todo lo que haya en la ciudad, todo su bot&#237;n tomar&#225;s para ti; y comer&#225;s del bot&#237;n de tus enemigos, los cuales Jehov&#225; tu Dios te entreg&#243;. \n","readableText":"Solamente las mujeres y los niños, y los animales, y todo lo que haya en la\nciudad, todo su botín tomarás para ti; y comerás del botín de tus enemigos, los\ncuales Jehová tu Dios te entregó.\n\n"},{"verse":"15","text":"As&#237; har&#225;s a todas las ciudades que est&#233;n muy lejos de ti, que no sean de las ciudades de estas naciones. \n","readableText":"Así harás a todas las ciudades que estén muy lejos de ti, que no sean de las\nciudades de estas naciones.\n\n"},{"verse":"16","text":"Pero de las ciudades de estos pueblos que Jehov&#225; tu Dios te da por heredad, ninguna persona dejar&#225;s con vida, \n","readableText":"Pero de las ciudades de estos pueblos que Jehová tu Dios te da por heredad,\nninguna persona dejarás con vida,\n\n"},{"verse":"17","text":"sino que los destruir&#225;s completamente: al heteo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, como Jehov&#225; tu Dios te ha mandado; \n","readableText":"sino que los destruirás completamente: al heteo, al amorreo, al cananeo, al\nferezeo, al heveo y al jebuseo, como Jehová tu Dios te ha mandado;\n\n"},{"verse":"18","text":"para que no os ense&#241;en a hacer seg&#250;n todas sus abominaciones que ellos han hecho para sus dioses, y pequ&#233;is contra Jehov&#225; vuestro Dios.   \n","readableText":"para que no os enseñen a hacer según todas sus abominaciones que ellos han\nhecho para sus dioses, y pequéis contra Jehová vuestro Dios.\n\n"},{"verse":"19","text":"Cuando sities a alguna ciudad, peleando contra ella muchos d&#237;as para tomarla, no destruir&#225;s sus &#225;rboles metiendo hacha en ellos, porque de ellos podr&#225;s comer; y no los talar&#225;s, porque el &#225;rbol del campo no es hombre para venir contra ti en el sitio. \n","readableText":"Cuando sities a alguna ciudad, peleando contra ella muchos días para tomarla,\nno destruirás sus árboles metiendo hacha en ellos, porque de ellos podrás\ncomer; y no los talarás, porque el árbol del campo no es hombre para venir\ncontra ti en el sitio.\n\n"},{"verse":"20","text":"Mas el &#225;rbol que sepas que no lleva fruto, podr&#225;s destruirlo y talarlo, para construir baluarte contra la ciudad que te hace la guerra, hasta sojuzgarla.\n","readableText":"Mas el árbol que sepas que no lleva fruto, podrás destruirlo y talarlo, para\nconstruir baluarte contra la ciudad que te hace la guerra, hasta sojuzgarla.\n\n"}]}
