{"book":"DEU","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"Fue Mois&#233;s y habl&#243; estas palabras a todo Israel, \n","readableText":"Fue Moisés y habló estas palabras a todo Israel,\n\n"},{"verse":"2","text":"y les dijo: Este d&#237;a soy de edad de ciento veinte a&#241;os; no puedo m&#225;s salir ni entrar; adem&#225;s de esto Jehov&#225; me ha dicho: No pasar&#225;s este Jord&#225;n.   \n","readableText":"y les dijo: Este día soy de edad de ciento veinte años; no puedo más salir ni\nentrar; además de esto Jehová me ha dicho: No pasarás este Jordán.\n\n"},{"verse":"3","text":"Jehov&#225; tu Dios, &#233;l pasa delante de ti; &#233;l destruir&#225; a estas naciones delante de ti, y las heredar&#225;s; Josu&#233; ser&#225; el que pasar&#225; delante de ti, como Jehov&#225; ha dicho. \n","readableText":"Jehová tu Dios, él pasa delante de ti; él destruirá a estas naciones delante de\nti, y las heredarás; Josué será el que pasará delante de ti, como Jehová ha\ndicho.\n\n"},{"verse":"4","text":"Y har&#225; Jehov&#225; con ellos como hizo con Seh&#243;n y con Og, reyes de los amorreos, y con su tierra, a quienes destruy&#243;.   \n","readableText":"Y hará Jehová con ellos como hizo con Sehón y con Og, reyes de los amorreos, y\ncon su tierra, a quienes destruyó.\n\n"},{"verse":"5","text":"Y los entregar&#225; Jehov&#225; delante de vosotros, y har&#233;is con ellos conforme a todo lo que os he mandado. \n","readableText":"Y los entregará Jehová delante de vosotros, y haréis con ellos conforme a todo\nlo que os he mandado.\n\n"},{"verse":"6","text":"Esforzaos y cobrad &#225;nimo; no tem&#225;is, ni teng&#225;is miedo de ellos, porque Jehov&#225; tu Dios es el que va contigo; no te dejar&#225;, ni te desamparar&#225;.   \n","readableText":"Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová\ntu Dios es el que va contigo; no te dejará, ni te desamparará.\n\n"},{"verse":"7","text":"Y llam&#243; Mois&#233;s a Josu&#233;, y le dijo en presencia de todo Israel: Esfu&#233;rzate y an&#237;mate; porque t&#250; entrar&#225;s con este pueblo a la tierra que jur&#243; Jehov&#225; a sus padres que les dar&#237;a, y t&#250; se la har&#225;s heredar. \n","readableText":"Y llamó Moisés a Josué, y le dijo en presencia de todo Israel: Esfuérzate y\nanímate; porque tú entrarás con este pueblo a la tierra que juró Jehová a sus\npadres que les daría, y tú se la harás heredar.\n\n"},{"verse":"8","text":"Y Jehov&#225; va delante de ti; &#233;l estar&#225; contigo, no te dejar&#225;, ni te desamparar&#225;;  no temas ni te intimides.   \n","readableText":"Y Jehová va delante de ti; él estará contigo, no te dejará, ni te desamparará;\nno temas ni te intimides.\n\n"},{"verse":"9","text":"Y escribi&#243; Mois&#233;s esta ley, y la dio a los sacerdotes hijos de Lev&#237;, que llevaban el arca del pacto de Jehov&#225;, y a todos los ancianos de Israel. \n","readableText":"Y escribió Moisés esta ley, y la dio a los sacerdotes hijos de Leví, que\nllevaban el arca del pacto de Jehová, y a todos los ancianos de Israel.\n\n"},{"verse":"10","text":"Y les mand&#243; Mois&#233;s, diciendo: Al fin de cada siete a&#241;os,  en el a&#241;o de la remisi&#243;n, en la fiesta de los tabern&#225;culos,   \n","readableText":"Y les mandó Moisés, diciendo: Al fin de cada siete años, en el año de la\nremisión, en la fiesta de los tabernáculos,\n\n"},{"verse":"11","text":"cuando viniere todo Israel a presentarse delante de Jehov&#225; tu Dios en el lugar que &#233;l escogiere, leer&#225;s esta ley delante de todo Israel a o&#237;dos de ellos. \n","readableText":"cuando viniere todo Israel a presentarse delante de Jehová tu Dios en el lugar\nque él escogiere, leerás esta ley delante de todo Israel a oídos de ellos.\n\n"},{"verse":"12","text":"Har&#225;s congregar al pueblo, varones y mujeres y ni&#241;os, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman a Jehov&#225; vuestro Dios, y cuiden de cumplir todas las palabras de esta ley; \n","readableText":"Harás congregar al pueblo, varones y mujeres y niños, y tus extranjeros que\nestuvieren en tus ciudades, para que oigan y aprendan, y teman a Jehová vuestro\nDios, y cuiden de cumplir todas las palabras de esta ley;\n\n"},{"verse":"13","text":"y los hijos de ellos que no supieron, oigan, y aprendan a temer a Jehov&#225; vuestro Dios todos los d&#237;as que viviereis sobre la tierra adonde vais, pasando el Jord&#225;n, para tomar posesi&#243;n de ella.   \n","readableText":"y los hijos de ellos que no supieron, oigan, y aprendan a temer a Jehová\nvuestro Dios todos los días que viviereis sobre la tierra adonde vais, pasando\nel Jordán, para tomar posesión de ella.\n\n"},{"verse":"14","text":"Y Jehov&#225; dijo a Mois&#233;s: He aqu&#237; se ha acercado el d&#237;a de tu muerte; llama a Josu&#233;, y esperad en el tabern&#225;culo de reuni&#243;n para que yo le d&#233; el cargo. Fueron, pues, Mois&#233;s y Josu&#233;, y esperaron en el tabern&#225;culo de reuni&#243;n. \n","readableText":"Y Jehová dijo a Moisés: He aquí se ha acercado el día de tu muerte; llama a\nJosué, y esperad en el tabernáculo de reunión para que yo le dé el cargo.\nFueron, pues, Moisés y Josué, y esperaron en el tabernáculo de reunión.\n\n"},{"verse":"15","text":"Y se apareci&#243; Jehov&#225; en el tabern&#225;culo, en la columna de nube; y la columna de nube se puso sobre la puerta del tabern&#225;culo.   \n","readableText":"Y se apareció Jehová en el tabernáculo, en la columna de nube; y la columna de\nnube se puso sobre la puerta del tabernáculo.\n\n"},{"verse":"16","text":"Y Jehov&#225; dijo a Mois&#233;s: He aqu&#237;, t&#250; vas a dormir con tus padres, y este pueblo se levantar&#225; y fornicar&#225; tras los dioses ajenos de la tierra adonde va para estar en medio de ella; y me dejar&#225;, e invalidar&#225; mi pacto que he concertado con &#233;l; \n","readableText":"Y Jehová dijo a Moisés: He aquí, tú vas a dormir con tus padres, y este pueblo\nse levantará y fornicará tras los dioses ajenos de la tierra adonde va para\nestar en medio de ella; y me dejará, e invalidará mi pacto que he concertado\ncon él;\n\n"},{"verse":"17","text":"y se encender&#225; mi furor contra &#233;l en aquel d&#237;a; y los abandonar&#233;, y esconder&#233; de ellos mi rostro, y ser&#225;n consumidos; y vendr&#225;n sobre ellos muchos males y angustias, y dir&#225;n en aquel d&#237;a: &#191;No me han venido estos males porque no est&#225; mi Dios en medio de m&#237;? \n","readableText":"y se encenderá mi furor contra él en aquel día; y los abandonaré, y esconderé\nde ellos mi rostro, y serán consumidos; y vendrán sobre ellos muchos males y\nangustias, y dirán en aquel día: ¿No me han venido estos males porque no está\nmi Dios en medio de mí?\n\n"},{"verse":"18","text":"Pero ciertamente yo esconder&#233; mi rostro en aquel d&#237;a, por todo el mal que ellos habr&#225;n hecho, por haberse vuelto a dioses ajenos. \n","readableText":"Pero ciertamente yo esconderé mi rostro en aquel día, por todo el mal que ellos\nhabrán hecho, por haberse vuelto a dioses ajenos.\n\n"},{"verse":"19","text":"Ahora pues, escrib&#237;os este c&#225;ntico, y ens&#233;&#241;alo a los hijos de Israel; ponlo en boca de ellos, para que este c&#225;ntico me sea por testigo contra los hijos de Israel. \n","readableText":"Ahora pues, escribíos este cántico, y enséñalo a los hijos de Israel; ponlo en\nboca de ellos, para que este cántico me sea por testigo contra los hijos de\nIsrael.\n\n"},{"verse":"20","text":"Porque yo les introducir&#233; en la tierra que jur&#233; a sus padres, la cual fluye leche y miel; y comer&#225;n y se saciar&#225;n, y engordar&#225;n; y se volver&#225;n a dioses ajenos y les servir&#225;n, y me enojar&#225;n, e invalidar&#225;n mi pacto. \n","readableText":"Porque yo les introduciré en la tierra que juré a sus padres, la cual fluye\nleche y miel; y comerán y se saciarán, y engordarán; y se volverán a dioses\najenos y les servirán, y me enojarán, e invalidarán mi pacto.\n\n"},{"verse":"21","text":"Y cuando les vinieren muchos males y angustias, entonces este c&#225;ntico responder&#225; en su cara como testigo, pues ser&#225; recordado por la boca de sus descendientes; porque yo conozco lo que se proponen de antemano, antes que los introduzca en la tierra que jur&#233; darles. \n","readableText":"Y cuando les vinieren muchos males y angustias, entonces este cántico\nresponderá en su cara como testigo, pues será recordado por la boca de sus\ndescendientes; porque yo conozco lo que se proponen de antemano, antes que los\nintroduzca en la tierra que juré darles.\n\n"},{"verse":"22","text":"Y Mois&#233;s escribi&#243; este c&#225;ntico aquel d&#237;a, y lo ense&#241;&#243; a los hijos de Israel.   \n","readableText":"Y Moisés escribió este cántico aquel día, y lo enseñó a los hijos de Israel.\n\n"},{"verse":"23","text":"Y dio orden a Josu&#233;  hijo de Nun, y dijo: Esfu&#233;rzate y an&#237;mate,  pues t&#250; introducir&#225;s a los hijos de Israel en la tierra que les jur&#233;, y yo estar&#233; contigo.   \n","readableText":"Y dio orden a Josué hijo de Nun, y dijo: Esfuérzate y anímate, pues tú\nintroducirás a los hijos de Israel en la tierra que les juré, y yo estaré\ncontigo.\n\n"},{"verse":"24","text":"Y cuando acab&#243; Mois&#233;s de escribir las palabras de esta ley en un libro hasta concluirse, \n","readableText":"Y cuando acabó Moisés de escribir las palabras de esta ley en un libro hasta\nconcluirse,\n\n"},{"verse":"25","text":"dio &#243;rdenes Mois&#233;s a los levitas que llevaban el arca del pacto de Jehov&#225;, diciendo: \n","readableText":"dio órdenes Moisés a los levitas que llevaban el arca del pacto de Jehová,\ndiciendo:\n\n"},{"verse":"26","text":"Tomad este libro de la ley, y ponedlo al lado del arca del pacto de Jehov&#225; vuestro Dios, y est&#233; all&#237; por testigo contra ti. \n","readableText":"Tomad este libro de la ley, y ponedlo al lado del arca del pacto de Jehová\nvuestro Dios, y esté allí por testigo contra ti.\n\n"},{"verse":"27","text":"Porque yo conozco tu rebeli&#243;n, y tu dura cerviz; he aqu&#237; que aun viviendo yo con vosotros hoy, sois rebeldes a Jehov&#225;; &#191;cu&#225;nto m&#225;s despu&#233;s que yo haya muerto? \n","readableText":"Porque yo conozco tu rebelión, y tu dura cerviz; he aquí que aun viviendo yo\ncon vosotros hoy, sois rebeldes a Jehová; ¿cuánto más después que yo haya\nmuerto?\n\n"},{"verse":"28","text":"Congregad a m&#237; todos los ancianos de vuestras tribus, y a vuestros oficiales, y hablar&#233; en sus o&#237;dos estas palabras, y llamar&#233; por testigos contra ellos a los cielos y a la tierra. \n","readableText":"Congregad a mí todos los ancianos de vuestras tribus, y a vuestros oficiales, y\nhablaré en sus oídos estas palabras, y llamaré por testigos contra ellos a los\ncielos y a la tierra.\n\n"},{"verse":"29","text":"Porque yo s&#233; que despu&#233;s de mi muerte, ciertamente os corromper&#233;is y os apartar&#233;is del camino que os he mandado; y que os ha de venir mal en los postreros d&#237;as, por haber hecho mal ante los ojos de Jehov&#225;, enoj&#225;ndole con la obra de vuestras manos.   \n","readableText":"Porque yo sé que después de mi muerte, ciertamente os corromperéis y os\napartaréis del camino que os he mandado; y que os ha de venir mal en los\npostreros días, por haber hecho mal ante los ojos de Jehová, enojándole con la\nobra de vuestras manos.\n\n"},{"verse":"30","text":"Entonces habl&#243; Mois&#233;s a o&#237;dos de toda la congregaci&#243;n de Israel las palabras de este c&#225;ntico hasta acabarlo.\n","readableText":"Entonces habló Moisés a oídos de toda la congregación de Israel las palabras de\neste cántico hasta acabarlo.\n\n"}]}
