{"book":"DEU","rev":"RVR60","chapter":"29","verses":[{"verse":"1","text":"Estas son las palabras del pacto que Jehov&#225; mand&#243; a Mois&#233;s que celebrase con los hijos de Israel en la tierra de Moab, adem&#225;s del pacto que concert&#243; con ellos en Horeb.   \n","readableText":"Estas son las palabras del pacto que Jehová mandó a Moisés que celebrase con\nlos hijos de Israel en la tierra de Moab, además del pacto que concertó con\nellos en Horeb.\n\n"},{"verse":"2","text":"Mois&#233;s, pues, llam&#243; a todo Israel, y les dijo: Vosotros hab&#233;is visto todo lo que Jehov&#225; ha hecho delante de vuestros ojos en la tierra de Egipto a Fara&#243;n y a todos sus siervos, y a toda su tierra, \n","readableText":"Moisés, pues, llamó a todo Israel, y les dijo: Vosotros habéis visto todo lo\nque Jehová ha hecho delante de vuestros ojos en la tierra de Egipto a Faraón y\na todos sus siervos, y a toda su tierra,\n\n"},{"verse":"3","text":"las grandes pruebas que vieron vuestros ojos, las se&#241;ales y las grandes maravillas. \n","readableText":"las grandes pruebas que vieron vuestros ojos, las señales y las grandes\nmaravillas.\n\n"},{"verse":"4","text":"Pero hasta hoy Jehov&#225; no os ha dado coraz&#243;n para entender, ni ojos para ver, ni o&#237;dos para o&#237;r. \n","readableText":"Pero hasta hoy Jehová no os ha dado corazón para entender, ni ojos para ver, ni\noídos para oír.\n\n"},{"verse":"5","text":"Y yo os he tra&#237;do cuarenta a&#241;os en el desierto; vuestros vestidos no se han envejecido sobre vosotros, ni vuestro calzado se ha envejecido sobre vuestro pie. \n","readableText":"Y yo os he traído cuarenta años en el desierto; vuestros vestidos no se han\nenvejecido sobre vosotros, ni vuestro calzado se ha envejecido sobre vuestro\npie.\n\n"},{"verse":"6","text":"No hab&#233;is comido pan, ni bebisteis vino ni sidra; para que supierais que yo soy Jehov&#225; vuestro Dios. \n","readableText":"No habéis comido pan, ni bebisteis vino ni sidra; para que supierais que yo soy\nJehová vuestro Dios.\n\n"},{"verse":"7","text":"Y llegasteis a este lugar, y salieron Seh&#243;n rey de Hesb&#243;n  y Og rey de Bas&#225;n  delante de nosotros para pelear, y los derrotamos; \n","readableText":"Y llegasteis a este lugar, y salieron Sehón rey de Hesbón y Og rey de Basán\ndelante de nosotros para pelear, y los derrotamos;\n\n"},{"verse":"8","text":"y tomamos su tierra, y la dimos por heredad a Rub&#233;n y a Gad y a la media tribu de Manas&#233;s.   \n","readableText":"y tomamos su tierra, y la dimos por heredad a Rubén y a Gad y a la media tribu\nde Manasés.\n\n"},{"verse":"9","text":"Guardar&#233;is, pues, las palabras de este pacto, y las pondr&#233;is por obra, para que prosper&#233;is en todo lo que hiciereis.   \n","readableText":"Guardaréis, pues, las palabras de este pacto, y las pondréis por obra, para que\nprosperéis en todo lo que hiciereis.\n\n"},{"verse":"10","text":"Vosotros todos est&#225;is hoy en presencia de Jehov&#225; vuestro Dios; los cabezas de vuestras tribus, vuestros ancianos y vuestros oficiales, todos los varones de Israel; \n","readableText":"Vosotros todos estáis hoy en presencia de Jehová vuestro Dios; los cabezas de\nvuestras tribus, vuestros ancianos y vuestros oficiales, todos los varones de\nIsrael;\n\n"},{"verse":"11","text":"vuestros ni&#241;os, vuestras mujeres, y tus extranjeros que habitan en medio de tu campamento, desde el que corta tu le&#241;a hasta el que saca tu agua; \n","readableText":"vuestros niños, vuestras mujeres, y tus extranjeros que habitan en medio de tu\ncampamento, desde el que corta tu leña hasta el que saca tu agua;\n\n"},{"verse":"12","text":"para que entres en el pacto de Jehov&#225; tu Dios, y en su juramento, que Jehov&#225; tu Dios concierta hoy contigo, \n","readableText":"para que entres en el pacto de Jehová tu Dios, y en su juramento, que Jehová tu\nDios concierta hoy contigo,\n\n"},{"verse":"13","text":"para confirmarte hoy como su pueblo, y para que &#233;l te sea a ti por Dios, de la manera que &#233;l te ha dicho, y como lo jur&#243; a tus padres Abraham, Isaac y Jacob. \n","readableText":"para confirmarte hoy como su pueblo, y para que él te sea a ti por Dios, de la\nmanera que él te ha dicho, y como lo juró a tus padres Abraham, Isaac y Jacob.\n\n\n"},{"verse":"14","text":"Y no solamente con vosotros hago yo este pacto y este juramento, \n","readableText":"Y no solamente con vosotros hago yo este pacto y este juramento,\n\n"},{"verse":"15","text":"sino con los que est&#225;n aqu&#237; presentes hoy con nosotros delante de Jehov&#225; nuestro Dios, y con los que no est&#225;n aqu&#237; hoy con nosotros.   \n","readableText":"sino con los que están aquí presentes hoy con nosotros delante de Jehová\nnuestro Dios, y con los que no están aquí hoy con nosotros.\n\n"},{"verse":"16","text":"Porque vosotros sab&#233;is c&#243;mo habitamos en la tierra de Egipto, y c&#243;mo hemos pasado por en medio de las naciones por las cuales hab&#233;is pasado; \n","readableText":"Porque vosotros sabéis cómo habitamos en la tierra de Egipto, y cómo hemos\npasado por en medio de las naciones por las cuales habéis pasado;\n\n"},{"verse":"17","text":"y hab&#233;is visto sus abominaciones y sus &#237;dolos de madera y piedra, de plata y oro, que tienen consigo. \n","readableText":"y habéis visto sus abominaciones y sus ídolos de madera y piedra, de plata y\noro, que tienen consigo.\n\n"},{"verse":"18","text":"No sea que haya entre vosotros var&#243;n o mujer, o familia o tribu, cuyo coraz&#243;n se aparte hoy de Jehov&#225; nuestro Dios, para ir a servir a los dioses de esas naciones; no sea que haya en medio de vosotros ra&#237;z que produzca hiel y ajenjo,   \n","readableText":"No sea que haya entre vosotros varón o mujer, o familia o tribu, cuyo corazón\nse aparte hoy de Jehová nuestro Dios, para ir a servir a los dioses de esas\nnaciones; no sea que haya en medio de vosotros raíz que produzca hiel y ajenjo,\n\n\n"},{"verse":"19","text":"y suceda que al o&#237;r las palabras de esta maldici&#243;n, &#233;l se bendiga en su coraz&#243;n, diciendo: Tendr&#233; paz, aunque ande en la dureza de mi coraz&#243;n, a fin de que con la embriaguez quite la sed. \n","readableText":"y suceda que al oír las palabras de esta maldición, él se bendiga en su\ncorazón, diciendo: Tendré paz, aunque ande en la dureza de mi corazón, a fin de\nque con la embriaguez quite la sed.\n\n"},{"verse":"20","text":"No querr&#225; Jehov&#225; perdonarlo, sino que entonces humear&#225; la ira de Jehov&#225; y su celo sobre el tal hombre, y se asentar&#225; sobre &#233;l toda maldici&#243;n escrita en este libro, y Jehov&#225; borrar&#225; su nombre de debajo del cielo; \n","readableText":"No querrá Jehová perdonarlo, sino que entonces humeará la ira de Jehová y su\ncelo sobre el tal hombre, y se asentará sobre él toda maldición escrita en este\nlibro, y Jehová borrará su nombre de debajo del cielo;\n\n"},{"verse":"21","text":"y lo apartar&#225; Jehov&#225; de todas las tribus de Israel para mal, conforme a todas las maldiciones del pacto escrito en este libro de la ley. \n","readableText":"y lo apartará Jehová de todas las tribus de Israel para mal, conforme a todas\nlas maldiciones del pacto escrito en este libro de la ley.\n\n"},{"verse":"22","text":"Y dir&#225;n las generaciones venideras, vuestros hijos que se levanten despu&#233;s de vosotros, y el extranjero que vendr&#225; de lejanas tierras, cuando vieren las plagas de aquella tierra, y sus enfermedades de que Jehov&#225; la habr&#225; hecho enfermar \n","readableText":"Y dirán las generaciones venideras, vuestros hijos que se levanten después de\nvosotros, y el extranjero que vendrá de lejanas tierras, cuando vieren las\nplagas de aquella tierra, y sus enfermedades de que Jehová la habrá hecho\nenfermar\n\n"},{"verse":"23","text":"(azufre y sal, abrasada toda su tierra; no ser&#225; sembrada, ni producir&#225;, ni crecer&#225; en ella hierba alguna, como sucedi&#243; en la destrucci&#243;n de Sodoma y de Gomorra,  de Adma y de Zeboim, las cuales Jehov&#225; destruy&#243; en su furor y en su ira); \n","readableText":"(azufre y sal, abrasada toda su tierra; no será sembrada, ni producirá, ni\ncrecerá en ella hierba alguna, como sucedió en la destrucción de Sodoma y de\nGomorra, de Adma y de Zeboim, las cuales Jehová destruyó en su furor y en su\nira);\n\n"},{"verse":"24","text":"m&#225;s a&#250;n, todas las naciones dir&#225;n: &#191;Por qu&#233; hizo esto Jehov&#225; a esta tierra? &#191;Qu&#233; significa el ardor de esta gran ira? \n","readableText":"más aún, todas las naciones dirán: ¿Por qué hizo esto Jehová a esta tierra?\n¿Qué significa el ardor de esta gran ira?\n\n"},{"verse":"25","text":"Y responder&#225;n: Por cuanto dejaron el pacto de Jehov&#225; el Dios de sus padres, que &#233;l concert&#243; con ellos cuando los sac&#243; de la tierra de Egipto, \n","readableText":"Y responderán: Por cuanto dejaron el pacto de Jehová el Dios de sus padres, que\nél concertó con ellos cuando los sacó de la tierra de Egipto,\n\n"},{"verse":"26","text":"y fueron y sirvieron a dioses ajenos, y se inclinaron a ellos, dioses que no conoc&#237;an, y que ninguna cosa les hab&#237;an dado. \n","readableText":"y fueron y sirvieron a dioses ajenos, y se inclinaron a ellos, dioses que no\nconocían, y que ninguna cosa les habían dado.\n\n"},{"verse":"27","text":"Por tanto, se encendi&#243; la ira de Jehov&#225; contra esta tierra, para traer sobre ella todas las maldiciones escritas en este libro; \n","readableText":"Por tanto, se encendió la ira de Jehová contra esta tierra, para traer sobre\nella todas las maldiciones escritas en este libro;\n\n"},{"verse":"28","text":"y Jehov&#225; los desarraig&#243; de su tierra con ira, con furor y con grande indignaci&#243;n, y los arroj&#243; a otra tierra, como hoy se ve.   \n","readableText":"y Jehová los desarraigó de su tierra con ira, con furor y con grande\nindignación, y los arrojó a otra tierra, como hoy se ve.\n\n"},{"verse":"29","text":"Las cosas secretas pertenecen a Jehov&#225; nuestro Dios; mas las reveladas son para nosotros y para nuestros hijos para siempre, para que cumplamos todas las palabras de esta ley.\n","readableText":"Las cosas secretas pertenecen a Jehová nuestro Dios; mas las reveladas son para\nnosotros y para nuestros hijos para siempre, para que cumplamos todas las\npalabras de esta ley.\n\n"}]}
