{"book":"DEU","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Llam&#243; Mois&#233;s a todo Israel y les dijo: Oye, Israel, los estatutos y decretos que yo pronuncio hoy en vuestros o&#237;dos; aprendedlos, y guardadlos, para ponerlos por obra. \n","readableText":"Llamó Moisés a todo Israel y les dijo: Oye, Israel, los estatutos y decretos\nque yo pronuncio hoy en vuestros oídos; aprendedlos, y guardadlos, para\nponerlos por obra.\n\n"},{"verse":"2","text":"Jehov&#225; nuestro Dios hizo pacto con nosotros en Horeb. \n","readableText":"Jehová nuestro Dios hizo pacto con nosotros en Horeb.\n\n"},{"verse":"3","text":"No con nuestros padres hizo Jehov&#225; este pacto, sino con nosotros todos los que estamos aqu&#237; hoy vivos. \n","readableText":"No con nuestros padres hizo Jehová este pacto, sino con nosotros todos los que\nestamos aquí hoy vivos.\n\n"},{"verse":"4","text":"Cara a cara habl&#243; Jehov&#225; con vosotros en el monte de en medio del fuego. \n","readableText":"Cara a cara habló Jehová con vosotros en el monte de en medio del fuego.\n\n"},{"verse":"5","text":"Yo estaba entonces entre Jehov&#225; y vosotros, para declararos la palabra de Jehov&#225;; porque vosotros tuvisteis temor del fuego, y no subisteis al monte. Dijo:   \n","readableText":"Yo estaba entonces entre Jehová y vosotros, para declararos la palabra de\nJehová; porque vosotros tuvisteis temor del fuego, y no subisteis al monte.\nDijo:\n\n"},{"verse":"6","text":"Yo soy Jehov&#225; tu Dios, que te saqu&#233; de tierra de Egipto, de casa de servidumbre.   \n","readableText":"Yo soy Jehová tu Dios, que te saqué de tierra de Egipto, de casa de\nservidumbre.\n\n"},{"verse":"7","text":"No tendr&#225;s dioses ajenos delante de m&#237;.   \n","readableText":"No tendrás dioses ajenos delante de mí.\n\n"},{"verse":"8","text":"No har&#225;s para ti escultura, ni imagen alguna de cosa que est&#225; arriba en los cielos, ni abajo en la tierra, ni en las aguas debajo de la tierra. \n","readableText":"No harás para ti escultura, ni imagen alguna de cosa que está arriba en los\ncielos, ni abajo en la tierra, ni en las aguas debajo de la tierra.\n\n"},{"verse":"9","text":"No te inclinar&#225;s a ellas ni las servir&#225;s;  porque yo soy Jehov&#225; tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generaci&#243;n de los que me aborrecen, \n","readableText":"No te inclinarás a ellas ni las servirás; porque yo soy Jehová tu Dios, fuerte,\nceloso, que visito la maldad de los padres sobre los hijos hasta la tercera y\ncuarta generación de los que me aborrecen,\n\n"},{"verse":"10","text":"y que hago misericordia a millares, a los que me aman y guardan mis mandamientos.   \n","readableText":"y que hago misericordia a millares, a los que me aman y guardan mis\nmandamientos.\n\n"},{"verse":"11","text":"No tomar&#225;s el nombre de Jehov&#225; tu Dios en vano;  porque Jehov&#225; no dar&#225; por inocente al que tome su nombre en vano.   \n","readableText":"No tomarás el nombre de Jehová tu Dios en vano; porque Jehová no dará por\ninocente al que tome su nombre en vano.\n\n"},{"verse":"12","text":"Guardar&#225;s el d&#237;a de reposo  para santificarlo, como Jehov&#225; tu Dios te ha mandado.   \n","readableText":"Guardarás el día de reposo para santificarlo, como Jehová tu Dios te ha\nmandado.\n\n"},{"verse":"13","text":"Seis d&#237;as trabajar&#225;s, y har&#225;s toda tu obra; \n","readableText":"Seis días trabajarás, y harás toda tu obra;\n\n"},{"verse":"14","text":"mas el s&#233;ptimo d&#237;a es reposo  a Jehov&#225; tu Dios; ninguna obra har&#225;s t&#250;,  ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ning&#250;n animal tuyo, ni el extranjero que est&#225; dentro de tus puertas, para que descanse tu siervo y tu sierva como t&#250;. \n","readableText":"mas el séptimo día es reposo a Jehová tu Dios; ninguna obra harás tú, ni tu\nhijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún\nanimal tuyo, ni el extranjero que está dentro de tus puertas, para que descanse\ntu siervo y tu sierva como tú.\n\n"},{"verse":"15","text":"Acu&#233;rdate que fuiste siervo en tierra de Egipto, y que Jehov&#225; tu Dios te sac&#243; de all&#225; con mano fuerte y brazo extendido; por lo cual Jehov&#225; tu Dios te ha mandado que guardes el d&#237;a de reposo.   \n","readableText":"Acuérdate que fuiste siervo en tierra de Egipto, y que Jehová tu Dios te sacó\nde allá con mano fuerte y brazo extendido; por lo cual Jehová tu Dios te ha\nmandado que guardes el día de reposo.\n\n"},{"verse":"16","text":"Honra a tu padre y a tu madre,  como Jehov&#225; tu Dios te ha mandado, para que sean prolongados tus d&#237;as, y para que te vaya bien sobre la tierra que Jehov&#225; tu Dios te da.   \n","readableText":"Honra a tu padre y a tu madre, como Jehová tu Dios te ha mandado, para que sean\nprolongados tus días, y para que te vaya bien sobre la tierra que Jehová tu\nDios te da.\n\n"},{"verse":"17","text":"No matar&#225;s.   \n","readableText":"No matarás.\n\n"},{"verse":"18","text":"No cometer&#225;s adulterio.   \n","readableText":"No cometerás adulterio.\n\n"},{"verse":"19","text":"No hurtar&#225;s.   \n","readableText":"No hurtarás.\n\n"},{"verse":"20","text":"No dir&#225;s falso testimonio contra tu pr&#243;jimo.   \n","readableText":"No dirás falso testimonio contra tu prójimo.\n\n"},{"verse":"21","text":"No codiciar&#225;s  la mujer de tu pr&#243;jimo, ni desear&#225;s la casa de tu pr&#243;jimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni cosa alguna de tu pr&#243;jimo.   \n","readableText":"No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su\ntierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni cosa alguna de\ntu prójimo.\n\n"},{"verse":"22","text":"Estas palabras habl&#243; Jehov&#225; a toda vuestra congregaci&#243;n en el monte, de en medio del fuego, de la nube y de la oscuridad, a gran voz; y no a&#241;adi&#243; m&#225;s. Y las escribi&#243; en dos tablas de piedra, las cuales me dio a m&#237;. \n","readableText":"Estas palabras habló Jehová a toda vuestra congregación en el monte, de en\nmedio del fuego, de la nube y de la oscuridad, a gran voz; y no añadió más. Y\nlas escribió en dos tablas de piedra, las cuales me dio a mí.\n\n"},{"verse":"23","text":"Y aconteci&#243; que cuando vosotros o&#237;steis la voz de en medio de las tinieblas, y visteis al monte que ard&#237;a en fuego, vinisteis a m&#237;, todos los pr&#237;ncipes de vuestras tribus, y vuestros ancianos, \n","readableText":"Y aconteció que cuando vosotros oísteis la voz de en medio de las tinieblas, y\nvisteis al monte que ardía en fuego, vinisteis a mí, todos los príncipes de\nvuestras tribus, y vuestros ancianos,\n\n"},{"verse":"24","text":"y dijisteis: He aqu&#237; Jehov&#225; nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos o&#237;do su voz de en medio del fuego; hoy hemos visto que Jehov&#225; habla al hombre, y este a&#250;n vive. \n","readableText":"y dijisteis: He aquí Jehová nuestro Dios nos ha mostrado su gloria y su\ngrandeza, y hemos oído su voz de en medio del fuego; hoy hemos visto que Jehová\nhabla al hombre, y este aún vive.\n\n"},{"verse":"25","text":"Ahora, pues, &#191;por qu&#233; vamos a morir? Porque este gran fuego nos consumir&#225;; si oy&#233;remos otra vez la voz de Jehov&#225; nuestro Dios, moriremos. \n","readableText":"Ahora, pues, ¿por qué vamos a morir? Porque este gran fuego nos consumirá; si\noyéremos otra vez la voz de Jehová nuestro Dios, moriremos.\n\n"},{"verse":"26","text":"Porque &#191;qu&#233; es el hombre, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la o&#237;mos, y a&#250;n viva? \n","readableText":"Porque ¿qué es el hombre, para que oiga la voz del Dios viviente que habla de\nen medio del fuego, como nosotros la oímos, y aún viva?\n\n"},{"verse":"27","text":"Ac&#233;rcate t&#250;, y oye todas las cosas que dijere Jehov&#225; nuestro Dios; y t&#250; nos dir&#225;s todo lo que Jehov&#225; nuestro Dios te dijere, y nosotros oiremos y haremos.   \n","readableText":"Acércate tú, y oye todas las cosas que dijere Jehová nuestro Dios; y tú nos\ndirás todo lo que Jehová nuestro Dios te dijere, y nosotros oiremos y haremos.\n\n\n"},{"verse":"28","text":"Y oy&#243; Jehov&#225; la voz de vuestras palabras cuando me hablabais, y me dijo Jehov&#225;: He o&#237;do la voz de las palabras de este pueblo, que ellos te han hablado; bien est&#225; todo lo que han dicho. \n","readableText":"Y oyó Jehová la voz de vuestras palabras cuando me hablabais, y me dijo Jehová:\nHe oído la voz de las palabras de este pueblo, que ellos te han hablado; bien\nestá todo lo que han dicho.\n\n"},{"verse":"29","text":"&#161;Qui&#233;n diera que tuviesen tal coraz&#243;n, que me temiesen y guardasen todos los d&#237;as todos mis mandamientos, para que a ellos y a sus hijos les fuese bien para siempre! \n","readableText":"¡Quién diera que tuviesen tal corazón, que me temiesen y guardasen todos los\ndías todos mis mandamientos, para que a ellos y a sus hijos les fuese bien para\nsiempre!\n\n"},{"verse":"30","text":"Ve y diles: Volveos a vuestras tiendas. \n","readableText":"Ve y diles: Volveos a vuestras tiendas.\n\n"},{"verse":"31","text":"Y t&#250; qu&#233;date aqu&#237; conmigo, y te dir&#233; todos los mandamientos y estatutos y decretos que les ense&#241;ar&#225;s, a fin de que los pongan ahora por obra en la tierra que yo les doy por posesi&#243;n. \n","readableText":"Y tú quédate aquí conmigo, y te diré todos los mandamientos y estatutos y\ndecretos que les enseñarás, a fin de que los pongan ahora por obra en la tierra\nque yo les doy por posesión.\n\n"},{"verse":"32","text":"Mirad, pues, que hag&#225;is como Jehov&#225; vuestro Dios os ha mandado; no os apart&#233;is a diestra ni a siniestra. \n","readableText":"Mirad, pues, que hagáis como Jehová vuestro Dios os ha mandado; no os apartéis\na diestra ni a siniestra.\n\n"},{"verse":"33","text":"Andad en todo el camino que Jehov&#225; vuestro Dios os ha mandado, para que viv&#225;is y os vaya bien, y teng&#225;is largos d&#237;as en la tierra que hab&#233;is de poseer.\n","readableText":"Andad en todo el camino que Jehová vuestro Dios os ha mandado, para que viváis\ny os vaya bien, y tengáis largos días en la tierra que habéis de poseer.\n\n"}]}
