{"book":"DEU","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"No entrar&#225; en la congregaci&#243;n de Jehov&#225; el que tenga magullados los test&#237;culos, o amputado su miembro viril.   \n","readableText":"No entrará en la congregación de Jehová el que tenga magullados los testículos,\no amputado su miembro viril.\n\n"},{"verse":"2","text":"No entrar&#225; bastardo en la congregaci&#243;n de Jehov&#225;; ni hasta la d&#233;cima generaci&#243;n no entrar&#225;n en la congregaci&#243;n de Jehov&#225;.   \n","readableText":"No entrará bastardo en la congregación de Jehová; ni hasta la décima generación\nno entrarán en la congregación de Jehová.\n\n"},{"verse":"3","text":"No entrar&#225; amonita ni moabita en la congregaci&#243;n de Jehov&#225;,  ni hasta la d&#233;cima generaci&#243;n de ellos; no entrar&#225;n en la congregaci&#243;n de Jehov&#225; para siempre, \n","readableText":"No entrará amonita ni moabita en la congregación de Jehová, ni hasta la décima\ngeneración de ellos; no entrarán en la congregación de Jehová para siempre,\n\n"},{"verse":"4","text":"por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto, y porque alquilaron contra ti a Balaam hijo de Beor, de Petor en Mesopotamia, para maldecirte.   \n","readableText":"por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis\nde Egipto, y porque alquilaron contra ti a Balaam hijo de Beor, de Petor en\nMesopotamia, para maldecirte.\n\n"},{"verse":"5","text":"Mas no quiso Jehov&#225; tu Dios o&#237;r a Balaam; y Jehov&#225; tu Dios te convirti&#243; la maldici&#243;n en bendici&#243;n,  porque Jehov&#225; tu Dios te amaba. \n","readableText":"Mas no quiso Jehová tu Dios oír a Balaam; y Jehová tu Dios te convirtió la\nmaldición en bendición, porque Jehová tu Dios te amaba.\n\n"},{"verse":"6","text":"No procurar&#225;s la paz de ellos ni su bien en todos los d&#237;as para siempre.   \n","readableText":"No procurarás la paz de ellos ni su bien en todos los días para siempre.\n\n"},{"verse":"7","text":"No aborrecer&#225;s al edomita, porque es tu hermano; no aborrecer&#225;s al egipcio, porque forastero fuiste en su tierra. \n","readableText":"No aborrecerás al edomita, porque es tu hermano; no aborrecerás al egipcio,\nporque forastero fuiste en su tierra.\n\n"},{"verse":"8","text":"Los hijos que nacieren de ellos, en la tercera generaci&#243;n entrar&#225;n en la congregaci&#243;n de Jehov&#225;.   \n","readableText":"Los hijos que nacieren de ellos, en la tercera generación entrarán en la\ncongregación de Jehová.\n\n"},{"verse":"9","text":"Cuando salieres a campa&#241;a contra tus enemigos, te guardar&#225;s de toda cosa mala.   \n","readableText":"Cuando salieres a campaña contra tus enemigos, te guardarás de toda cosa mala.\n\n\n"},{"verse":"10","text":"Si hubiere en medio de ti alguno que no fuere limpio, por raz&#243;n de alguna impureza acontecida de noche, saldr&#225; fuera del campamento, y no entrar&#225; en &#233;l. \n","readableText":"Si hubiere en medio de ti alguno que no fuere limpio, por razón de alguna\nimpureza acontecida de noche, saldrá fuera del campamento, y no entrará en él.\n\n\n"},{"verse":"11","text":"Pero al caer la noche se lavar&#225; con agua, y cuando se hubiere puesto el sol, podr&#225; entrar en el campamento.   \n","readableText":"Pero al caer la noche se lavará con agua, y cuando se hubiere puesto el sol,\npodrá entrar en el campamento.\n\n"},{"verse":"12","text":"Tendr&#225;s un lugar fuera del campamento adonde salgas; \n","readableText":"Tendrás un lugar fuera del campamento adonde salgas;\n\n"},{"verse":"13","text":"tendr&#225;s tambi&#233;n entre tus armas una estaca; y cuando estuvieres all&#237; fuera, cavar&#225;s con ella, y luego al volverte cubrir&#225;s tu excremento; \n","readableText":"tendrás también entre tus armas una estaca; y cuando estuvieres allí fuera,\ncavarás con ella, y luego al volverte cubrirás tu excremento;\n\n"},{"verse":"14","text":"porque Jehov&#225; tu Dios anda en medio de tu campamento, para librarte y para entregar a tus enemigos delante de ti; por tanto, tu campamento ha de ser santo, para que &#233;l no vea en ti cosa inmunda, y se vuelva de en pos de ti.   \n","readableText":"porque Jehová tu Dios anda en medio de tu campamento, para librarte y para\nentregar a tus enemigos delante de ti; por tanto, tu campamento ha de ser\nsanto, para que él no vea en ti cosa inmunda, y se vuelva de en pos de ti.\n\n"},{"verse":"15","text":"No entregar&#225;s a su se&#241;or el siervo que se huyere a ti de su amo. \n","readableText":"No entregarás a su señor el siervo que se huyere a ti de su amo.\n\n"},{"verse":"16","text":"Morar&#225; contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades, donde a bien tuviere; no le oprimir&#225;s.   \n","readableText":"Morará contigo, en medio de ti, en el lugar que escogiere en alguna de tus\nciudades, donde a bien tuviere; no le oprimirás.\n\n"},{"verse":"17","text":"No haya ramera de entre las hijas de Israel,  ni haya sodomita de entre los hijos de Israel. \n","readableText":"No haya ramera de entre las hijas de Israel, ni haya sodomita de entre los\nhijos de Israel.\n\n"},{"verse":"18","text":"No traer&#225;s la paga de una ramera ni el precio de un perro a la casa de Jehov&#225; tu Dios por ning&#250;n voto; porque abominaci&#243;n es a Jehov&#225; tu Dios tanto lo uno como lo otro.   \n","readableText":"No traerás la paga de una ramera ni el precio de un perro a la casa de Jehová\ntu Dios por ningún voto; porque abominación es a Jehová tu Dios tanto lo uno\ncomo lo otro.\n\n"},{"verse":"19","text":"No exigir&#225;s de tu hermano inter&#233;s de dinero, ni inter&#233;s de comestibles, ni de cosa alguna de que se suele exigir inter&#233;s. \n","readableText":"No exigirás de tu hermano interés de dinero, ni interés de comestibles, ni de\ncosa alguna de que se suele exigir interés.\n\n"},{"verse":"20","text":"Del extra&#241;o podr&#225;s exigir inter&#233;s, mas de tu hermano no lo exigir&#225;s,  para que te bendiga Jehov&#225; tu Dios en toda obra de tus manos en la tierra adonde vas para tomar posesi&#243;n de ella.   \n","readableText":"Del extraño podrás exigir interés, mas de tu hermano no lo exigirás, para que\nte bendiga Jehová tu Dios en toda obra de tus manos en la tierra adonde vas\npara tomar posesión de ella.\n\n"},{"verse":"21","text":"Cuando haces voto a Jehov&#225; tu Dios, no tardes en pagarlo;  porque ciertamente lo demandar&#225; Jehov&#225; tu Dios de ti, y ser&#237;a pecado en ti. \n","readableText":"Cuando haces voto a Jehová tu Dios, no tardes en pagarlo; porque ciertamente lo\ndemandará Jehová tu Dios de ti, y sería pecado en ti.\n\n"},{"verse":"22","text":"Mas cuando te abstengas de prometer, no habr&#225; en ti pecado. \n","readableText":"Mas cuando te abstengas de prometer, no habrá en ti pecado.\n\n"},{"verse":"23","text":"Pero lo que hubiere salido de tus labios, lo guardar&#225;s y lo cumplir&#225;s, conforme lo prometiste a Jehov&#225; tu Dios, pagando la ofrenda voluntaria que prometiste con tu boca.   \n","readableText":"Pero lo que hubiere salido de tus labios, lo guardarás y lo cumplirás, conforme\nlo prometiste a Jehová tu Dios, pagando la ofrenda voluntaria que prometiste\ncon tu boca.\n\n"},{"verse":"24","text":"Cuando entres en la vi&#241;a de tu pr&#243;jimo, podr&#225;s comer uvas hasta saciarte; mas no pondr&#225;s en tu cesto. \n","readableText":"Cuando entres en la viña de tu prójimo, podrás comer uvas hasta saciarte; mas\nno pondrás en tu cesto.\n\n"},{"verse":"25","text":"Cuando entres en la mies de tu pr&#243;jimo, podr&#225;s arrancar espigas con tu mano; mas no aplicar&#225;s hoz a la mies de tu pr&#243;jimo.\n","readableText":"Cuando entres en la mies de tu prójimo, podrás arrancar espigas con tu mano;\nmas no aplicarás hoz a la mies de tu prójimo.\n\n"}]}
