{"book":"DEU","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Escuchad, cielos, y hablar&#233;; Y oiga la tierra los dichos de mi boca.   \n","readableText":"Escuchad, cielos, y hablaré; Y oiga la tierra los dichos de mi boca.\n\n"},{"verse":"2","text":"Gotear&#225; como la lluvia mi ense&#241;anza; Destilar&#225; como el roc&#237;o mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba;   \n","readableText":"Goteará como la lluvia mi enseñanza; Destilará como el rocío mi razonamiento;\nComo la llovizna sobre la grama, Y como las gotas sobre la hierba;\n\n"},{"verse":"3","text":"Porque el nombre de Jehov&#225; proclamar&#233;. Engrandeced a nuestro Dios.   \n","readableText":"Porque el nombre de Jehová proclamaré. Engrandeced a nuestro Dios.\n\n"},{"verse":"4","text":"&#201;l es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud; Dios de verdad, y sin ninguna iniquidad en &#233;l; Es justo y recto.   \n","readableText":"Él es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud;\nDios de verdad, y sin ninguna iniquidad en él; Es justo y recto.\n\n"},{"verse":"5","text":"La corrupci&#243;n no es suya; de sus hijos es la mancha, Generaci&#243;n torcida y perversa.   \n","readableText":"La corrupción no es suya; de sus hijos es la mancha, Generación torcida y\nperversa.\n\n"},{"verse":"6","text":"&#191;As&#237; pag&#225;is a Jehov&#225;, Pueblo loco e ignorante? &#191;No es &#233;l tu padre que te cre&#243;? &#201;l te hizo y te estableci&#243;.   \n","readableText":"¿Así pagáis a Jehová, Pueblo loco e ignorante? ¿No es él tu padre que te creó?\nÉl te hizo y te estableció.\n\n"},{"verse":"7","text":"Acu&#233;rdate de los tiempos antiguos, Considera los a&#241;os de muchas generaciones; Pregunta a tu padre, y &#233;l te declarar&#225;; A tus ancianos, y ellos te dir&#225;n.   \n","readableText":"Acuérdate de los tiempos antiguos, Considera los años de muchas generaciones;\nPregunta a tu padre, y él te declarará; A tus ancianos, y ellos te dirán.\n\n"},{"verse":"8","text":"Cuando el Alt&#237;simo hizo heredar a las naciones, Cuando hizo dividir a los hijos de los hombres, Estableci&#243; los l&#237;mites de los pueblos Seg&#250;n el n&#250;mero de los hijos de Israel.   \n","readableText":"Cuando el Altísimo hizo heredar a las naciones, Cuando hizo dividir a los hijos\nde los hombres, Estableció los límites de los pueblos Según el número de los\nhijos de Israel.\n\n"},{"verse":"9","text":"Porque la porci&#243;n de Jehov&#225; es su pueblo; Jacob la heredad que le toc&#243;.   \n","readableText":"Porque la porción de Jehová es su pueblo; Jacob la heredad que le tocó.\n\n"},{"verse":"10","text":"Le hall&#243; en tierra de desierto, Y en yermo de horrible soledad; Lo trajo alrededor, lo instruy&#243;, Lo guard&#243; como a la ni&#241;a de su ojo.   \n","readableText":"Le halló en tierra de desierto, Y en yermo de horrible soledad; Lo trajo\nalrededor, lo instruyó, Lo guardó como a la niña de su ojo.\n\n"},{"verse":"11","text":"Como el &#225;guila que excita su nidada, Revolotea sobre sus pollos, Extiende sus alas, los toma, Los lleva sobre sus plumas,   \n","readableText":"Como el águila que excita su nidada, Revolotea sobre sus pollos, Extiende sus\nalas, los toma, Los lleva sobre sus plumas,\n\n"},{"verse":"12","text":"Jehov&#225; solo le guio, Y con &#233;l no hubo dios extra&#241;o.   \n","readableText":"Jehová solo le guio, Y con él no hubo dios extraño.\n\n"},{"verse":"13","text":"Lo hizo subir sobre las alturas de la tierra, Y comi&#243; los frutos del campo, E hizo que chupase miel de la pe&#241;a, Y aceite del duro pedernal;   \n","readableText":"Lo hizo subir sobre las alturas de la tierra, Y comió los frutos del campo, E\nhizo que chupase miel de la peña, Y aceite del duro pedernal;\n\n"},{"verse":"14","text":"Mantequilla de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Bas&#225;n; tambi&#233;n machos cabr&#237;os, Con lo mejor del trigo; Y de la sangre de la uva bebiste vino.   \n","readableText":"Mantequilla de vacas y leche de ovejas, Con grosura de corderos, Y carneros de\nBasán; también machos cabríos, Con lo mejor del trigo; Y de la sangre de la uva\nbebiste vino.\n\n"},{"verse":"15","text":"Pero engord&#243; Jesur&#250;n, y tir&#243; coces (Engordaste, te cubriste de grasa); Entonces abandon&#243; al Dios que lo hizo, Y menospreci&#243; la Roca de su salvaci&#243;n.   \n","readableText":"Pero engordó Jesurún, y tiró coces (Engordaste, te cubriste de grasa); Entonces\nabandonó al Dios que lo hizo, Y menospreció la Roca de su salvación.\n\n"},{"verse":"16","text":"Le despertaron a celos con los dioses ajenos; Lo provocaron a ira con abominaciones.   \n","readableText":"Le despertaron a celos con los dioses ajenos; Lo provocaron a ira con\nabominaciones.\n\n"},{"verse":"17","text":"Sacrificaron a los demonios, y no a Dios; A dioses que no hab&#237;an conocido, A nuevos dioses venidos de cerca, Que no hab&#237;an temido vuestros padres.   \n","readableText":"Sacrificaron a los demonios, y no a Dios; A dioses que no habían conocido, A\nnuevos dioses venidos de cerca, Que no habían temido vuestros padres.\n\n"},{"verse":"18","text":"De la Roca que te cre&#243; te olvidaste; Te has olvidado de Dios tu creador.   \n","readableText":"De la Roca que te creó te olvidaste; Te has olvidado de Dios tu creador.\n\n"},{"verse":"19","text":"Y lo vio Jehov&#225;, y se encendi&#243; en ira Por el menosprecio de sus hijos y de sus hijas.   \n","readableText":"Y lo vio Jehová, y se encendió en ira Por el menosprecio de sus hijos y de sus\nhijas.\n\n"},{"verse":"20","text":"Y dijo: Esconder&#233; de ellos mi rostro, Ver&#233; cu&#225;l ser&#225; su fin; Porque son una generaci&#243;n perversa, Hijos infieles.   \n","readableText":"Y dijo: Esconderé de ellos mi rostro, Veré cuál será su fin; Porque son una\ngeneración perversa, Hijos infieles.\n\n"},{"verse":"21","text":"Ellos me movieron a celos  con lo que no es Dios; Me provocaron a ira con sus &#237;dolos; Yo tambi&#233;n los mover&#233; a celos con un pueblo que no es pueblo, Los provocar&#233; a ira con una naci&#243;n insensata.   \n","readableText":"Ellos me movieron a celos con lo que no es Dios; Me provocaron a ira con sus\nídolos; Yo también los moveré a celos con un pueblo que no es pueblo, Los\nprovocaré a ira con una nación insensata.\n\n"},{"verse":"22","text":"Porque fuego se ha encendido en mi ira, Y arder&#225; hasta las profundidades del Seol; Devorar&#225; la tierra y sus frutos, Y abrasar&#225; los fundamentos de los montes.   \n","readableText":"Porque fuego se ha encendido en mi ira, Y arderá hasta las profundidades del\nSeol; Devorará la tierra y sus frutos, Y abrasará los fundamentos de los\nmontes.\n\n"},{"verse":"23","text":"Yo amontonar&#233; males sobre ellos; Emplear&#233; en ellos mis saetas.   \n","readableText":"Yo amontonaré males sobre ellos; Emplearé en ellos mis saetas.\n\n"},{"verse":"24","text":"Consumidos ser&#225;n de hambre, y devorados de fiebre ardiente Y de peste amarga; Diente de fieras enviar&#233; tambi&#233;n sobre ellos, Con veneno de serpientes de la tierra.   \n","readableText":"Consumidos serán de hambre, y devorados de fiebre ardiente Y de peste amarga;\nDiente de fieras enviaré también sobre ellos, Con veneno de serpientes de la\ntierra.\n\n"},{"verse":"25","text":"Por fuera desolar&#225; la espada, Y dentro de las c&#225;maras el espanto; As&#237; al joven como a la doncella, Al ni&#241;o de pecho como al hombre cano.   \n","readableText":"Por fuera desolará la espada, Y dentro de las cámaras el espanto; Así al joven\ncomo a la doncella, Al niño de pecho como al hombre cano.\n\n"},{"verse":"26","text":"Yo hab&#237;a dicho que los esparcir&#237;a lejos, Que har&#237;a cesar de entre los hombres la memoria de ellos,   \n","readableText":"Yo había dicho que los esparciría lejos, Que haría cesar de entre los hombres\nla memoria de ellos,\n\n"},{"verse":"27","text":"De no haber temido la provocaci&#243;n del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano poderosa Ha hecho todo esto, y no Jehov&#225;.   \n","readableText":"De no haber temido la provocación del enemigo, No sea que se envanezcan sus\nadversarios, No sea que digan: Nuestra mano poderosa Ha hecho todo esto, y no\nJehová.\n\n"},{"verse":"28","text":"Porque son naci&#243;n privada de consejos, Y no hay en ellos entendimiento.   \n","readableText":"Porque son nación privada de consejos, Y no hay en ellos entendimiento.\n\n"},{"verse":"29","text":"&#161;Ojal&#225; fueran sabios, que comprendieran esto, Y se dieran cuenta del fin que les espera!   \n","readableText":"¡Ojalá fueran sabios, que comprendieran esto, Y se dieran cuenta del fin que\nles espera!\n\n"},{"verse":"30","text":"&#191;C&#243;mo podr&#237;a perseguir uno a mil, Y dos hacer huir a diez mil, Si su Roca no los hubiese vendido, Y Jehov&#225; no los hubiera entregado?   \n","readableText":"¿Cómo podría perseguir uno a mil, Y dos hacer huir a diez mil, Si su Roca no\nlos hubiese vendido, Y Jehová no los hubiera entregado?\n\n"},{"verse":"31","text":"Porque la roca de ellos no es como nuestra Roca, Y aun nuestros enemigos son de ello jueces.   \n","readableText":"Porque la roca de ellos no es como nuestra Roca, Y aun nuestros enemigos son de\nello jueces.\n\n"},{"verse":"32","text":"Porque de la vid de Sodoma es la vid de ellos, Y de los campos de Gomorra; Las uvas de ellos son uvas ponzo&#241;osas, Racimos muy amargos tienen.   \n","readableText":"Porque de la vid de Sodoma es la vid de ellos, Y de los campos de Gomorra; Las\nuvas de ellos son uvas ponzoñosas, Racimos muy amargos tienen.\n\n"},{"verse":"33","text":"Veneno de serpientes es su vino, Y ponzo&#241;a cruel de &#225;spides.   \n","readableText":"Veneno de serpientes es su vino, Y ponzoña cruel de áspides.\n\n"},{"verse":"34","text":"&#191;No tengo yo esto guardado conmigo, Sellado en mis tesoros?   \n","readableText":"¿No tengo yo esto guardado conmigo, Sellado en mis tesoros?\n\n"},{"verse":"35","text":"M&#237;a es la venganza  y la retribuci&#243;n; A su tiempo su pie resbalar&#225;, Porque el d&#237;a de su aflicci&#243;n est&#225; cercano, Y lo que les est&#225; preparado se apresura.   \n","readableText":"Mía es la venganza y la retribución; A su tiempo su pie resbalará, Porque el\ndía de su aflicción está cercano, Y lo que les está preparado se apresura.\n\n"},{"verse":"36","text":"Porque Jehov&#225; juzgar&#225; a su pueblo, Y por amor de sus siervos se arrepentir&#225;, Cuando viere que la fuerza pereci&#243;, Y que no queda ni siervo ni libre.   \n","readableText":"Porque Jehová juzgará a su pueblo, Y por amor de sus siervos se arrepentirá,\nCuando viere que la fuerza pereció, Y que no queda ni siervo ni libre.\n\n"},{"verse":"37","text":"Y dir&#225;: &#191;D&#243;nde est&#225;n sus dioses, La roca en que se refugiaban;   \n","readableText":"Y dirá: ¿Dónde están sus dioses, La roca en que se refugiaban;\n\n"},{"verse":"38","text":"Que com&#237;an la grosura de sus sacrificios, Y beb&#237;an el vino de sus libaciones? Lev&#225;ntense, que os ayuden Y os defiendan.   \n","readableText":"Que comían la grosura de sus sacrificios, Y bebían el vino de sus libaciones?\nLevántense, que os ayuden Y os defiendan.\n\n"},{"verse":"39","text":"Ved ahora que yo, yo soy, Y no hay dioses conmigo; Yo hago morir, y yo hago vivir; Yo hiero, y yo sano; Y no hay quien pueda librar de mi mano.   \n","readableText":"Ved ahora que yo, yo soy, Y no hay dioses conmigo; Yo hago morir, y yo hago\nvivir; Yo hiero, y yo sano; Y no hay quien pueda librar de mi mano.\n\n"},{"verse":"40","text":"Porque yo alzar&#233; a los cielos mi mano, Y dir&#233;: Vivo yo para siempre,   \n","readableText":"Porque yo alzaré a los cielos mi mano, Y diré: Vivo yo para siempre,\n\n"},{"verse":"41","text":"Si afilare mi reluciente espada, Y echare mano del juicio, Yo tomar&#233; venganza de mis enemigos, Y dar&#233; la retribuci&#243;n a los que me aborrecen.   \n","readableText":"Si afilare mi reluciente espada, Y echare mano del juicio, Yo tomaré venganza\nde mis enemigos, Y daré la retribución a los que me aborrecen.\n\n"},{"verse":"42","text":"Embriagar&#233; de sangre mis saetas, Y mi espada devorar&#225; carne; En la sangre de los muertos y de los cautivos, En las cabezas de larga cabellera del enemigo.   \n","readableText":"Embriagaré de sangre mis saetas, Y mi espada devorará carne; En la sangre de\nlos muertos y de los cautivos, En las cabezas de larga cabellera del enemigo.\n\n\n"},{"verse":"43","text":"Alabad, naciones, a su pueblo, Porque &#233;l vengar&#225; la sangre de sus siervos, Y tomar&#225; venganza de sus enemigos, Y har&#225; expiaci&#243;n por la tierra de su pueblo.   \n","readableText":"Alabad, naciones, a su pueblo, Porque él vengará la sangre de sus siervos, Y\ntomará venganza de sus enemigos, Y hará expiación por la tierra de su pueblo.\n\n\n"},{"verse":"44","text":"Vino Mois&#233;s y recit&#243; todas las palabras de este c&#225;ntico a o&#237;dos del pueblo, &#233;l y Josu&#233; hijo de Nun. \n","readableText":"Vino Moisés y recitó todas las palabras de este cántico a oídos del pueblo, él\ny Josué hijo de Nun.\n\n"},{"verse":"45","text":"Y acab&#243; Mois&#233;s de recitar todas estas palabras a todo Israel; \n","readableText":"Y acabó Moisés de recitar todas estas palabras a todo Israel;\n\n"},{"verse":"46","text":"y les dijo: Aplicad vuestro coraz&#243;n a todas las palabras que yo os testifico hoy, para que las mand&#233;is a vuestros hijos, a fin de que cuiden de cumplir todas las palabras de esta ley. \n","readableText":"y les dijo: Aplicad vuestro corazón a todas las palabras que yo os testifico\nhoy, para que las mandéis a vuestros hijos, a fin de que cuiden de cumplir\ntodas las palabras de esta ley.\n\n"},{"verse":"47","text":"Porque no os es cosa vana; es vuestra vida, y por medio de esta ley har&#233;is prolongar vuestros d&#237;as sobre la tierra adonde vais, pasando el Jord&#225;n, para tomar posesi&#243;n de ella.   \n","readableText":"Porque no os es cosa vana; es vuestra vida, y por medio de esta ley haréis\nprolongar vuestros días sobre la tierra adonde vais, pasando el Jordán, para\ntomar posesión de ella.\n\n"},{"verse":"48","text":"Y habl&#243; Jehov&#225; a Mois&#233;s aquel mismo d&#237;a, diciendo: \n","readableText":"Y habló Jehová a Moisés aquel mismo día, diciendo:\n\n"},{"verse":"49","text":"Sube a este monte de Abarim, al monte Nebo, situado en la tierra de Moab que est&#225; frente a Jeric&#243;, y mira la tierra de Cana&#225;n, que yo doy por heredad a los hijos de Israel; \n","readableText":"Sube a este monte de Abarim, al monte Nebo, situado en la tierra de Moab que\nestá frente a Jericó, y mira la tierra de Canaán, que yo doy por heredad a los\nhijos de Israel;\n\n"},{"verse":"50","text":"y muere en el monte al cual subes, y s&#233; unido a tu pueblo, as&#237; como muri&#243; Aar&#243;n tu hermano en el monte Hor, y fue unido a su pueblo; \n","readableText":"y muere en el monte al cual subes, y sé unido a tu pueblo, así como murió Aarón\ntu hermano en el monte Hor, y fue unido a su pueblo;\n\n"},{"verse":"51","text":"por cuanto pecasteis contra m&#237; en medio de los hijos de Israel en las aguas de Meriba de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel. \n","readableText":"por cuanto pecasteis contra mí en medio de los hijos de Israel en las aguas de\nMeriba de Cades, en el desierto de Zin; porque no me santificasteis en medio de\nlos hijos de Israel.\n\n"},{"verse":"52","text":"Ver&#225;s, por tanto, delante de ti la tierra; mas no entrar&#225;s all&#225;, a la tierra que doy a los hijos de Israel.\n","readableText":"Verás, por tanto, delante de ti la tierra; mas no entrarás allá, a la tierra\nque doy a los hijos de Israel.\n\n"}]}
