{"book":"DEU","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Suceder&#225; que cuando hubieren venido sobre ti todas estas cosas, la bendici&#243;n y la maldici&#243;n que he puesto delante de ti, y te arrepintieres en medio de todas las naciones adonde te hubiere arrojado Jehov&#225; tu Dios, \n","readableText":"Sucederá que cuando hubieren venido sobre ti todas estas cosas, la bendición y\nla maldición que he puesto delante de ti, y te arrepintieres en medio de todas\nlas naciones adonde te hubiere arrojado Jehová tu Dios,\n\n"},{"verse":"2","text":"y te convirtieres a Jehov&#225; tu Dios, y obedecieres a su voz conforme a todo lo que yo te mando hoy, t&#250; y tus hijos, con todo tu coraz&#243;n y con toda tu alma, \n","readableText":"y te convirtieres a Jehová tu Dios, y obedecieres a su voz conforme a todo lo\nque yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,\n\n"},{"verse":"3","text":"entonces Jehov&#225; har&#225; volver a tus cautivos, y tendr&#225; misericordia de ti, y volver&#225; a recogerte de entre todos los pueblos adonde te hubiere esparcido Jehov&#225; tu Dios. \n","readableText":"entonces Jehová hará volver a tus cautivos, y tendrá misericordia de ti, y\nvolverá a recogerte de entre todos los pueblos adonde te hubiere esparcido\nJehová tu Dios.\n\n"},{"verse":"4","text":"Aun cuando tus desterrados estuvieren en las partes m&#225;s lejanas que hay debajo del cielo, de all&#237; te recoger&#225; Jehov&#225; tu Dios, y de all&#225; te tomar&#225;; \n","readableText":"Aun cuando tus desterrados estuvieren en las partes más lejanas que hay debajo\ndel cielo, de allí te recogerá Jehová tu Dios, y de allá te tomará;\n\n"},{"verse":"5","text":"y te har&#225; volver Jehov&#225; tu Dios a la tierra que heredaron tus padres, y ser&#225; tuya; y te har&#225; bien, y te multiplicar&#225; m&#225;s que a tus padres. \n","readableText":"y te hará volver Jehová tu Dios a la tierra que heredaron tus padres, y será\ntuya; y te hará bien, y te multiplicará más que a tus padres.\n\n"},{"verse":"6","text":"Y circuncidar&#225; Jehov&#225; tu Dios tu coraz&#243;n, y el coraz&#243;n de tu descendencia, para que ames a Jehov&#225; tu Dios con todo tu coraz&#243;n y con toda tu alma, a fin de que vivas. \n","readableText":"Y circuncidará Jehová tu Dios tu corazón, y el corazón de tu descendencia, para\nque ames a Jehová tu Dios con todo tu corazón y con toda tu alma, a fin de que\nvivas.\n\n"},{"verse":"7","text":"Y pondr&#225; Jehov&#225; tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus aborrecedores que te persiguieron. \n","readableText":"Y pondrá Jehová tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus\naborrecedores que te persiguieron.\n\n"},{"verse":"8","text":"Y t&#250; volver&#225;s, y oir&#225;s la voz de Jehov&#225;, y pondr&#225;s por obra todos sus mandamientos que yo te ordeno hoy. \n","readableText":"Y tú volverás, y oirás la voz de Jehová, y pondrás por obra todos sus\nmandamientos que yo te ordeno hoy.\n\n"},{"verse":"9","text":"Y te har&#225; Jehov&#225; tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien; porque Jehov&#225; volver&#225; a gozarse sobre ti para bien, de la manera que se goz&#243; sobre tus padres, \n","readableText":"Y te hará Jehová tu Dios abundar en toda obra de tus manos, en el fruto de tu\nvientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien;\nporque Jehová volverá a gozarse sobre ti para bien, de la manera que se gozó\nsobre tus padres,\n\n"},{"verse":"10","text":"cuando obedecieres a la voz de Jehov&#225; tu Dios, para guardar sus mandamientos y sus estatutos escritos en este libro de la ley; cuando te convirtieres a Jehov&#225; tu Dios con todo tu coraz&#243;n y con toda tu alma.   \n","readableText":"cuando obedecieres a la voz de Jehová tu Dios, para guardar sus mandamientos y\nsus estatutos escritos en este libro de la ley; cuando te convirtieres a Jehová\ntu Dios con todo tu corazón y con toda tu alma.\n\n"},{"verse":"11","text":"Porque este mandamiento que yo te ordeno hoy no es demasiado dif&#237;cil para ti, ni est&#225; lejos. \n","readableText":"Porque este mandamiento que yo te ordeno hoy no es demasiado difícil para ti,\nni está lejos.\n\n"},{"verse":"12","text":"No est&#225; en el cielo, para que digas: &#191;Qui&#233;n subir&#225; por nosotros al cielo, y nos lo traer&#225; y nos lo har&#225; o&#237;r para que lo cumplamos? \n","readableText":"No está en el cielo, para que digas: ¿Quién subirá por nosotros al cielo, y nos\nlo traerá y nos lo hará oír para que lo cumplamos?\n\n"},{"verse":"13","text":"Ni est&#225; al otro lado del mar, para que digas: &#191;Qui&#233;n pasar&#225; por nosotros el mar, para que nos lo traiga y nos lo haga o&#237;r, a fin de que lo cumplamos? \n","readableText":"Ni está al otro lado del mar, para que digas: ¿Quién pasará por nosotros el\nmar, para que nos lo traiga y nos lo haga oír, a fin de que lo cumplamos?\n\n"},{"verse":"14","text":"Porque muy cerca de ti est&#225; la palabra, en tu boca y en tu coraz&#243;n, para que la cumplas.   \n","readableText":"Porque muy cerca de ti está la palabra, en tu boca y en tu corazón, para que la\ncumplas.\n\n"},{"verse":"15","text":"Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal; \n","readableText":"Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal;\n\n"},{"verse":"16","text":"porque yo te mando hoy que ames a Jehov&#225; tu Dios, que andes en sus caminos, y guardes sus mandamientos, sus estatutos y sus decretos, para que vivas y seas multiplicado, y Jehov&#225; tu Dios te bendiga en la tierra a la cual entras para tomar posesi&#243;n de ella. \n","readableText":"porque yo te mando hoy que ames a Jehová tu Dios, que andes en sus caminos, y\nguardes sus mandamientos, sus estatutos y sus decretos, para que vivas y seas\nmultiplicado, y Jehová tu Dios te bendiga en la tierra a la cual entras para\ntomar posesión de ella.\n\n"},{"verse":"17","text":"Mas si tu coraz&#243;n se apartare y no oyeres, y te dejares extraviar, y te inclinares a dioses ajenos y les sirvieres, \n","readableText":"Mas si tu corazón se apartare y no oyeres, y te dejares extraviar, y te\ninclinares a dioses ajenos y les sirvieres,\n\n"},{"verse":"18","text":"yo os protesto hoy que de cierto perecer&#233;is; no prolongar&#233;is vuestros d&#237;as sobre la tierra adonde vais, pasando el Jord&#225;n, para entrar en posesi&#243;n de ella. \n","readableText":"yo os protesto hoy que de cierto pereceréis; no prolongaréis vuestros días\nsobre la tierra adonde vais, pasando el Jordán, para entrar en posesión de\nella.\n\n"},{"verse":"19","text":"A los cielos y a la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendici&#243;n y la maldici&#243;n; escoge, pues, la vida, para que vivas t&#250; y tu descendencia; \n","readableText":"A los cielos y a la tierra llamo por testigos hoy contra vosotros, que os he\npuesto delante la vida y la muerte, la bendición y la maldición; escoge, pues,\nla vida, para que vivas tú y tu descendencia;\n\n"},{"verse":"20","text":"amando a Jehov&#225; tu Dios, atendiendo a su voz, y sigui&#233;ndole a &#233;l; porque &#233;l es vida para ti, y prolongaci&#243;n de tus d&#237;as; a fin de que habites sobre la tierra que jur&#243; Jehov&#225; a tus padres, Abraham,  Isaac  y Jacob,  que les hab&#237;a de dar.\n","readableText":"amando a Jehová tu Dios, atendiendo a su voz, y siguiéndole a él; porque él es\nvida para ti, y prolongación de tus días; a fin de que habites sobre la tierra\nque juró Jehová a tus padres, Abraham, Isaac y Jacob, que les había de dar.\n\n"}]}
