{"book":"DEU","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Esta es la bendici&#243;n con la cual bendijo Mois&#233;s var&#243;n de Dios a los hijos de Israel, antes que muriese. \n","readableText":"Esta es la bendición con la cual bendijo Moisés varón de Dios a los hijos de\nIsrael, antes que muriese.\n\n"},{"verse":"2","text":"Dijo: Jehov&#225; vino de Sina&#237;, Y de Seir les esclareci&#243;; Resplandeci&#243; desde el monte de Par&#225;n, Y vino de entre diez millares de santos, Con la ley de fuego a su mano derecha.   \n","readableText":"Dijo: Jehová vino de Sinaí, Y de Seir les esclareció; Resplandeció desde el\nmonte de Parán, Y vino de entre diez millares de santos, Con la ley de fuego a\nsu mano derecha.\n\n"},{"verse":"3","text":"Aun am&#243; a su pueblo; Todos los consagrados a &#233;l estaban en su mano; Por tanto, ellos siguieron en tus pasos, Recibiendo direcci&#243;n de ti,   \n","readableText":"Aun amó a su pueblo; Todos los consagrados a él estaban en su mano; Por tanto,\nellos siguieron en tus pasos, Recibiendo dirección de ti,\n\n"},{"verse":"4","text":"Cuando Mois&#233;s nos orden&#243; una ley, Como heredad a la congregaci&#243;n de Jacob.   \n","readableText":"Cuando Moisés nos ordenó una ley, Como heredad a la congregación de Jacob.\n\n"},{"verse":"5","text":"Y fue rey en Jesur&#250;n, Cuando se congregaron los jefes del pueblo Con las tribus de Israel.   \n","readableText":"Y fue rey en Jesurún, Cuando se congregaron los jefes del pueblo Con las tribus\nde Israel.\n\n"},{"verse":"6","text":"Viva Rub&#233;n, y no muera; Y no sean pocos sus varones.   \n","readableText":"Viva Rubén, y no muera; Y no sean pocos sus varones.\n\n"},{"verse":"7","text":"Y esta bendici&#243;n profiri&#243; para Jud&#225;. Dijo as&#237;: Oye, oh Jehov&#225;, la voz de Jud&#225;, Y ll&#233;valo a su pueblo; Sus manos le basten, Y t&#250; seas su ayuda contra sus enemigos.   \n","readableText":"Y esta bendición profirió para Judá. Dijo así: Oye, oh Jehová, la voz de Judá,\nY llévalo a su pueblo; Sus manos le basten, Y tú seas su ayuda contra sus\nenemigos.\n\n"},{"verse":"8","text":"A Lev&#237; dijo: Tu Tumim y tu Urim  sean para tu var&#243;n piadoso, A quien probaste en Masah, Con quien contendiste en las aguas de Meriba,   \n","readableText":"A Leví dijo: Tu Tumim y tu Urim sean para tu varón piadoso, A quien probaste en\nMasah, Con quien contendiste en las aguas de Meriba,\n\n"},{"verse":"9","text":"Quien dijo de su padre y de su madre: Nunca los he visto; Y no reconoci&#243; a sus hermanos, Ni a sus hijos conoci&#243;; Pues ellos guardaron tus palabras, Y cumplieron tu pacto.   \n","readableText":"Quien dijo de su padre y de su madre: Nunca los he visto; Y no reconoció a sus\nhermanos, Ni a sus hijos conoció; Pues ellos guardaron tus palabras, Y\ncumplieron tu pacto.\n\n"},{"verse":"10","text":"Ellos ense&#241;ar&#225;n tus juicios a Jacob, Y tu ley a Israel; Pondr&#225;n el incienso delante de ti, Y el holocausto sobre tu altar.   \n","readableText":"Ellos enseñarán tus juicios a Jacob, Y tu ley a Israel; Pondrán el incienso\ndelante de ti, Y el holocausto sobre tu altar.\n\n"},{"verse":"11","text":"Bendice, oh Jehov&#225;, lo que hicieren, Y recibe con agrado la obra de sus manos; Hiere los lomos de sus enemigos, Y de los que lo aborrecieren, para que nunca se levanten.   \n","readableText":"Bendice, oh Jehová, lo que hicieren, Y recibe con agrado la obra de sus manos;\nHiere los lomos de sus enemigos, Y de los que lo aborrecieren, para que nunca\nse levanten.\n\n"},{"verse":"12","text":"A Benjam&#237;n dijo: El amado de Jehov&#225; habitar&#225; confiado cerca de &#233;l; Lo cubrir&#225; siempre, Y entre sus hombros morar&#225;.   \n","readableText":"A Benjamín dijo: El amado de Jehová habitará confiado cerca de él; Lo cubrirá\nsiempre, Y entre sus hombros morará.\n\n"},{"verse":"13","text":"A Jos&#233; dijo: Bendita de Jehov&#225; sea tu tierra, Con lo mejor de los cielos, con el roc&#237;o, Y con el abismo que est&#225; abajo.   \n","readableText":"A José dijo: Bendita de Jehová sea tu tierra, Con lo mejor de los cielos, con\nel rocío, Y con el abismo que está abajo.\n\n"},{"verse":"14","text":"Con los m&#225;s escogidos frutos del sol, Con el rico producto de la luna,   \n","readableText":"Con los más escogidos frutos del sol, Con el rico producto de la luna,\n\n"},{"verse":"15","text":"Con el fruto m&#225;s fino de los montes antiguos, Con la abundancia de los collados eternos,   \n","readableText":"Con el fruto más fino de los montes antiguos, Con la abundancia de los collados\neternos,\n\n"},{"verse":"16","text":"Y con las mejores d&#225;divas de la tierra y su plenitud; Y la gracia del que habit&#243; en la zarza Venga sobre la cabeza de Jos&#233;, Y sobre la frente de aquel que es pr&#237;ncipe entre sus hermanos.   \n","readableText":"Y con las mejores dádivas de la tierra y su plenitud; Y la gracia del que\nhabitó en la zarza Venga sobre la cabeza de José, Y sobre la frente de aquel\nque es príncipe entre sus hermanos.\n\n"},{"verse":"17","text":"Como el primog&#233;nito de su toro es su gloria, Y sus astas como astas de b&#250;falo; Con ellas acornear&#225; a los pueblos juntos hasta los fines de la tierra; Ellos son los diez millares de Efra&#237;n, Y ellos son los millares de Manas&#233;s.   \n","readableText":"Como el primogénito de su toro es su gloria, Y sus astas como astas de búfalo;\nCon ellas acorneará a los pueblos juntos hasta los fines de la tierra; Ellos\nson los diez millares de Efraín, Y ellos son los millares de Manasés.\n\n"},{"verse":"18","text":"A Zabul&#243;n dijo: Al&#233;grate, Zabul&#243;n, cuando salieres; Y t&#250;, Isacar, en tus tiendas.   \n","readableText":"A Zabulón dijo: Alégrate, Zabulón, cuando salieres; Y tú, Isacar, en tus\ntiendas.\n\n"},{"verse":"19","text":"Llamar&#225;n a los pueblos a su monte; All&#237; sacrificar&#225;n sacrificios de justicia, Por lo cual chupar&#225;n la abundancia de los mares, Y los tesoros escondidos de la arena.   \n","readableText":"Llamarán a los pueblos a su monte; Allí sacrificarán sacrificios de justicia,\nPor lo cual chuparán la abundancia de los mares, Y los tesoros escondidos de la\narena.\n\n"},{"verse":"20","text":"A Gad dijo: Bendito el que hizo ensanchar a Gad; Como le&#243;n reposa, Y arrebata brazo y testa.   \n","readableText":"A Gad dijo: Bendito el que hizo ensanchar a Gad; Como león reposa, Y arrebata\nbrazo y testa.\n\n"},{"verse":"21","text":"Escoge lo mejor de la tierra para s&#237;, Porque all&#237; le fue reservada la porci&#243;n del legislador. Y vino en la delantera del pueblo; Con Israel ejecut&#243; los mandatos y los justos decretos de Jehov&#225;.   \n","readableText":"Escoge lo mejor de la tierra para sí, Porque allí le fue reservada la porción\ndel legislador. Y vino en la delantera del pueblo; Con Israel ejecutó los\nmandatos y los justos decretos de Jehová.\n\n"},{"verse":"22","text":"A Dan dijo: Dan es cachorro de le&#243;n Que salta desde Bas&#225;n.   \n","readableText":"A Dan dijo: Dan es cachorro de león Que salta desde Basán.\n\n"},{"verse":"23","text":"A Neftal&#237; dijo: Neftal&#237;, saciado de favores, Y lleno de la bendici&#243;n de Jehov&#225;, Posee el occidente y el sur.   \n","readableText":"A Neftalí dijo: Neftalí, saciado de favores, Y lleno de la bendición de Jehová,\nPosee el occidente y el sur.\n\n"},{"verse":"24","text":"A Aser dijo: Bendito sobre los hijos sea Aser; Sea el amado de sus hermanos, Y moje en aceite su pie.   \n","readableText":"A Aser dijo: Bendito sobre los hijos sea Aser; Sea el amado de sus hermanos, Y\nmoje en aceite su pie.\n\n"},{"verse":"25","text":"Hierro y bronce ser&#225;n tus cerrojos, Y como tus d&#237;as ser&#225;n tus fuerzas.   \n","readableText":"Hierro y bronce serán tus cerrojos, Y como tus días serán tus fuerzas.\n\n"},{"verse":"26","text":"No hay como el Dios de Jesur&#250;n, Quien cabalga sobre los cielos para tu ayuda, Y sobre las nubes con su grandeza.   \n","readableText":"No hay como el Dios de Jesurún, Quien cabalga sobre los cielos para tu ayuda, Y\nsobre las nubes con su grandeza.\n\n"},{"verse":"27","text":"El eterno Dios es tu refugio, Y ac&#225; abajo los brazos eternos; &#201;l ech&#243; de delante de ti al enemigo, Y dijo: Destruye.   \n","readableText":"El eterno Dios es tu refugio, Y acá abajo los brazos eternos; Él echó de\ndelante de ti al enemigo, Y dijo: Destruye.\n\n"},{"verse":"28","text":"E Israel habitar&#225; confiado, la fuente de Jacob habitar&#225; sola En tierra de grano y de vino; Tambi&#233;n sus cielos destilar&#225;n roc&#237;o.   \n","readableText":"E Israel habitará confiado, la fuente de Jacob habitará sola En tierra de grano\ny de vino; También sus cielos destilarán rocío.\n\n"},{"verse":"29","text":"Bienaventurado t&#250;, oh Israel. &#191;Qui&#233;n como t&#250;, Pueblo salvo por Jehov&#225;, Escudo de tu socorro, Y espada de tu triunfo? As&#237; que tus enemigos ser&#225;n humillados, Y t&#250; hollar&#225;s sobre sus alturas.\n","readableText":"Bienaventurado tú, oh Israel. ¿Quién como tú, Pueblo salvo por Jehová, Escudo\nde tu socorro, Y espada de tu triunfo? Así que tus enemigos serán humillados, Y\ntú hollarás sobre sus alturas.\n\n"}]}
