{"book":"DEU","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Si hubiere pleito entre algunos, y acudieren al tribunal para que los jueces los juzguen, estos absolver&#225;n al justo, y condenar&#225;n al culpable. \n","readableText":"Si hubiere pleito entre algunos, y acudieren al tribunal para que los jueces\nlos juzguen, estos absolverán al justo, y condenarán al culpable.\n\n"},{"verse":"2","text":"Y si el delincuente mereciere ser azotado, entonces el juez le har&#225; echar en tierra, y le har&#225; azotar en su presencia; seg&#250;n su delito ser&#225; el n&#250;mero de azotes. \n","readableText":"Y si el delincuente mereciere ser azotado, entonces el juez le hará echar en\ntierra, y le hará azotar en su presencia; según su delito será el número de\nazotes.\n\n"},{"verse":"3","text":"Se podr&#225; dar cuarenta azotes, no m&#225;s; no sea que, si lo hirieren con muchos azotes m&#225;s que estos, se sienta tu hermano envilecido delante de tus ojos.   \n","readableText":"Se podrá dar cuarenta azotes, no más; no sea que, si lo hirieren con muchos\nazotes más que estos, se sienta tu hermano envilecido delante de tus ojos.\n\n"},{"verse":"4","text":"No pondr&#225;s bozal al buey cuando trillare.   \n","readableText":"No pondrás bozal al buey cuando trillare.\n\n"},{"verse":"5","text":"Cuando hermanos habitaren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casar&#225; fuera con hombre extra&#241;o; su cu&#241;ado se llegar&#225; a ella, y la tomar&#225; por su mujer, y har&#225; con ella parentesco. \n","readableText":"Cuando hermanos habitaren juntos, y muriere alguno de ellos, y no tuviere hijo,\nla mujer del muerto no se casará fuera con hombre extraño; su cuñado se llegará\na ella, y la tomará por su mujer, y hará con ella parentesco.\n\n"},{"verse":"6","text":"Y el primog&#233;nito que ella diere a luz suceder&#225; en el nombre de su hermano muerto, para que el nombre de este no sea borrado de Israel.   \n","readableText":"Y el primogénito que ella diere a luz sucederá en el nombre de su hermano\nmuerto, para que el nombre de este no sea borrado de Israel.\n\n"},{"verse":"7","text":"Y si el hombre no quisiere tomar a su cu&#241;ada, ir&#225; entonces su cu&#241;ada a la puerta, a los ancianos, y dir&#225;: Mi cu&#241;ado no quiere suscitar nombre en Israel a su hermano; no quiere emparentar conmigo. \n","readableText":"Y si el hombre no quisiere tomar a su cuñada, irá entonces su cuñada a la\npuerta, a los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel a\nsu hermano; no quiere emparentar conmigo.\n\n"},{"verse":"8","text":"Entonces los ancianos de aquella ciudad lo har&#225;n venir, y hablar&#225;n con &#233;l; y si &#233;l se levantare y dijere: No quiero tomarla, \n","readableText":"Entonces los ancianos de aquella ciudad lo harán venir, y hablarán con él; y si\nél se levantare y dijere: No quiero tomarla,\n\n"},{"verse":"9","text":"se acercar&#225; entonces su cu&#241;ada a &#233;l delante de los ancianos, y le quitar&#225; el calzado del pie, y le escupir&#225; en el rostro, y hablar&#225; y dir&#225;: As&#237; ser&#225; hecho al var&#243;n que no quiere edificar la casa de su hermano. \n","readableText":"se acercará entonces su cuñada a él delante de los ancianos, y le quitará el\ncalzado del pie, y le escupirá en el rostro, y hablará y dirá: Así será hecho\nal varón que no quiere edificar la casa de su hermano.\n\n"},{"verse":"10","text":"Y se le dar&#225; este nombre en Israel: La casa del descalzado.   \n","readableText":"Y se le dará este nombre en Israel: La casa del descalzado.\n\n"},{"verse":"11","text":"Si algunos ri&#241;eren uno con otro, y se acercare la mujer de uno para librar a su marido de mano del que le hiere, y alargando su mano asiere de sus partes vergonzosas, \n","readableText":"Si algunos riñeren uno con otro, y se acercare la mujer de uno para librar a su\nmarido de mano del que le hiere, y alargando su mano asiere de sus partes\nvergonzosas,\n\n"},{"verse":"12","text":"le cortar&#225;s entonces la mano; no la perdonar&#225;s.   \n","readableText":"le cortarás entonces la mano; no la perdonarás.\n\n"},{"verse":"13","text":"No tendr&#225;s en tu bolsa pesa grande y pesa chica, \n","readableText":"No tendrás en tu bolsa pesa grande y pesa chica,\n\n"},{"verse":"14","text":"ni tendr&#225;s en tu casa efa grande y efa peque&#241;o. \n","readableText":"ni tendrás en tu casa efa grande y efa pequeño.\n\n"},{"verse":"15","text":"Pesa exacta y justa tendr&#225;s; efa cabal y justo tendr&#225;s, para que tus d&#237;as sean prolongados sobre la tierra que Jehov&#225; tu Dios te da. \n","readableText":"Pesa exacta y justa tendrás; efa cabal y justo tendrás, para que tus días sean\nprolongados sobre la tierra que Jehová tu Dios te da.\n\n"},{"verse":"16","text":"Porque abominaci&#243;n es a Jehov&#225; tu Dios cualquiera que hace esto, y cualquiera que hace injusticia.   \n","readableText":"Porque abominación es a Jehová tu Dios cualquiera que hace esto, y cualquiera\nque hace injusticia.\n\n"},{"verse":"17","text":"Acu&#233;rdate de lo que hizo Amalec contigo en el camino, cuando sal&#237;as de Egipto; \n","readableText":"Acuérdate de lo que hizo Amalec contigo en el camino, cuando salías de Egipto;\n\n\n"},{"verse":"18","text":"de c&#243;mo te sali&#243; al encuentro en el camino, y te desbarat&#243; la retaguardia de todos los d&#233;biles que iban detr&#225;s de ti, cuando t&#250; estabas cansado y trabajado; y no tuvo ning&#250;n temor de Dios. \n","readableText":"de cómo te salió al encuentro en el camino, y te desbarató la retaguardia de\ntodos los débiles que iban detrás de ti, cuando tú estabas cansado y trabajado;\ny no tuvo ningún temor de Dios.\n\n"},{"verse":"19","text":"Por tanto, cuando Jehov&#225; tu Dios te d&#233; descanso de todos tus enemigos alrededor, en la tierra que Jehov&#225; tu Dios te da por heredad para que la poseas, borrar&#225;s la memoria de Amalec de debajo del cielo; no lo olvides.\n","readableText":"Por tanto, cuando Jehová tu Dios te dé descanso de todos tus enemigos\nalrededor, en la tierra que Jehová tu Dios te da por heredad para que la\nposeas, borrarás la memoria de Amalec de debajo del cielo; no lo olvides.\n\n"}]}
