{"book":"ROM","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Amados hermanos, el profundo deseo de mi coraz&#243;n y mi oraci&#243;n a Dios es que los israelitas lleguen a ser salvos. \n","readableText":"Amados hermanos, el profundo deseo de mi corazón y mi oración a Dios es que los\nisraelitas lleguen a ser salvos.\n\n"},{"verse":"2","text":"Yo s&#233; que ellos tienen un gran entusiasmo por Dios, pero es un fervor mal encauzado. \n","readableText":"Yo sé que ellos tienen un gran entusiasmo por Dios, pero es un fervor mal\nencauzado.\n\n"},{"verse":"3","text":"Pues no entienden la forma en que Dios hace justas a las personas ante &#233;l. Se niegan a aceptar el modo de Dios y, en cambio, se aferran a su propio modo de hacerse justos ante &#233;l tratando de cumplir la ley. \n","readableText":"Pues no entienden la forma en que Dios hace justas a las personas ante él. Se\nniegan a aceptar el modo de Dios y, en cambio, se aferran a su propio modo de\nhacerse justos ante él tratando de cumplir la ley.\n\n"},{"verse":"4","text":"Sin embargo, Cristo ya cumpli&#243; el prop&#243;sito por el cual se entreg&#243; la ley.  Como resultado, todos los que creen en &#233;l son hechos justos a los ojos de Dios.   \n","readableText":"Sin embargo, Cristo ya cumplió el propósito por el cual se entregó la ley. Como\nresultado, todos los que creen en él son hechos justos a los ojos de Dios.\n\n"},{"verse":"5","text":"Pues Mois&#233;s escribe que la ley exige obediencia a todos sus mandatos  para que una persona llegue a ser justa ante Dios. \n","readableText":"Pues Moisés escribe que la ley exige obediencia a todos sus mandatos para que\nuna persona llegue a ser justa ante Dios.\n\n"},{"verse":"6","text":"Pero el modo de la fe para hacernos justos ante Dios dice: &#171;No digas en tu coraz&#243;n: &#8220;&#191;Qui&#233;n subir&#225; al cielo?&#8221; (para hacer bajar a Cristo a la tierra). \n","readableText":"Pero el modo de la fe para hacernos justos ante Dios dice: «No digas en tu\ncorazón: “¿Quién subirá al cielo?” (para hacer bajar a Cristo a la tierra).\n\n"},{"verse":"7","text":"Ni tampoco digas: &#8220;&#191;Qui&#233;n descender&#225; al lugar de los muertos?&#8221; (para volver a Cristo de nuevo a la vida)&#187;. \n","readableText":"Ni tampoco digas: “¿Quién descenderá al lugar de los muertos?” (para volver a\nCristo de nuevo a la vida)».\n\n"},{"verse":"8","text":"En realidad, dice: &#171;El mensaje est&#225; muy al alcance de la mano, est&#225; en tus labios y en tu coraz&#243;n&#187; . Y ese mensaje es el mismo mensaje que nosotros predicamos acerca de la fe: \n","readableText":"En realidad, dice: «El mensaje está muy al alcance de la mano, está en tus\nlabios y en tu corazón» . Y ese mensaje es el mismo mensaje que nosotros\npredicamos acerca de la fe:\n\n"},{"verse":"9","text":"Si declaras abiertamente que Jes&#250;s es el Se&#241;or y crees en tu coraz&#243;n que Dios lo levant&#243; de los muertos, ser&#225;s salvo. \n","readableText":"Si declaras abiertamente que Jesús es el Señor y crees en tu corazón que Dios\nlo levantó de los muertos, serás salvo.\n\n"},{"verse":"10","text":"Pues es por creer en tu coraz&#243;n que eres hecho justo a los ojos de Dios y es por declarar abiertamente tu fe que eres salvo. \n","readableText":"Pues es por creer en tu corazón que eres hecho justo a los ojos de Dios y es\npor declarar abiertamente tu fe que eres salvo.\n\n"},{"verse":"11","text":"Como nos dicen las Escrituras: &#171;Todo el que conf&#237;e en &#233;l jam&#225;s ser&#225; avergonzado&#187; . \n","readableText":"Como nos dicen las Escrituras: «Todo el que confíe en él jamás será\navergonzado» .\n\n"},{"verse":"12","text":"No hay diferencia entre los jud&#237;os y los gentiles  en ese sentido. Ambos tienen al mismo Se&#241;or, quien da con generosidad a todos los que lo invocan. \n","readableText":"No hay diferencia entre los judíos y los gentiles en ese sentido. Ambos tienen\nal mismo Señor, quien da con generosidad a todos los que lo invocan.\n\n"},{"verse":"13","text":"Pues &#171;todo el que invoque el nombre del  Se&#241;or  ser&#225; salvo&#187; .   \n","readableText":"Pues «todo el que invoque el nombre del Señor será salvo» .\n\n"},{"verse":"14","text":"&#191;Pero c&#243;mo pueden ellos invocarlo para que los salve si no creen en &#233;l? &#191;Y c&#243;mo pueden creer en &#233;l si nunca han o&#237;do de &#233;l? &#191;Y c&#243;mo pueden o&#237;r de &#233;l a menos que alguien se lo diga? \n","readableText":"¿Pero cómo pueden ellos invocarlo para que los salve si no creen en él? ¿Y cómo\npueden creer en él si nunca han oído de él? ¿Y cómo pueden oír de él a menos\nque alguien se lo diga?\n\n"},{"verse":"15","text":"&#191;Y c&#243;mo ir&#225; alguien a contarles sin ser enviado? Por eso, las Escrituras dicen: &#171;&#161;Qu&#233; hermosos son los pies de los mensajeros que traen buenas noticias!&#187; .   \n","readableText":"¿Y cómo irá alguien a contarles sin ser enviado? Por eso, las Escrituras dicen:\n«¡Qué hermosos son los pies de los mensajeros que traen buenas noticias!» .\n\n"},{"verse":"16","text":"Sin embargo, no todos aceptan la Buena Noticia, porque el profeta Isa&#237;as dijo: &#171; Se&#241;or , &#191;qui&#233;n ha cre&#237;do nuestro mensaje?&#187; . \n","readableText":"Sin embargo, no todos aceptan la Buena Noticia, porque el profeta Isaías dijo:\n« Señor , ¿quién ha creído nuestro mensaje?» .\n\n"},{"verse":"17","text":"As&#237; que la fe viene por o&#237;r, es decir, por o&#237;r la Buena Noticia acerca de Cristo. \n","readableText":"Así que la fe viene por oír, es decir, por oír la Buena Noticia acerca de\nCristo.\n\n"},{"verse":"18","text":"Pero pregunto: &#191;de verdad el pueblo de Israel oy&#243; el mensaje? Claro que s&#237;. &#171;El mensaje se ha difundido por toda la tierra, y sus palabras, por todo el mundo&#187; .   \n","readableText":"Pero pregunto: ¿de verdad el pueblo de Israel oyó el mensaje? Claro que sí. «El\nmensaje se ha difundido por toda la tierra, y sus palabras, por todo el mundo»\n.\n\n"},{"verse":"19","text":"Vuelvo a preguntar: &#191;entendi&#243; realmente el pueblo de Israel? Por supuesto que s&#237;. Pues, incluso en el tiempo de Mois&#233;s, Dios dijo: &#171;Despertar&#233; sus celos con un pueblo que ni siquiera es una naci&#243;n. Provocar&#233; su enojo por medio de gentiles insensatos&#187; .   \n","readableText":"Vuelvo a preguntar: ¿entendió realmente el pueblo de Israel? Por supuesto que\nsí. Pues, incluso en el tiempo de Moisés, Dios dijo: «Despertaré sus celos con\nun pueblo que ni siquiera es una nación. Provocaré su enojo por medio de\ngentiles insensatos» .\n\n"},{"verse":"20","text":"Luego Isa&#237;as habl&#243; audazmente de parte de Dios y dijo: &#171;Me encontraron personas que no me buscaban. Me mostr&#233; a los que no preguntaban por m&#237;&#187; .   \n","readableText":"Luego Isaías habló audazmente de parte de Dios y dijo: «Me encontraron personas\nque no me buscaban. Me mostré a los que no preguntaban por mí» .\n\n"},{"verse":"21","text":"Pero, con respecto a Israel, Dios dijo: &#171;Todo el d&#237;a les abr&#237; mis brazos, pero ellos fueron desobedientes y rebeldes&#187; .\n","readableText":"Pero, con respecto a Israel, Dios dijo: «Todo el día les abrí mis brazos, pero\nellos fueron desobedientes y rebeldes» .\n\n"}]}
