{"book":"ROM","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Ahora bien, &#191;deber&#237;amos seguir pecando para que Dios nos muestre m&#225;s y m&#225;s su gracia maravillosa? \n","readableText":"Ahora bien, ¿deberíamos seguir pecando para que Dios nos muestre más y más su\ngracia maravillosa?\n\n"},{"verse":"2","text":"&#161;Por supuesto que no! Nosotros hemos muerto al pecado, entonces, &#191;c&#243;mo es posible que sigamos viviendo en pecado? \n","readableText":"¡Por supuesto que no! Nosotros hemos muerto al pecado, entonces, ¿cómo es\nposible que sigamos viviendo en pecado?\n\n"},{"verse":"3","text":"&#191;O acaso olvidaron que, cuando fuimos unidos a Cristo Jes&#250;s en el bautismo, nos unimos a &#233;l en su muerte? \n","readableText":"¿O acaso olvidaron que, cuando fuimos unidos a Cristo Jesús en el bautismo, nos\nunimos a él en su muerte?\n\n"},{"verse":"4","text":"Pues hemos muerto y fuimos sepultados con Cristo mediante el bautismo; y tal como Cristo fue levantado de los muertos por el poder glorioso del Padre, ahora nosotros tambi&#233;n podemos vivir una vida nueva.   \n","readableText":"Pues hemos muerto y fuimos sepultados con Cristo mediante el bautismo; y tal\ncomo Cristo fue levantado de los muertos por el poder glorioso del Padre, ahora\nnosotros también podemos vivir una vida nueva.\n\n"},{"verse":"5","text":"Dado que fuimos unidos a &#233;l en su muerte, tambi&#233;n seremos resucitados como &#233;l. \n","readableText":"Dado que fuimos unidos a él en su muerte, también seremos resucitados como él.\n\n\n"},{"verse":"6","text":"Sabemos que nuestro antiguo ser pecaminoso fue crucificado con Cristo para que el pecado perdiera su poder en nuestra vida. Ya no somos esclavos del pecado. \n","readableText":"Sabemos que nuestro antiguo ser pecaminoso fue crucificado con Cristo para que\nel pecado perdiera su poder en nuestra vida. Ya no somos esclavos del pecado.\n\n\n"},{"verse":"7","text":"Pues, cuando morimos con Cristo, fuimos liberados del poder del pecado; \n","readableText":"Pues, cuando morimos con Cristo, fuimos liberados del poder del pecado;\n\n"},{"verse":"8","text":"y dado que morimos con Cristo, sabemos que tambi&#233;n viviremos con &#233;l. \n","readableText":"y dado que morimos con Cristo, sabemos que también viviremos con él.\n\n"},{"verse":"9","text":"Estamos seguros de eso, porque Cristo fue levantado de los muertos y nunca m&#225;s volver&#225; a morir. La muerte ya no tiene ning&#250;n poder sobre &#233;l. \n","readableText":"Estamos seguros de eso, porque Cristo fue levantado de los muertos y nunca más\nvolverá a morir. La muerte ya no tiene ningún poder sobre él.\n\n"},{"verse":"10","text":"Cuando &#233;l muri&#243;, muri&#243; una sola vez, a fin de quebrar el poder del pecado; pero ahora que &#233;l vive, vive para la gloria de Dios. \n","readableText":"Cuando él murió, murió una sola vez, a fin de quebrar el poder del pecado; pero\nahora que él vive, vive para la gloria de Dios.\n\n"},{"verse":"11","text":"As&#237; tambi&#233;n ustedes deber&#237;an considerarse muertos al poder del pecado y vivos para Dios por medio de Cristo Jes&#250;s.   \n","readableText":"Así también ustedes deberían considerarse muertos al poder del pecado y vivos\npara Dios por medio de Cristo Jesús.\n\n"},{"verse":"12","text":"No permitan que el pecado controle la manera en que viven;  no caigan ante los deseos pecaminosos. \n","readableText":"No permitan que el pecado controle la manera en que viven; no caigan ante los\ndeseos pecaminosos.\n\n"},{"verse":"13","text":"No dejen que ninguna parte de su cuerpo se convierta en un instrumento del mal para servir al pecado. En cambio, entr&#233;guense completamente a Dios, porque antes estaban muertos pero ahora tienen una vida nueva. As&#237; que usen todo su cuerpo como un instrumento para hacer lo que es correcto para la gloria de Dios. \n","readableText":"No dejen que ninguna parte de su cuerpo se convierta en un instrumento del mal\npara servir al pecado. En cambio, entréguense completamente a Dios, porque\nantes estaban muertos pero ahora tienen una vida nueva. Así que usen todo su\ncuerpo como un instrumento para hacer lo que es correcto para la gloria de\nDios.\n\n"},{"verse":"14","text":"El pecado ya no es m&#225;s su amo, porque ustedes ya no viven bajo las exigencias de la ley. En cambio, viven en la libertad de la gracia de Dios.   \n","readableText":"El pecado ya no es más su amo, porque ustedes ya no viven bajo las exigencias\nde la ley. En cambio, viven en la libertad de la gracia de Dios.\n\n"},{"verse":"15","text":"Ahora bien, &#191;eso significa que podemos seguir pecando porque la gracia de Dios nos ha liberado de la ley? &#161;Claro que no! \n","readableText":"Ahora bien, ¿eso significa que podemos seguir pecando porque la gracia de Dios\nnos ha liberado de la ley? ¡Claro que no!\n\n"},{"verse":"16","text":"&#191;No se dan cuenta de que uno se convierte en esclavo de todo lo que decide obedecer? Uno puede ser esclavo del pecado, lo cual lleva a la muerte, o puede decidir obedecer a Dios, lo cual lleva a una vida recta. \n","readableText":"¿No se dan cuenta de que uno se convierte en esclavo de todo lo que decide\nobedecer? Uno puede ser esclavo del pecado, lo cual lleva a la muerte, o puede\ndecidir obedecer a Dios, lo cual lleva a una vida recta.\n\n"},{"verse":"17","text":"Antes ustedes eran esclavos del pecado pero, gracias a Dios, ahora obedecen de todo coraz&#243;n la ense&#241;anza que les hemos dado. \n","readableText":"Antes ustedes eran esclavos del pecado pero, gracias a Dios, ahora obedecen de\ntodo corazón la enseñanza que les hemos dado.\n\n"},{"verse":"18","text":"Ahora son libres de la esclavitud del pecado y se han hecho esclavos de la vida recta.   \n","readableText":"Ahora son libres de la esclavitud del pecado y se han hecho esclavos de la vida\nrecta.\n\n"},{"verse":"19","text":"Uso la ilustraci&#243;n de la esclavitud para ayudarlos a entender todo esto, porque la naturaleza humana de ustedes es d&#233;bil. En el pasado, se dejaron esclavizar por la impureza y el desenfreno, lo cual los hundi&#243; a&#250;n m&#225;s en el pecado. Ahora deben entregarse como esclavos a la vida recta para llegar a ser santos.   \n","readableText":"Uso la ilustración de la esclavitud para ayudarlos a entender todo esto, porque\nla naturaleza humana de ustedes es débil. En el pasado, se dejaron esclavizar\npor la impureza y el desenfreno, lo cual los hundió aún más en el pecado. Ahora\ndeben entregarse como esclavos a la vida recta para llegar a ser santos.\n\n"},{"verse":"20","text":"Cuando eran esclavos del pecado, estaban libres de la obligaci&#243;n de hacer lo correcto. \n","readableText":"Cuando eran esclavos del pecado, estaban libres de la obligación de hacer lo\ncorrecto.\n\n"},{"verse":"21","text":"&#191;Y cu&#225;l fue la consecuencia? Que ahora est&#225;n avergonzados de las cosas que sol&#237;an hacer, cosas que terminan en la condenaci&#243;n eterna; \n","readableText":"¿Y cuál fue la consecuencia? Que ahora están avergonzados de las cosas que\nsolían hacer, cosas que terminan en la condenación eterna;\n\n"},{"verse":"22","text":"pero ahora quedaron libres del poder del pecado y se han hecho esclavos de Dios. Ahora hacen las cosas que llevan a la santidad y que dan como resultado la vida eterna. \n","readableText":"pero ahora quedaron libres del poder del pecado y se han hecho esclavos de\nDios. Ahora hacen las cosas que llevan a la santidad y que dan como resultado\nla vida eterna.\n\n"},{"verse":"23","text":"Pues la paga que deja el pecado es la muerte, pero el regalo que Dios da es la vida eterna por medio de Cristo Jes&#250;s nuestro Se&#241;or.\n","readableText":"Pues la paga que deja el pecado es la muerte, pero el regalo que Dios da es la\nvida eterna por medio de Cristo Jesús nuestro Señor.\n\n"}]}
