{"book":"ROM","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Con Cristo de testigo hablo con toda veracidad. Mi conciencia y el Esp&#237;ritu Santo lo confirman. \n","readableText":"Con Cristo de testigo hablo con toda veracidad. Mi conciencia y el Espíritu\nSanto lo confirman.\n\n"},{"verse":"2","text":"Tengo el coraz&#243;n lleno de amarga tristeza e infinito dolor \n","readableText":"Tengo el corazón lleno de amarga tristeza e infinito dolor\n\n"},{"verse":"3","text":"por mi pueblo, mis hermanos jud&#237;os.  Yo estar&#237;a dispuesto a vivir bajo maldici&#243;n para siempre &#8212;&#161;separado de Cristo!&#8212; si eso pudiera salvarlos. \n","readableText":"por mi pueblo, mis hermanos judíos. Yo estaría dispuesto a vivir bajo maldición\npara siempre —¡separado de Cristo!— si eso pudiera salvarlos.\n\n"},{"verse":"4","text":"Ellos son el pueblo de Israel, elegidos para ser los hijos adoptivos de Dios.  &#201;l les revel&#243; su gloria, hizo pactos con ellos y les entreg&#243; su ley. Les dio el privilegio de adorarlo y de recibir sus promesas maravillosas. \n","readableText":"Ellos son el pueblo de Israel, elegidos para ser los hijos adoptivos de Dios.\nÉl les reveló su gloria, hizo pactos con ellos y les entregó su ley. Les dio el\nprivilegio de adorarlo y de recibir sus promesas maravillosas.\n\n"},{"verse":"5","text":"Abraham, Isaac y Jacob son los antepasados de los israelitas, y Cristo mismo era israelita en cuanto a su naturaleza humana. Y &#233;l es Dios, el que reina sobre todas las cosas, &#161;y es digno de eterna alabanza! Am&#233;n.   \n","readableText":"Abraham, Isaac y Jacob son los antepasados de los israelitas, y Cristo mismo\nera israelita en cuanto a su naturaleza humana. Y él es Dios, el que reina\nsobre todas las cosas, ¡y es digno de eterna alabanza! Amén.\n\n"},{"verse":"6","text":"Ahora bien, &#191;acaso Dios no cumpli&#243; su promesa a Israel? &#161;No, porque no todos los que nacen en la naci&#243;n de Israel son en verdad miembros del pueblo de Dios! \n","readableText":"Ahora bien, ¿acaso Dios no cumplió su promesa a Israel? ¡No, porque no todos\nlos que nacen en la nación de Israel son en verdad miembros del pueblo de Dios!\n\n\n"},{"verse":"7","text":"Ser descendientes de Abraham no los hace verdaderos hijos de Abraham, pues las Escrituras dicen: &#171;Isaac es el hijo mediante el cual proceder&#225;n tus descendientes&#187; , aunque Abraham tambi&#233;n tuvo otros hijos. \n","readableText":"Ser descendientes de Abraham no los hace verdaderos hijos de Abraham, pues las\nEscrituras dicen: «Isaac es el hijo mediante el cual procederán tus\ndescendientes» , aunque Abraham también tuvo otros hijos.\n\n"},{"verse":"8","text":"Eso significa que no todos los descendientes naturales de Abraham son necesariamente hijos de Dios. Solo los hijos de la promesa son considerados hijos de Abraham; \n","readableText":"Eso significa que no todos los descendientes naturales de Abraham son\nnecesariamente hijos de Dios. Solo los hijos de la promesa son considerados\nhijos de Abraham;\n\n"},{"verse":"9","text":"pues Dios hab&#237;a prometido: &#171;Volver&#233; dentro de un a&#241;o, y Sara tendr&#225; un hijo&#187; .   \n","readableText":"pues Dios había prometido: «Volveré dentro de un año, y Sara tendrá un hijo» .\n\n\n"},{"verse":"10","text":"Ese hijo fue nuestro antepasado Isaac. Cuando se cas&#243; con Rebeca, ella dio a luz mellizos.   \n","readableText":"Ese hijo fue nuestro antepasado Isaac. Cuando se casó con Rebeca, ella dio a\nluz mellizos.\n\n"},{"verse":"11","text":"Sin embargo, antes de que nacieran, antes de que pudieran hacer algo bueno o malo, ella recibi&#243; un mensaje de Dios. (Este mensaje demuestra que Dios elige a la gente seg&#250;n sus prop&#243;sitos; \n","readableText":"Sin embargo, antes de que nacieran, antes de que pudieran hacer algo bueno o\nmalo, ella recibió un mensaje de Dios. (Este mensaje demuestra que Dios elige a\nla gente según sus propósitos;\n\n"},{"verse":"12","text":"&#233;l llama a las personas, pero no seg&#250;n las buenas o malas acciones que hayan hecho). Se le dijo: &#171;Tu hijo mayor servir&#225; a tu hijo menor&#187; . \n","readableText":"él llama a las personas, pero no según las buenas o malas acciones que hayan\nhecho). Se le dijo: «Tu hijo mayor servirá a tu hijo menor» .\n\n"},{"verse":"13","text":"Como dicen las Escrituras: &#171;Am&#233; a Jacob, pero rechac&#233; a Esa&#250;&#187; .   \n","readableText":"Como dicen las Escrituras: «Amé a Jacob, pero rechacé a Esaú» .\n\n"},{"verse":"14","text":"&#191;Estamos diciendo, entonces, que Dios fue injusto? &#161;Por supuesto que no! \n","readableText":"¿Estamos diciendo, entonces, que Dios fue injusto? ¡Por supuesto que no!\n\n"},{"verse":"15","text":"Pues Dios le dijo a Mois&#233;s: &#171;Tendr&#233; misericordia de quien yo quiera y mostrar&#233; compasi&#243;n con quien yo quiera&#187; .   \n","readableText":"Pues Dios le dijo a Moisés: «Tendré misericordia de quien yo quiera y mostraré\ncompasión con quien yo quiera» .\n\n"},{"verse":"16","text":"Por lo tanto, es Dios quien decide tener misericordia. No depende de nuestro deseo ni de nuestro esfuerzo.   \n","readableText":"Por lo tanto, es Dios quien decide tener misericordia. No depende de nuestro\ndeseo ni de nuestro esfuerzo.\n\n"},{"verse":"17","text":"Pues las Escrituras cuentan que Dios le dijo al fara&#243;n: &#171;Te he designado con el prop&#243;sito espec&#237;fico de exhibir mi poder en ti y dar a conocer mi fama por toda la tierra&#187; . \n","readableText":"Pues las Escrituras cuentan que Dios le dijo al faraón: «Te he designado con el\npropósito específico de exhibir mi poder en ti y dar a conocer mi fama por toda\nla tierra» .\n\n"},{"verse":"18","text":"As&#237; que, como ven, Dios decide tener misericordia de algunos y tambi&#233;n decide endurecer el coraz&#243;n de otros para que se nieguen a escuchar.   \n","readableText":"Así que, como ven, Dios decide tener misericordia de algunos y también decide\nendurecer el corazón de otros para que se nieguen a escuchar.\n\n"},{"verse":"19","text":"Ahora bien, ustedes podr&#237;an decir: &#171;&#191;Por qu&#233; Dios culpa a las personas por no responder? &#191;Acaso no hicieron sencillamente lo que &#233;l les exige que hagan?&#187;.   \n","readableText":"Ahora bien, ustedes podrían decir: «¿Por qué Dios culpa a las personas por no\nresponder? ¿Acaso no hicieron sencillamente lo que él les exige que hagan?».\n\n"},{"verse":"20","text":"No, no digan eso. &#191;Qui&#233;n eres t&#250;, simple ser humano, para discutir con Dios? &#191;Acaso el objeto creado puede preguntarle a su creador: &#171;&#191;Por qu&#233; me has hecho as&#237;?&#187;? \n","readableText":"No, no digan eso. ¿Quién eres tú, simple ser humano, para discutir con Dios?\n¿Acaso el objeto creado puede preguntarle a su creador: «¿Por qué me has hecho\nasí?»?\n\n"},{"verse":"21","text":"Cuando un alfarero hace vasijas de barro, &#191;no tiene derecho a usar del mismo trozo de barro para hacer una vasija de adorno y otra para arrojar basura? \n","readableText":"Cuando un alfarero hace vasijas de barro, ¿no tiene derecho a usar del mismo\ntrozo de barro para hacer una vasija de adorno y otra para arrojar basura?\n\n"},{"verse":"22","text":"De la misma manera, aunque Dios tiene el derecho de mostrar su enojo y su poder, &#233;l es muy paciente con aquellos que son objeto de su enojo, los que est&#225;n destinados para destrucci&#243;n. \n","readableText":"De la misma manera, aunque Dios tiene el derecho de mostrar su enojo y su\npoder, él es muy paciente con aquellos que son objeto de su enojo, los que\nestán destinados para destrucción.\n\n"},{"verse":"23","text":"Lo hace para que las riquezas de su gloria brillen con mucha m&#225;s intensidad sobre aquellos a quienes les tiene misericordia, los que prepar&#243; de antemano para gloria. \n","readableText":"Lo hace para que las riquezas de su gloria brillen con mucha más intensidad\nsobre aquellos a quienes les tiene misericordia, los que preparó de antemano\npara gloria.\n\n"},{"verse":"24","text":"Y nosotros estamos entre los que &#233;l eligi&#243;, ya sea del grupo de los jud&#237;os o de los gentiles.   \n","readableText":"Y nosotros estamos entre los que él eligió, ya sea del grupo de los judíos o de\nlos gentiles.\n\n"},{"verse":"25","text":"Con respecto a los gentiles, Dios dice en la profec&#237;a de Oseas: &#171;A los que no eran mi pueblo, ahora los llamar&#233; mi pueblo. Y amar&#233; a los que antes no amaba&#187; .   \n","readableText":"Con respecto a los gentiles, Dios dice en la profecía de Oseas: «A los que no\neran mi pueblo, ahora los llamaré mi pueblo. Y amaré a los que antes no amaba»\n.\n\n"},{"verse":"26","text":"Y tambi&#233;n dice: &#171;En el lugar donde se les dijo: &#8220;Ustedes no son mi pueblo&#8221;, all&#237; ser&#225;n llamados &#8220;hijos del Dios viviente&#8221;&#187; .   \n","readableText":"Y también dice: «En el lugar donde se les dijo: “Ustedes no son mi pueblo”,\nallí serán llamados “hijos del Dios viviente”» .\n\n"},{"verse":"27","text":"Con respecto a Israel, el profeta Isa&#237;as clam&#243;: &#171;Aunque los hijos de Israel son tan numerosos como la arena a la orilla del mar, solo un remanente se salvar&#225;.   \n","readableText":"Con respecto a Israel, el profeta Isaías clamó: «Aunque los hijos de Israel son\ntan numerosos como la arena a la orilla del mar, solo un remanente se salvará.\n\n\n"},{"verse":"28","text":"Pues el  Se&#241;or  ejecutar&#225; su sentencia sobre la tierra sin demora y de manera terminante&#187; .   \n","readableText":"Pues el Señor ejecutará su sentencia sobre la tierra sin demora y de manera\nterminante» .\n\n"},{"verse":"29","text":"Y lo mismo dijo Isa&#237;as en otro lugar: &#171;Si el  Se&#241;or  de los Ej&#233;rcitos Celestiales no hubiera perdonado la vida a unos cuantos de nuestros hijos, habr&#237;amos sido exterminados como Sodoma y destruidos como Gomorra&#187; .   \n","readableText":"Y lo mismo dijo Isaías en otro lugar: «Si el Señor de los Ejércitos Celestiales\nno hubiera perdonado la vida a unos cuantos de nuestros hijos, habríamos sido\nexterminados como Sodoma y destruidos como Gomorra» .\n\n"},{"verse":"30","text":"&#191;Qu&#233; significa todo esto? Aunque los gentiles no trataban de seguir las normas de Dios, fueron hechos justos a los ojos de Dios; y eso sucedi&#243; por medio de la fe. \n","readableText":"¿Qué significa todo esto? Aunque los gentiles no trataban de seguir las normas\nde Dios, fueron hechos justos a los ojos de Dios; y eso sucedió por medio de la\nfe.\n\n"},{"verse":"31","text":"Pero los hijos de Israel, que se esforzaron tanto en cumplir la ley para llegar a ser justos ante Dios, nunca lo lograron. \n","readableText":"Pero los hijos de Israel, que se esforzaron tanto en cumplir la ley para llegar\na ser justos ante Dios, nunca lo lograron.\n\n"},{"verse":"32","text":"&#191;Por qu&#233; no? Porque trataban de hacerse justos ante Dios por cumplir la ley  en lugar de confiar en &#233;l. Tropezaron con la gran piedra en su camino. \n","readableText":"¿Por qué no? Porque trataban de hacerse justos ante Dios por cumplir la ley en\nlugar de confiar en él. Tropezaron con la gran piedra en su camino.\n\n"},{"verse":"33","text":"Dios se lo advirti&#243; en las Escrituras cuando dijo: &#171;Pongo en Jerusal&#233;n  una piedra que hace tropezar a muchos, una roca que los hace caer. Pero todo el que conf&#237;e en &#233;l jam&#225;s ser&#225; avergonzado&#187; .\n","readableText":"Dios se lo advirtió en las Escrituras cuando dijo: «Pongo en Jerusalén una\npiedra que hace tropezar a muchos, una roca que los hace caer. Pero todo el que\nconfíe en él jamás será avergonzado» .\n\n"}]}
