{"book":"ROM","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Entonces, &#191;cu&#225;l es la ventaja de ser jud&#237;o? &#191;Tiene alg&#250;n valor la ceremonia de la circuncisi&#243;n? \n","readableText":"Entonces, ¿cuál es la ventaja de ser judío? ¿Tiene algún valor la ceremonia de\nla circuncisión?\n\n"},{"verse":"2","text":"Claro que s&#237;, &#161;tiene muchos beneficios! En primer lugar, a los jud&#237;os se les confi&#243; toda la revelaci&#243;n de Dios.   \n","readableText":"Claro que sí, ¡tiene muchos beneficios! En primer lugar, a los judíos se les\nconfió toda la revelación de Dios.\n\n"},{"verse":"3","text":"Es cierto, algunos de ellos fueron infieles; &#191;pero acaso eso significa que, porque ellos fueron infieles, Dios tambi&#233;n ser&#225; infiel? \n","readableText":"Es cierto, algunos de ellos fueron infieles; ¿pero acaso eso significa que,\nporque ellos fueron infieles, Dios también será infiel?\n\n"},{"verse":"4","text":"&#161;Por supuesto que no! Aun cuando todos los dem&#225;s sean mentirosos, Dios es veraz. Como dicen las Escrituras acerca de &#233;l: &#171;Quedar&#225; demostrado que tienes raz&#243;n en lo que dices, y ganar&#225;s tu caso en los tribunales&#187; .   \n","readableText":"¡Por supuesto que no! Aun cuando todos los demás sean mentirosos, Dios es\nveraz. Como dicen las Escrituras acerca de él: «Quedará demostrado que tienes\nrazón en lo que dices, y ganarás tu caso en los tribunales» .\n\n"},{"verse":"5","text":"&#171;Sin embargo &#8212;algunos podr&#237;an decir&#8212;, nuestro pecado cumple un buen prop&#243;sito porque muestra a otros lo justo que es Dios. &#191;No es injusto, entonces, que Dios nos castigue?&#187;. (Este no es m&#225;s que un punto de vista humano). \n","readableText":"«Sin embargo —algunos podrían decir—, nuestro pecado cumple un buen propósito\nporque muestra a otros lo justo que es Dios. ¿No es injusto, entonces, que Dios\nnos castigue?». (Este no es más que un punto de vista humano).\n\n"},{"verse":"6","text":"&#161;De ninguna manera! Si Dios no fuera completamente justo, &#191;c&#243;mo tendr&#237;a autoridad para juzgar al mundo? \n","readableText":"¡De ninguna manera! Si Dios no fuera completamente justo, ¿cómo tendría\nautoridad para juzgar al mundo?\n\n"},{"verse":"7","text":"&#171;Sin embargo &#8212;alguien podr&#237;a seguir argumentando&#8212;, &#191;por qu&#233; Dios me juzga como pecador si mi mentira realza su veracidad y le da m&#225;s gloria a &#233;l?&#187;. \n","readableText":"«Sin embargo —alguien podría seguir argumentando—, ¿por qué Dios me juzga como\npecador si mi mentira realza su veracidad y le da más gloria a él?».\n\n"},{"verse":"8","text":"Algunos incluso nos difaman asegurando que nosotros decimos: &#171;&#161;Cuanto m&#225;s pecamos, mejor!&#187;. Los que dicen tales cosas merecen ser condenados.   \n","readableText":"Algunos incluso nos difaman asegurando que nosotros decimos: «¡Cuanto más\npecamos, mejor!». Los que dicen tales cosas merecen ser condenados.\n\n"},{"verse":"9","text":"Ahora bien, &#191;llegamos a la conclusi&#243;n de que los jud&#237;os somos mejores que los dem&#225;s? &#161;Para nada! Tal como acabamos de demostrar, todos &#8212;sean jud&#237;os o gentiles &#8212; est&#225;n bajo el poder del pecado. \n","readableText":"Ahora bien, ¿llegamos a la conclusión de que los judíos somos mejores que los\ndemás? ¡Para nada! Tal como acabamos de demostrar, todos —sean judíos o\ngentiles — están bajo el poder del pecado.\n\n"},{"verse":"10","text":"Como dicen las Escrituras: &#171;No hay ni un solo justo, ni siquiera uno.   \n","readableText":"Como dicen las Escrituras: «No hay ni un solo justo, ni siquiera uno.\n\n"},{"verse":"11","text":"Nadie es realmente sabio, nadie busca a Dios.   \n","readableText":"Nadie es realmente sabio, nadie busca a Dios.\n\n"},{"verse":"12","text":"Todos se desviaron, todos se volvieron in&#250;tiles. No hay ni uno que haga lo bueno, ni uno solo&#187; .   \n","readableText":"Todos se desviaron, todos se volvieron inútiles. No hay ni uno que haga lo\nbueno, ni uno solo» .\n\n"},{"verse":"13","text":"&#171;Lo que hablan es repugnante, como el mal olor de una tumba abierta. Su lengua est&#225; llena de mentiras&#187;. &#171;Veneno de serpientes gotea de sus labios&#187; .   \n","readableText":"«Lo que hablan es repugnante, como el mal olor de una tumba abierta. Su lengua\nestá llena de mentiras». «Veneno de serpientes gotea de sus labios» .\n\n"},{"verse":"14","text":"&#171;Su boca est&#225; llena de maldici&#243;n y amargura&#187; .   \n","readableText":"«Su boca está llena de maldición y amargura» .\n\n"},{"verse":"15","text":"&#171;Se apresuran a matar.   \n","readableText":"«Se apresuran a matar.\n\n"},{"verse":"16","text":"Siempre hay destrucci&#243;n y sufrimiento en sus caminos.   \n","readableText":"Siempre hay destrucción y sufrimiento en sus caminos.\n\n"},{"verse":"17","text":"No saben d&#243;nde encontrar paz&#187; .   \n","readableText":"No saben dónde encontrar paz» .\n\n"},{"verse":"18","text":"&#171;No tienen temor de Dios en absoluto&#187; .   \n","readableText":"«No tienen temor de Dios en absoluto» .\n\n"},{"verse":"19","text":"Obviamente, la ley se aplica a quienes fue entregada, porque su prop&#243;sito es evitar que la gente tenga excusas y demostrar que todo el mundo es culpable delante de Dios. \n","readableText":"Obviamente, la ley se aplica a quienes fue entregada, porque su propósito es\nevitar que la gente tenga excusas y demostrar que todo el mundo es culpable\ndelante de Dios.\n\n"},{"verse":"20","text":"Pues nadie llegar&#225; jam&#225;s a ser justo ante Dios por hacer lo que la ley manda. La ley sencillamente nos muestra lo pecadores que somos.   \n","readableText":"Pues nadie llegará jamás a ser justo ante Dios por hacer lo que la ley manda.\nLa ley sencillamente nos muestra lo pecadores que somos.\n\n"},{"verse":"21","text":"Pero ahora, tal como se prometi&#243; tiempo atr&#225;s en los escritos de Mois&#233;s y de los profetas,  Dios nos ha mostrado c&#243;mo podemos ser justos ante &#233;l sin cumplir con las exigencias de la ley. \n","readableText":"Pero ahora, tal como se prometió tiempo atrás en los escritos de Moisés y de\nlos profetas, Dios nos ha mostrado cómo podemos ser justos ante él sin cumplir\ncon las exigencias de la ley.\n\n"},{"verse":"22","text":"Dios nos hace justos a sus ojos cuando ponemos nuestra fe en Jesucristo. Y eso es verdad para todo el que cree, sea quien fuere.   \n","readableText":"Dios nos hace justos a sus ojos cuando ponemos nuestra fe en Jesucristo. Y eso\nes verdad para todo el que cree, sea quien fuere.\n\n"},{"verse":"23","text":"Pues todos hemos pecado; nadie puede alcanzar la meta gloriosa establecida por Dios. \n","readableText":"Pues todos hemos pecado; nadie puede alcanzar la meta gloriosa establecida por\nDios.\n\n"},{"verse":"24","text":"Sin embargo, en su gracia, Dios gratuitamente nos hace justos a sus ojos por medio de Cristo Jes&#250;s, quien nos liber&#243; del castigo de nuestros pecados. \n","readableText":"Sin embargo, en su gracia, Dios gratuitamente nos hace justos a sus ojos por\nmedio de Cristo Jesús, quien nos liberó del castigo de nuestros pecados.\n\n"},{"verse":"25","text":"Pues Dios ofreci&#243; a Jes&#250;s como el sacrificio por el pecado. Las personas son declaradas justas a los ojos de Dios cuando creen que Jes&#250;s sacrific&#243; su vida al derramar su sangre. Ese sacrificio muestra que Dios actu&#243; con justicia cuando se contuvo y no castig&#243; a los que pecaron en el pasado, \n","readableText":"Pues Dios ofreció a Jesús como el sacrificio por el pecado. Las personas son\ndeclaradas justas a los ojos de Dios cuando creen que Jesús sacrificó su vida\nal derramar su sangre. Ese sacrificio muestra que Dios actuó con justicia\ncuando se contuvo y no castigó a los que pecaron en el pasado,\n\n"},{"verse":"26","text":"porque miraba hacia el futuro y de ese modo los incluir&#237;a en lo que llevar&#237;a a cabo en el tiempo presente. Dios hizo todo eso para demostrar su justicia, porque &#233;l mismo es justo e imparcial, y a los pecadores los hace justos a sus ojos cuando creen en Jes&#250;s.   \n","readableText":"porque miraba hacia el futuro y de ese modo los incluiría en lo que llevaría a\ncabo en el tiempo presente. Dios hizo todo eso para demostrar su justicia,\nporque él mismo es justo e imparcial, y a los pecadores los hace justos a sus\nojos cuando creen en Jesús.\n\n"},{"verse":"27","text":"&#191;Podemos, entonces, jactarnos de haber hecho algo para que Dios nos acepte? No, porque nuestra libertad de culpa y cargo no se basa en la obediencia a la ley. Est&#225; basada en la fe. \n","readableText":"¿Podemos, entonces, jactarnos de haber hecho algo para que Dios nos acepte? No,\nporque nuestra libertad de culpa y cargo no se basa en la obediencia a la ley.\nEstá basada en la fe.\n\n"},{"verse":"28","text":"As&#237; que somos hechos justos a los ojos de Dios por medio de la fe y no por obedecer la ley.   \n","readableText":"Así que somos hechos justos a los ojos de Dios por medio de la fe y no por\nobedecer la ley.\n\n"},{"verse":"29","text":"Despu&#233;s de todo, &#191;acaso Dios es solo el Dios de los jud&#237;os? &#191;No es tambi&#233;n el Dios de los gentiles? Claro que s&#237;. \n","readableText":"Después de todo, ¿acaso Dios es solo el Dios de los judíos? ¿No es también el\nDios de los gentiles? Claro que sí.\n\n"},{"verse":"30","text":"Hay solo un Dios, y &#233;l hace justas a las personas &#8212;tanto a los jud&#237;os como a los gentiles&#8212;  &#250;nicamente por medio de la fe. \n","readableText":"Hay solo un Dios, y él hace justas a las personas —tanto a los judíos como a\nlos gentiles— únicamente por medio de la fe.\n\n"},{"verse":"31","text":"Entonces, si hacemos &#233;nfasis en la fe, &#191;eso significa que podemos olvidarnos de la ley? &#161;Por supuesto que no! De hecho, solo cuando tenemos fe cumplimos verdaderamente la ley.\n","readableText":"Entonces, si hacemos énfasis en la fe, ¿eso significa que podemos olvidarnos de\nla ley? ¡Por supuesto que no! De hecho, solo cuando tenemos fe cumplimos\nverdaderamente la ley.\n\n"}]}
