{"book":"ROM","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Los que somos fuertes debemos tener consideraci&#243;n de los que son sensibles a este tipo de cosas. No debemos agradarnos solamente a nosotros mismos. \n","readableText":"Los que somos fuertes debemos tener consideración de los que son sensibles a\neste tipo de cosas. No debemos agradarnos solamente a nosotros mismos.\n\n"},{"verse":"2","text":"Deber&#237;amos ayudar a otros a hacer lo que es correcto y edificarlos en el Se&#241;or. \n","readableText":"Deberíamos ayudar a otros a hacer lo que es correcto y edificarlos en el Señor.\n\n\n"},{"verse":"3","text":"Pues ni siquiera Cristo vivi&#243; para agradarse a s&#237; mismo. Como dicen las Escrituras: &#171;Los insultos de aquellos que te insultan, oh Dios, han ca&#237;do sobre m&#237;&#187; . \n","readableText":"Pues ni siquiera Cristo vivió para agradarse a sí mismo. Como dicen las\nEscrituras: «Los insultos de aquellos que te insultan, oh Dios, han caído sobre\nmí» .\n\n"},{"verse":"4","text":"Tales cosas se escribieron hace tiempo en las Escrituras para que nos sirvan de ense&#241;anza. Y las Escrituras nos dan esperanza y &#225;nimo mientras esperamos con paciencia hasta que se cumplan las promesas de Dios.   \n","readableText":"Tales cosas se escribieron hace tiempo en las Escrituras para que nos sirvan de\nenseñanza. Y las Escrituras nos dan esperanza y ánimo mientras esperamos con\npaciencia hasta que se cumplan las promesas de Dios.\n\n"},{"verse":"5","text":"Que Dios, quien da esa paciencia y ese &#225;nimo, los ayude a vivir en plena armon&#237;a unos con otros, como corresponde a los seguidores de Cristo Jes&#250;s. \n","readableText":"Que Dios, quien da esa paciencia y ese ánimo, los ayude a vivir en plena\narmonía unos con otros, como corresponde a los seguidores de Cristo Jesús.\n\n"},{"verse":"6","text":"Entonces todos ustedes podr&#225;n unirse en una sola voz para dar alabanza y gloria a Dios, el Padre de nuestro Se&#241;or Jesucristo.   \n","readableText":"Entonces todos ustedes podrán unirse en una sola voz para dar alabanza y gloria\na Dios, el Padre de nuestro Señor Jesucristo.\n\n"},{"verse":"7","text":"Por lo tanto, ac&#233;ptense unos a otros, tal como Cristo los acept&#243; a ustedes, para que Dios reciba la gloria. \n","readableText":"Por lo tanto, acéptense unos a otros, tal como Cristo los aceptó a ustedes,\npara que Dios reciba la gloria.\n\n"},{"verse":"8","text":"Recuerden que Cristo vino a servir a los jud&#237;os  para demostrar que Dios es fiel a las promesas que les hizo a los antepasados de ellos. \n","readableText":"Recuerden que Cristo vino a servir a los judíos para demostrar que Dios es fiel\na las promesas que les hizo a los antepasados de ellos.\n\n"},{"verse":"9","text":"Tambi&#233;n vino para que los gentiles  le dieran la gloria a Dios por la misericordia que &#233;l tuvo con ellos. A eso se refer&#237;a el salmista cuando escribi&#243;: &#171;Por eso, te alabar&#233; entre los gentiles, cantar&#233; alabanzas a tu nombre&#187; .   \n","readableText":"También vino para que los gentiles le dieran la gloria a Dios por la\nmisericordia que él tuvo con ellos. A eso se refería el salmista cuando\nescribió: «Por eso, te alabaré entre los gentiles, cantaré alabanzas a tu\nnombre» .\n\n"},{"verse":"10","text":"Y en otro lugar est&#225; escrito: &#171;Al&#233;grense con su pueblo, oh gentiles&#187; .   \n","readableText":"Y en otro lugar está escrito: «Alégrense con su pueblo, oh gentiles» .\n\n"},{"verse":"11","text":"Y adem&#225;s: &#171;Alaben al  Se&#241;or , todos ustedes, los gentiles. Todos los pueblos de la tierra, al&#225;benlo&#187; .   \n","readableText":"Y además: «Alaben al Señor , todos ustedes, los gentiles. Todos los pueblos de\nla tierra, alábenlo» .\n\n"},{"verse":"12","text":"Y en otro lugar Isa&#237;as dijo: &#171;El heredero del trono de David  vendr&#225; y reinar&#225; sobre los gentiles. Ellos pondr&#225;n su esperanza en &#233;l&#187; .   \n","readableText":"Y en otro lugar Isaías dijo: «El heredero del trono de David vendrá y reinará\nsobre los gentiles. Ellos pondrán su esperanza en él» .\n\n"},{"verse":"13","text":"Le pido a Dios, fuente de esperanza, que los llene completamente de alegr&#237;a y paz, porque conf&#237;an en &#233;l. Entonces rebosar&#225;n de una esperanza segura mediante el poder del Esp&#237;ritu Santo.   \n","readableText":"Le pido a Dios, fuente de esperanza, que los llene completamente de alegría y\npaz, porque confían en él. Entonces rebosarán de una esperanza segura mediante\nel poder del Espíritu Santo.\n\n"},{"verse":"14","text":"Mis amados hermanos, estoy plenamente convencido de que ustedes est&#225;n llenos de bondad. Conocen estas cosas tan bien que pueden ense&#241;&#225;rselas unos a otros. \n","readableText":"Mis amados hermanos, estoy plenamente convencido de que ustedes están llenos de\nbondad. Conocen estas cosas tan bien que pueden enseñárselas unos a otros.\n\n"},{"verse":"15","text":"Aun as&#237;, me atrev&#237; a escribirles sobre algunos de estos temas porque s&#233; que lo &#250;nico que necesitan es recordarlos. Pues, por la gracia de Dios, \n","readableText":"Aun así, me atreví a escribirles sobre algunos de estos temas porque sé que lo\núnico que necesitan es recordarlos. Pues, por la gracia de Dios,\n\n"},{"verse":"16","text":"soy un mensajero especial de Cristo Jes&#250;s enviado a ustedes, los gentiles. Les transmito la Buena Noticia para presentarlos como una ofrenda aceptable a Dios, hecha santa por el Esp&#237;ritu Santo. \n","readableText":"soy un mensajero especial de Cristo Jesús enviado a ustedes, los gentiles. Les\ntransmito la Buena Noticia para presentarlos como una ofrenda aceptable a Dios,\nhecha santa por el Espíritu Santo.\n\n"},{"verse":"17","text":"As&#237; que tengo raz&#243;n de estar entusiasmado por todo lo que Cristo Jes&#250;s ha hecho por medio de m&#237; al servir a Dios. \n","readableText":"Así que tengo razón de estar entusiasmado por todo lo que Cristo Jesús ha hecho\npor medio de mí al servir a Dios.\n\n"},{"verse":"18","text":"Sin embargo, no me atrevo a jactarme de nada, salvo de lo que Cristo ha hecho por medio de m&#237; al llevar a los gentiles a Dios a trav&#233;s de mi mensaje y de la manera en que he trabajado entre ellos. \n","readableText":"Sin embargo, no me atrevo a jactarme de nada, salvo de lo que Cristo ha hecho\npor medio de mí al llevar a los gentiles a Dios a través de mi mensaje y de la\nmanera en que he trabajado entre ellos.\n\n"},{"verse":"19","text":"Los gentiles se convencieron por el poder de se&#241;ales milagrosas y maravillas, y por el poder del Esp&#237;ritu de Dios.  De esa manera, present&#233; con toda plenitud la Buena Noticia de Cristo desde Jerusal&#233;n hasta llegar a la regi&#243;n del Il&#237;rico.   \n","readableText":"Los gentiles se convencieron por el poder de señales milagrosas y maravillas, y\npor el poder del Espíritu de Dios. De esa manera, presenté con toda plenitud la\nBuena Noticia de Cristo desde Jerusalén hasta llegar a la región del Ilírico.\n\n\n"},{"verse":"20","text":"Mi gran aspiraci&#243;n siempre ha sido predicar la Buena Noticia donde nunca antes se ha o&#237;do el nombre de Cristo, y no donde otro ya ha comenzado una iglesia. \n","readableText":"Mi gran aspiración siempre ha sido predicar la Buena Noticia donde nunca antes\nse ha oído el nombre de Cristo, y no donde otro ya ha comenzado una iglesia.\n\n"},{"verse":"21","text":"He seguido el plan que mencionan las Escrituras, donde dice: &#171;Los que nunca se enteraron de &#233;l ver&#225;n, y los que nunca oyeron de &#233;l entender&#225;n&#187; .   \n","readableText":"He seguido el plan que mencionan las Escrituras, donde dice: «Los que nunca se\nenteraron de él verán, y los que nunca oyeron de él entenderán» .\n\n"},{"verse":"22","text":"De hecho, mi visita a ustedes se demor&#243; tanto precisamente porque estuve predicando en esos lugares.   \n","readableText":"De hecho, mi visita a ustedes se demoró tanto precisamente porque estuve\npredicando en esos lugares.\n\n"},{"verse":"23","text":"Ahora que termin&#233; mi trabajo en estas regiones y despu&#233;s de todos estos largos a&#241;os de espera, tengo muchos deseos de ir a verlos. \n","readableText":"Ahora que terminé mi trabajo en estas regiones y después de todos estos largos\naños de espera, tengo muchos deseos de ir a verlos.\n\n"},{"verse":"24","text":"Estoy pensando viajar a Espa&#241;a. Cuando lo haga, me detendr&#233; en Roma, y luego de disfrutar de la compa&#241;&#237;a de ustedes por un breve tiempo, podr&#225;n ayudarme con lo necesario para mi viaje.   \n","readableText":"Estoy pensando viajar a España. Cuando lo haga, me detendré en Roma, y luego de\ndisfrutar de la compañía de ustedes por un breve tiempo, podrán ayudarme con lo\nnecesario para mi viaje.\n\n"},{"verse":"25","text":"Sin embargo, antes de visitarlos, debo ir a Jerusal&#233;n para llevar una ofrenda a los creyentes  de all&#237;. \n","readableText":"Sin embargo, antes de visitarlos, debo ir a Jerusalén para llevar una ofrenda a\nlos creyentes de allí.\n\n"},{"verse":"26","text":"Pues, les cuento, los creyentes de Macedonia y Acaya  con entusiasmo juntaron una ofrenda para los creyentes de Jerusal&#233;n que son pobres. \n","readableText":"Pues, les cuento, los creyentes de Macedonia y Acaya con entusiasmo juntaron\nuna ofrenda para los creyentes de Jerusalén que son pobres.\n\n"},{"verse":"27","text":"Lo hicieron con gusto porque se sienten en deuda con ellos. Dado que los gentiles recibieron las bendiciones espirituales de la Buena Noticia por parte de los creyentes de Jerusal&#233;n, sienten que lo menos que pueden hacer por ellos a cambio es ayudarlos econ&#243;micamente. \n","readableText":"Lo hicieron con gusto porque se sienten en deuda con ellos. Dado que los\ngentiles recibieron las bendiciones espirituales de la Buena Noticia por parte\nde los creyentes de Jerusalén, sienten que lo menos que pueden hacer por ellos\na cambio es ayudarlos económicamente.\n\n"},{"verse":"28","text":"En cuanto yo entregue ese dinero y termine esa buena acci&#243;n de los gentiles, ir&#233; a visitarlos a ustedes de camino a Espa&#241;a. \n","readableText":"En cuanto yo entregue ese dinero y termine esa buena acción de los gentiles,\niré a visitarlos a ustedes de camino a España.\n\n"},{"verse":"29","text":"Cuando vaya, estoy seguro de que Cristo bendecir&#225; en abundancia el tiempo que pasemos juntos.   \n","readableText":"Cuando vaya, estoy seguro de que Cristo bendecirá en abundancia el tiempo que\npasemos juntos.\n\n"},{"verse":"30","text":"Mis amados hermanos, les pido encarecidamente en el nombre de nuestro Se&#241;or Jesucristo que se unan a mi lucha orando a Dios por m&#237;. H&#225;ganlo por el amor que me tienen, ese amor que el Esp&#237;ritu Santo les ha dado. \n","readableText":"Mis amados hermanos, les pido encarecidamente en el nombre de nuestro Señor\nJesucristo que se unan a mi lucha orando a Dios por mí. Háganlo por el amor que\nme tienen, ese amor que el Espíritu Santo les ha dado.\n\n"},{"verse":"31","text":"P&#237;danle que me libre de los que est&#225;n en Judea que se niegan a obedecer a Dios. P&#237;danle tambi&#233;n que los creyentes de all&#237; est&#233;n dispuestos a aceptar la ofrenda  que llevo a Jerusal&#233;n. \n","readableText":"Pídanle que me libre de los que están en Judea que se niegan a obedecer a Dios.\nPídanle también que los creyentes de allí estén dispuestos a aceptar la ofrenda\nque llevo a Jerusalén.\n\n"},{"verse":"32","text":"Entonces, por la voluntad de Dios, podr&#233; ir a verlos con un coraz&#243;n alegre, y nos alentaremos unos a otros.   \n","readableText":"Entonces, por la voluntad de Dios, podré ir a verlos con un corazón alegre, y\nnos alentaremos unos a otros.\n\n"},{"verse":"33","text":"Y que Dios, quien nos da su paz, est&#233; con todos ustedes. Am&#233;n.\n","readableText":"Y que Dios, quien nos da su paz, esté con todos ustedes. Amén.\n\n"}]}
