{"book":"ROM","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Tal vez crees que puedes condenar a tales individuos, pero tu maldad es igual que la de ellos, &#161;y no tienes ninguna excusa! Cuando dices que son perversos y merecen ser castigados, te condenas a ti mismo porque t&#250;, que juzgas a otros, tambi&#233;n practicas las mismas cosas. \n","readableText":"Tal vez crees que puedes condenar a tales individuos, pero tu maldad es igual\nque la de ellos, ¡y no tienes ninguna excusa! Cuando dices que son perversos y\nmerecen ser castigados, te condenas a ti mismo porque tú, que juzgas a otros,\ntambién practicas las mismas cosas.\n\n"},{"verse":"2","text":"Y sabemos que Dios, en su justicia, castigar&#225; a todos los que hacen tales cosas. \n","readableText":"Y sabemos que Dios, en su justicia, castigará a todos los que hacen tales\ncosas.\n\n"},{"verse":"3","text":"Y t&#250;, que juzgas a otros por hacer esas cosas, &#191;c&#243;mo crees que podr&#225;s evitar el juicio de Dios cuando t&#250; haces lo mismo? \n","readableText":"Y tú, que juzgas a otros por hacer esas cosas, ¿cómo crees que podrás evitar el\njuicio de Dios cuando tú haces lo mismo?\n\n"},{"verse":"4","text":"&#191;No te das cuenta de lo bondadoso, tolerante y paciente que es Dios contigo? &#191;Acaso eso no significa nada para ti? &#191;No ves que la bondad de Dios es para guiarte a que te arrepientas y abandones tu pecado?   \n","readableText":"¿No te das cuenta de lo bondadoso, tolerante y paciente que es Dios contigo?\n¿Acaso eso no significa nada para ti? ¿No ves que la bondad de Dios es para\nguiarte a que te arrepientas y abandones tu pecado?\n\n"},{"verse":"5","text":"Pero eres terco y te niegas a arrepentirte y abandonar tu pecado, por eso vas acumulando un castigo terrible para ti mismo. Pues se acerca el d&#237;a de la ira, en el cual se manifestar&#225; el justo juicio de Dios. \n","readableText":"Pero eres terco y te niegas a arrepentirte y abandonar tu pecado, por eso vas\nacumulando un castigo terrible para ti mismo. Pues se acerca el día de la ira,\nen el cual se manifestará el justo juicio de Dios.\n\n"},{"verse":"6","text":"&#201;l juzgar&#225; a cada uno seg&#250;n lo que haya hecho. \n","readableText":"Él juzgará a cada uno según lo que haya hecho.\n\n"},{"verse":"7","text":"Dar&#225; vida eterna a los que siguen haciendo el bien, pues de esa manera demuestran que buscan la gloria, el honor y la inmortalidad que Dios ofrece; \n","readableText":"Dará vida eterna a los que siguen haciendo el bien, pues de esa manera\ndemuestran que buscan la gloria, el honor y la inmortalidad que Dios ofrece;\n\n"},{"verse":"8","text":"pero derramar&#225; su ira y enojo sobre los que viven para s&#237; mismos, los que se niegan a obedecer la verdad y, en cambio, viven entregados a la maldad. \n","readableText":"pero derramará su ira y enojo sobre los que viven para sí mismos, los que se\nniegan a obedecer la verdad y, en cambio, viven entregados a la maldad.\n\n"},{"verse":"9","text":"Habr&#225; aflicci&#243;n y angustia para todos los que siguen haciendo lo malo, para los jud&#237;os primero y tambi&#233;n para los gentiles;   \n","readableText":"Habrá aflicción y angustia para todos los que siguen haciendo lo malo, para los\njudíos primero y también para los gentiles;\n\n"},{"verse":"10","text":"pero habr&#225; gloria, honra y paz de parte de Dios para todos los que hacen lo bueno, para los jud&#237;os primero y tambi&#233;n para los gentiles. \n","readableText":"pero habrá gloria, honra y paz de parte de Dios para todos los que hacen lo\nbueno, para los judíos primero y también para los gentiles.\n\n"},{"verse":"11","text":"Pues Dios no muestra favoritismo.   \n","readableText":"Pues Dios no muestra favoritismo.\n\n"},{"verse":"12","text":"Los gentiles ser&#225;n destruidos por el hecho de pecar, aunque nunca tuvieron la ley escrita de Dios; y los jud&#237;os, quienes s&#237; tienen la ley de Dios, ser&#225;n juzgados por esa ley porque no la obedecen. \n","readableText":"Los gentiles serán destruidos por el hecho de pecar, aunque nunca tuvieron la\nley escrita de Dios; y los judíos, quienes sí tienen la ley de Dios, serán\njuzgados por esa ley porque no la obedecen.\n\n"},{"verse":"13","text":"Pues el simple acto de escuchar la ley no nos hace justos ante Dios. Es obedecer la ley lo que nos hace justos ante sus ojos. \n","readableText":"Pues el simple acto de escuchar la ley no nos hace justos ante Dios. Es\nobedecer la ley lo que nos hace justos ante sus ojos.\n\n"},{"verse":"14","text":"Aun los gentiles, quienes no cuentan con la ley escrita de Dios, muestran que conocen esa ley cuando, por instinto, la obedecen aunque nunca la hayan o&#237;do. \n","readableText":"Aun los gentiles, quienes no cuentan con la ley escrita de Dios, muestran que\nconocen esa ley cuando, por instinto, la obedecen aunque nunca la hayan oído.\n\n\n"},{"verse":"15","text":"Ellos demuestran que tienen la ley de Dios escrita en el coraz&#243;n, porque su propia conciencia y sus propios pensamientos o los acusan o bien les indican que est&#225;n haciendo lo correcto. \n","readableText":"Ellos demuestran que tienen la ley de Dios escrita en el corazón, porque su\npropia conciencia y sus propios pensamientos o los acusan o bien les indican\nque están haciendo lo correcto.\n\n"},{"verse":"16","text":"Y el mensaje que proclamo es que se acerca el d&#237;a en que Dios juzgar&#225;, por medio de Cristo Jes&#250;s, la vida secreta de cada uno.   \n","readableText":"Y el mensaje que proclamo es que se acerca el día en que Dios juzgará, por\nmedio de Cristo Jesús, la vida secreta de cada uno.\n\n"},{"verse":"17","text":"T&#250;, que te llamas jud&#237;o, conf&#237;as en la ley de Dios y te jactas de tu relaci&#243;n especial con &#233;l. \n","readableText":"Tú, que te llamas judío, confías en la ley de Dios y te jactas de tu relación\nespecial con él.\n\n"},{"verse":"18","text":"T&#250; sabes lo que a &#233;l le agrada, sabes bien qu&#233; es lo correcto, porque se te ha ense&#241;ado su ley. \n","readableText":"Tú sabes lo que a él le agrada, sabes bien qué es lo correcto, porque se te ha\nenseñado su ley.\n\n"},{"verse":"19","text":"Est&#225;s convencido de que eres gu&#237;a para los ciegos y luz para los que andan perdidos en la oscuridad. \n","readableText":"Estás convencido de que eres guía para los ciegos y luz para los que andan\nperdidos en la oscuridad.\n\n"},{"verse":"20","text":"Piensas que puedes instruir al ignorante y ense&#241;ar a los ni&#241;os los caminos de Dios. Pues est&#225;s seguro de que la ley de Dios te da pleno conocimiento y toda la verdad.   \n","readableText":"Piensas que puedes instruir al ignorante y enseñar a los niños los caminos de\nDios. Pues estás seguro de que la ley de Dios te da pleno conocimiento y toda\nla verdad.\n\n"},{"verse":"21","text":"Ahora bien, si t&#250; ense&#241;as a otros, &#191;por qu&#233; no te ense&#241;as a ti mismo? Predicas a otros que no se debe robar, &#191;pero t&#250; robas? \n","readableText":"Ahora bien, si tú enseñas a otros, ¿por qué no te enseñas a ti mismo? Predicas\na otros que no se debe robar, ¿pero tú robas?\n\n"},{"verse":"22","text":"Dices que est&#225; mal cometer adulterio, &#191;pero t&#250; cometes adulterio? Condenas la idolatr&#237;a, &#191;pero t&#250; usas objetos robados de los templos paganos?   \n","readableText":"Dices que está mal cometer adulterio, ¿pero tú cometes adulterio? Condenas la\nidolatría, ¿pero tú usas objetos robados de los templos paganos?\n\n"},{"verse":"23","text":"Te sientes muy orgulloso de conocer la ley pero deshonras a Dios al quebrantarla. \n","readableText":"Te sientes muy orgulloso de conocer la ley pero deshonras a Dios al\nquebrantarla.\n\n"},{"verse":"24","text":"No es extra&#241;o que las Escrituras digan: &#171;Los gentiles blasfeman el nombre de Dios por causa de ustedes&#187; .   \n","readableText":"No es extraño que las Escrituras digan: «Los gentiles blasfeman el nombre de\nDios por causa de ustedes» .\n\n"},{"verse":"25","text":"La ceremonia jud&#237;a de la circuncisi&#243;n solo tiene valor si obedeces la ley de Dios; pero si no obedeces la ley de Dios, no est&#225;s en mejor condici&#243;n que un gentil incircunciso. \n","readableText":"La ceremonia judía de la circuncisión solo tiene valor si obedeces la ley de\nDios; pero si no obedeces la ley de Dios, no estás en mejor condición que un\ngentil incircunciso.\n\n"},{"verse":"26","text":"Y si los gentiles obedecen la ley de Dios, &#191;acaso &#233;l no los considerar&#225; su propio pueblo? \n","readableText":"Y si los gentiles obedecen la ley de Dios, ¿acaso él no los considerará su\npropio pueblo?\n\n"},{"verse":"27","text":"De hecho, los gentiles incircuncisos que cumplen la ley de Dios los condenar&#225;n a ustedes, jud&#237;os, que est&#225;n circuncidados y tienen la ley de Dios pero no la obedecen.   \n","readableText":"De hecho, los gentiles incircuncisos que cumplen la ley de Dios los condenarán\na ustedes, judíos, que están circuncidados y tienen la ley de Dios pero no la\nobedecen.\n\n"},{"verse":"28","text":"Pues no se es un verdadero jud&#237;o solo por haber nacido de padres jud&#237;os ni por haber pasado por la ceremonia de la circuncisi&#243;n. \n","readableText":"Pues no se es un verdadero judío solo por haber nacido de padres judíos ni por\nhaber pasado por la ceremonia de la circuncisión.\n\n"},{"verse":"29","text":"No, un verdadero jud&#237;o es aquel que tiene el coraz&#243;n recto a los ojos de Dios. La verdadera circuncisi&#243;n no consiste meramente en obedecer la letra de la ley, sino que es un cambio en el coraz&#243;n, producido por el Esp&#237;ritu. Y una persona con un coraz&#243;n transformado busca  la aprobaci&#243;n de Dios, no la de la gente.\n","readableText":"No, un verdadero judío es aquel que tiene el corazón recto a los ojos de Dios.\nLa verdadera circuncisión no consiste meramente en obedecer la letra de la ley,\nsino que es un cambio en el corazón, producido por el Espíritu. Y una persona\ncon un corazón transformado busca la aprobación de Dios, no la de la gente.\n\n"}]}
