{"book":"ROM","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Ahora bien, amados hermanos, ustedes que conocen la ley, &#191;no saben que la ley se aplica solo mientras una persona est&#225; viva? \n","readableText":"Ahora bien, amados hermanos, ustedes que conocen la ley, ¿no saben que la ley\nse aplica solo mientras una persona está viva?\n\n"},{"verse":"2","text":"Por ejemplo, cuando una mujer se casa, la ley la une a su marido mientras &#233;l viva; pero si &#233;l muere, las leyes del matrimonio ya no se aplican a ella. \n","readableText":"Por ejemplo, cuando una mujer se casa, la ley la une a su marido mientras él\nviva; pero si él muere, las leyes del matrimonio ya no se aplican a ella.\n\n"},{"verse":"3","text":"As&#237; que mientras su marido viva, ella cometer&#237;a adulterio si se casara con otro hombre; pero si el esposo muere, ella queda libre de esa ley y no comete adulterio cuando se casa de nuevo.   \n","readableText":"Así que mientras su marido viva, ella cometería adulterio si se casara con otro\nhombre; pero si el esposo muere, ella queda libre de esa ley y no comete\nadulterio cuando se casa de nuevo.\n\n"},{"verse":"4","text":"Por lo tanto, mis amados hermanos, la cuesti&#243;n es la siguiente: ustedes murieron al poder de la ley cuando murieron con Cristo y ahora est&#225;n unidos a aquel que fue levantado de los muertos. Como resultado, podemos producir una cosecha de buenas acciones para Dios. \n","readableText":"Por lo tanto, mis amados hermanos, la cuestión es la siguiente: ustedes\nmurieron al poder de la ley cuando murieron con Cristo y ahora están unidos a\naquel que fue levantado de los muertos. Como resultado, podemos producir una\ncosecha de buenas acciones para Dios.\n\n"},{"verse":"5","text":"Cuando viv&#237;amos controlados por nuestra vieja naturaleza,  los deseos pecaminosos actuaban dentro de nosotros y la ley despertaba esos malos deseos que produc&#237;an una cosecha de acciones pecaminosas, las cuales nos llevaban a la muerte. \n","readableText":"Cuando vivíamos controlados por nuestra vieja naturaleza, los deseos\npecaminosos actuaban dentro de nosotros y la ley despertaba esos malos deseos\nque producían una cosecha de acciones pecaminosas, las cuales nos llevaban a la\nmuerte.\n\n"},{"verse":"6","text":"Pero ahora fuimos liberados de la ley, porque morimos a ella y ya no estamos presos de su poder. Ahora podemos servir a Dios, no seg&#250;n el antiguo modo &#8212;que consist&#237;a en obedecer la letra de la ley&#8212; sino mediante uno nuevo, el de vivir en el Esp&#237;ritu.   \n","readableText":"Pero ahora fuimos liberados de la ley, porque morimos a ella y ya no estamos\npresos de su poder. Ahora podemos servir a Dios, no según el antiguo modo —que\nconsistía en obedecer la letra de la ley— sino mediante uno nuevo, el de vivir\nen el Espíritu.\n\n"},{"verse":"7","text":"Ahora bien, &#191;acaso sugiero que la ley de Dios es pecaminosa? &#161;De ninguna manera! De hecho, fue la ley la que me mostr&#243; mi pecado. Yo nunca hubiera sabido que codiciar es malo si la ley no dijera: &#171;No codicies&#187; . \n","readableText":"Ahora bien, ¿acaso sugiero que la ley de Dios es pecaminosa? ¡De ninguna\nmanera! De hecho, fue la ley la que me mostró mi pecado. Yo nunca hubiera\nsabido que codiciar es malo si la ley no dijera: «No codicies» .\n\n"},{"verse":"8","text":"&#161;Pero el pecado us&#243; ese mandamiento para despertar toda clase de deseos codiciosos dentro de m&#237;! Si no existiera la ley, el pecado no tendr&#237;a ese poder. \n","readableText":"¡Pero el pecado usó ese mandamiento para despertar toda clase de deseos\ncodiciosos dentro de mí! Si no existiera la ley, el pecado no tendría ese\npoder.\n\n"},{"verse":"9","text":"Hubo un tiempo en que viv&#237; sin entender la ley. Sin embargo, cuando aprend&#237;, por ejemplo, el mandamiento de no codiciar, el poder del pecado cobr&#243; vida \n","readableText":"Hubo un tiempo en que viví sin entender la ley. Sin embargo, cuando aprendí,\npor ejemplo, el mandamiento de no codiciar, el poder del pecado cobró vida\n\n"},{"verse":"10","text":"y yo mor&#237;. Entonces me di cuenta de que los mandatos de la ley &#8212;que supuestamente tra&#237;an vida&#8212; trajeron, en cambio, muerte espiritual. \n","readableText":"y yo morí. Entonces me di cuenta de que los mandatos de la ley —que\nsupuestamente traían vida— trajeron, en cambio, muerte espiritual.\n\n"},{"verse":"11","text":"El pecado se aprovech&#243; de esos mandatos y me enga&#241;&#243;; us&#243; los mandatos para matarme. \n","readableText":"El pecado se aprovechó de esos mandatos y me engañó; usó los mandatos para\nmatarme.\n\n"},{"verse":"12","text":"Sin embargo, la ley en s&#237; misma es santa, y sus mandatos son santos, rectos y buenos.   \n","readableText":"Sin embargo, la ley en sí misma es santa, y sus mandatos son santos, rectos y\nbuenos.\n\n"},{"verse":"13","text":"&#191;Pero c&#243;mo puede ser? &#191;Acaso la ley, que es buena, provoc&#243; mi muerte? &#161;Por supuesto que no! El pecado us&#243; lo que era bueno a fin de lograr mi condena de muerte. Por eso, podemos ver qu&#233; terrible es el pecado. Se vale de los buenos mandatos de Dios para lograr sus propios fines malvados.   \n","readableText":"¿Pero cómo puede ser? ¿Acaso la ley, que es buena, provocó mi muerte? ¡Por\nsupuesto que no! El pecado usó lo que era bueno a fin de lograr mi condena de\nmuerte. Por eso, podemos ver qué terrible es el pecado. Se vale de los buenos\nmandatos de Dios para lograr sus propios fines malvados.\n\n"},{"verse":"14","text":"Por lo tanto, el problema no es con la ley, porque la ley es buena y espiritual. El problema est&#225; en m&#237;, porque soy demasiado humano, un esclavo del pecado. \n","readableText":"Por lo tanto, el problema no es con la ley, porque la ley es buena y\nespiritual. El problema está en mí, porque soy demasiado humano, un esclavo del\npecado.\n\n"},{"verse":"15","text":"Realmente no me entiendo a m&#237; mismo, porque quiero hacer lo que es correcto pero no lo hago. En cambio, hago lo que odio. \n","readableText":"Realmente no me entiendo a mí mismo, porque quiero hacer lo que es correcto\npero no lo hago. En cambio, hago lo que odio.\n\n"},{"verse":"16","text":"Pero si yo s&#233; que lo que hago est&#225; mal, eso demuestra que estoy de acuerdo con que la ley es buena. \n","readableText":"Pero si yo sé que lo que hago está mal, eso demuestra que estoy de acuerdo con\nque la ley es buena.\n\n"},{"verse":"17","text":"Entonces no soy yo el que hace lo que est&#225; mal, sino el pecado que vive en m&#237;.   \n","readableText":"Entonces no soy yo el que hace lo que está mal, sino el pecado que vive en mí.\n\n\n"},{"verse":"18","text":"Yo s&#233; que en m&#237;, es decir, en mi naturaleza pecaminosa  no existe nada bueno. Quiero hacer lo que es correcto, pero no puedo. \n","readableText":"Yo sé que en mí, es decir, en mi naturaleza pecaminosa no existe nada bueno.\nQuiero hacer lo que es correcto, pero no puedo.\n\n"},{"verse":"19","text":"Quiero hacer lo que es bueno, pero no lo hago. No quiero hacer lo que est&#225; mal, pero igual lo hago. \n","readableText":"Quiero hacer lo que es bueno, pero no lo hago. No quiero hacer lo que está mal,\npero igual lo hago.\n\n"},{"verse":"20","text":"Ahora, si hago lo que no quiero hacer, realmente no soy yo el que hace lo que est&#225; mal, sino el pecado que vive en m&#237;.   \n","readableText":"Ahora, si hago lo que no quiero hacer, realmente no soy yo el que hace lo que\nestá mal, sino el pecado que vive en mí.\n\n"},{"verse":"21","text":"He descubierto el siguiente principio de vida: que cuando quiero hacer lo que es correcto, no puedo evitar hacer lo que est&#225; mal. \n","readableText":"He descubierto el siguiente principio de vida: que cuando quiero hacer lo que\nes correcto, no puedo evitar hacer lo que está mal.\n\n"},{"verse":"22","text":"Amo la ley de Dios con todo mi coraz&#243;n, \n","readableText":"Amo la ley de Dios con todo mi corazón,\n\n"},{"verse":"23","text":"pero hay otro poder  dentro de m&#237; que est&#225; en guerra con mi mente. Ese poder me esclaviza al pecado que todav&#237;a est&#225; dentro de m&#237;. \n","readableText":"pero hay otro poder dentro de mí que está en guerra con mi mente. Ese poder me\nesclaviza al pecado que todavía está dentro de mí.\n\n"},{"verse":"24","text":"&#161;Soy un pobre desgraciado! &#191;Qui&#233;n me libertar&#225; de esta vida dominada por el pecado y la muerte? \n","readableText":"¡Soy un pobre desgraciado! ¿Quién me libertará de esta vida dominada por el\npecado y la muerte?\n\n"},{"verse":"25","text":"&#161;Gracias a Dios! La respuesta est&#225; en Jesucristo nuestro Se&#241;or. As&#237; que ya ven: en mi mente de verdad quiero obedecer la ley de Dios, pero a causa de mi naturaleza pecaminosa, soy esclavo del pecado.\n","readableText":"¡Gracias a Dios! La respuesta está en Jesucristo nuestro Señor. Así que ya ven:\nen mi mente de verdad quiero obedecer la ley de Dios, pero a causa de mi\nnaturaleza pecaminosa, soy esclavo del pecado.\n\n"}]}
