{"book":"ROM","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Toda persona debe someterse a las autoridades de gobierno, pues toda autoridad proviene de Dios, y los que ocupan puestos de autoridad est&#225;n all&#237; colocados por Dios. \n","readableText":"Toda persona debe someterse a las autoridades de gobierno, pues toda autoridad\nproviene de Dios, y los que ocupan puestos de autoridad están allí colocados\npor Dios.\n\n"},{"verse":"2","text":"Por lo tanto, cualquiera que se rebele contra la autoridad se rebela contra lo que Dios ha instituido, y ser&#225; castigado. \n","readableText":"Por lo tanto, cualquiera que se rebele contra la autoridad se rebela contra lo\nque Dios ha instituido, y será castigado.\n\n"},{"verse":"3","text":"Pues las autoridades no infunden temor a los que hacen lo que est&#225; bien, sino a los que hacen lo que est&#225; mal. &#191;Quieres vivir sin temor a las autoridades? Haz lo correcto, y ellas te honrar&#225;n. \n","readableText":"Pues las autoridades no infunden temor a los que hacen lo que está bien, sino a\nlos que hacen lo que está mal. ¿Quieres vivir sin temor a las autoridades? Haz\nlo correcto, y ellas te honrarán.\n\n"},{"verse":"4","text":"Las autoridades est&#225;n al servicio de Dios para tu bien; pero si est&#225;s haciendo algo malo, por supuesto que deber&#237;as tener miedo, porque ellas tienen poder para castigarte. Est&#225;n al servicio de Dios para cumplir el prop&#243;sito espec&#237;fico de castigar a los que hacen lo malo. \n","readableText":"Las autoridades están al servicio de Dios para tu bien; pero si estás haciendo\nalgo malo, por supuesto que deberías tener miedo, porque ellas tienen poder\npara castigarte. Están al servicio de Dios para cumplir el propósito específico\nde castigar a los que hacen lo malo.\n\n"},{"verse":"5","text":"Por eso tienes que someterte a ellas, no solo para evitar el castigo, sino para mantener tu conciencia limpia.   \n","readableText":"Por eso tienes que someterte a ellas, no solo para evitar el castigo, sino para\nmantener tu conciencia limpia.\n\n"},{"verse":"6","text":"Por esas mismas razones, tambi&#233;n paguen sus impuestos, pues los funcionarios de gobierno necesitan cobrar su sueldo. Ellos sirven a Dios con lo que hacen. \n","readableText":"Por esas mismas razones, también paguen sus impuestos, pues los funcionarios de\ngobierno necesitan cobrar su sueldo. Ellos sirven a Dios con lo que hacen.\n\n"},{"verse":"7","text":"Ustedes den a cada uno lo que le deben: paguen los impuestos y dem&#225;s aranceles a quien corresponda, y den respeto y honra a los que est&#225;n en autoridad.   \n","readableText":"Ustedes den a cada uno lo que le deben: paguen los impuestos y demás aranceles\na quien corresponda, y den respeto y honra a los que están en autoridad.\n\n"},{"verse":"8","text":"No deban nada a nadie, excepto el deber de amarse unos a otros. Si aman a su pr&#243;jimo, cumplen con las exigencias de la ley de Dios. \n","readableText":"No deban nada a nadie, excepto el deber de amarse unos a otros. Si aman a su\nprójimo, cumplen con las exigencias de la ley de Dios.\n\n"},{"verse":"9","text":"Pues los mandamientos dicen: &#171;No cometas adulterio. No cometas asesinato. No robes. No codicies&#187; . Estos y otros mandamientos semejantes se resumen en uno solo: &#171;Ama a tu pr&#243;jimo como a ti mismo&#187; . \n","readableText":"Pues los mandamientos dicen: «No cometas adulterio. No cometas asesinato. No\nrobes. No codicies» . Estos y otros mandamientos semejantes se resumen en uno\nsolo: «Ama a tu prójimo como a ti mismo» .\n\n"},{"verse":"10","text":"El amor no hace mal a otros, por eso el amor cumple con las exigencias de la ley de Dios.   \n","readableText":"El amor no hace mal a otros, por eso el amor cumple con las exigencias de la\nley de Dios.\n\n"},{"verse":"11","text":"Esto es a&#250;n m&#225;s urgente, porque ustedes saben que es muy tarde; el tiempo se acaba. Despierten, porque nuestra salvaci&#243;n ahora est&#225; m&#225;s cerca que cuando reci&#233;n cre&#237;mos. \n","readableText":"Esto es aún más urgente, porque ustedes saben que es muy tarde; el tiempo se\nacaba. Despierten, porque nuestra salvación ahora está más cerca que cuando\nrecién creímos.\n\n"},{"verse":"12","text":"La noche ya casi llega a su fin; el d&#237;a de la salvaci&#243;n amanecer&#225; pronto. Por eso, dejen de lado sus actos oscuros como si se quitaran ropa sucia, y p&#243;nganse la armadura resplandeciente de la vida recta. \n","readableText":"La noche ya casi llega a su fin; el día de la salvación amanecerá pronto. Por\neso, dejen de lado sus actos oscuros como si se quitaran ropa sucia, y pónganse\nla armadura resplandeciente de la vida recta.\n\n"},{"verse":"13","text":"Ya que nosotros pertenecemos al d&#237;a, vivamos con decencia a la vista de todos. No participen en la oscuridad de las fiestas desenfrenadas y de las borracheras, ni vivan en promiscuidad sexual e inmoralidad, ni se metan en peleas, ni tengan envidia. \n","readableText":"Ya que nosotros pertenecemos al día, vivamos con decencia a la vista de todos.\nNo participen en la oscuridad de las fiestas desenfrenadas y de las\nborracheras, ni vivan en promiscuidad sexual e inmoralidad, ni se metan en\npeleas, ni tengan envidia.\n\n"},{"verse":"14","text":"M&#225;s bien, v&#237;stanse con la presencia del Se&#241;or Jesucristo. Y no se permitan pensar en formas de complacer los malos deseos.\n","readableText":"Más bien, vístanse con la presencia del Señor Jesucristo. Y no se permitan\npensar en formas de complacer los malos deseos.\n\n"}]}
