{"book":"ROM","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, esclavo de Cristo Jes&#250;s y elegido por Dios para ser ap&#243;stol y enviado a predicar su Buena Noticia, escribo esta carta. \n","readableText":"Yo, Pablo, esclavo de Cristo Jesús y elegido por Dios para ser apóstol y\nenviado a predicar su Buena Noticia, escribo esta carta.\n\n"},{"verse":"2","text":"Dios prometi&#243; esa Buena Noticia hace tiempo por medio de sus profetas en las sagradas Escrituras. \n","readableText":"Dios prometió esa Buena Noticia hace tiempo por medio de sus profetas en las\nsagradas Escrituras.\n\n"},{"verse":"3","text":"La Buena Noticia trata de su Hijo. En su vida terrenal, &#233;l fue descendiente del rey David, \n","readableText":"La Buena Noticia trata de su Hijo. En su vida terrenal, él fue descendiente del\nrey David,\n\n"},{"verse":"4","text":"y qued&#243; demostrado que era  el Hijo de Dios cuando fue resucitado de los muertos mediante el poder del Esp&#237;ritu Santo.  &#201;l es Jesucristo nuestro Se&#241;or. \n","readableText":"y quedó demostrado que era el Hijo de Dios cuando fue resucitado de los muertos\nmediante el poder del Espíritu Santo. Él es Jesucristo nuestro Señor.\n\n"},{"verse":"5","text":"Por medio de Cristo, Dios nos ha dado a nosotros, como ap&#243;stoles, el privilegio  y la autoridad de anunciar por todas partes a los gentiles  lo que Dios ha hecho por ellos, a fin de que crean en &#233;l y lo obedezcan, lo cual dar&#225; gloria a su nombre.   \n","readableText":"Por medio de Cristo, Dios nos ha dado a nosotros, como apóstoles, el privilegio\ny la autoridad de anunciar por todas partes a los gentiles lo que Dios ha hecho\npor ellos, a fin de que crean en él y lo obedezcan, lo cual dará gloria a su\nnombre.\n\n"},{"verse":"6","text":"Ustedes est&#225;n incluidos entre los gentiles que fueron llamados a pertenecer a Jesucristo. \n","readableText":"Ustedes están incluidos entre los gentiles que fueron llamados a pertenecer a\nJesucristo.\n\n"},{"verse":"7","text":"Les escribo a todos ustedes, los amados de Dios que est&#225;n en Roma y son llamados a ser su pueblo santo. Que Dios nuestro Padre y el Se&#241;or Jesucristo les den gracia y paz.   \n","readableText":"Les escribo a todos ustedes, los amados de Dios que están en Roma y son\nllamados a ser su pueblo santo. Que Dios nuestro Padre y el Señor Jesucristo\nles den gracia y paz.\n\n"},{"verse":"8","text":"Ante todo les digo que, mediante Jesucristo, le doy gracias a mi Dios por todos ustedes, porque en todas partes del mundo se habla de la fe que tienen en &#233;l. \n","readableText":"Ante todo les digo que, mediante Jesucristo, le doy gracias a mi Dios por todos\nustedes, porque en todas partes del mundo se habla de la fe que tienen en él.\n\n\n"},{"verse":"9","text":"Dios sabe cu&#225;ntas veces los recuerdo en mis oraciones. D&#237;a y noche hago menci&#243;n de ustedes y sus necesidades delante de Dios, a quien sirvo con todo mi coraz&#243;n  anunciando la Buena Noticia acerca de su Hijo.   \n","readableText":"Dios sabe cuántas veces los recuerdo en mis oraciones. Día y noche hago mención\nde ustedes y sus necesidades delante de Dios, a quien sirvo con todo mi corazón\nanunciando la Buena Noticia acerca de su Hijo.\n\n"},{"verse":"10","text":"Algo que siempre pido en oraci&#243;n es que, Dios mediante, se presente la oportunidad de ir por fin a verlos. \n","readableText":"Algo que siempre pido en oración es que, Dios mediante, se presente la\noportunidad de ir por fin a verlos.\n\n"},{"verse":"11","text":"Pues tengo muchos deseos de visitarlos para llevarles alg&#250;n don espiritual que los ayude a crecer firmes en el Se&#241;or. \n","readableText":"Pues tengo muchos deseos de visitarlos para llevarles algún don espiritual que\nlos ayude a crecer firmes en el Señor.\n\n"},{"verse":"12","text":"Cuando nos encontremos, quiero alentarlos en la fe pero tambi&#233;n me gustar&#237;a recibir aliento de la fe de ustedes.   \n","readableText":"Cuando nos encontremos, quiero alentarlos en la fe pero también me gustaría\nrecibir aliento de la fe de ustedes.\n\n"},{"verse":"13","text":"Quiero que sepan, amados hermanos, que me propuse muchas veces ir a visitarlos pero, hasta el momento, me vi impedido. Mi deseo es trabajar entre ustedes y ver frutos espirituales tal como he visto entre otros gentiles. \n","readableText":"Quiero que sepan, amados hermanos, que me propuse muchas veces ir a visitarlos\npero, hasta el momento, me vi impedido. Mi deseo es trabajar entre ustedes y\nver frutos espirituales tal como he visto entre otros gentiles.\n\n"},{"verse":"14","text":"Pues siento una gran obligaci&#243;n tanto con los habitantes del mundo civilizado como con los del resto del mundo,  con los instruidos y los incultos por igual. \n","readableText":"Pues siento una gran obligación tanto con los habitantes del mundo civilizado\ncomo con los del resto del mundo, con los instruidos y los incultos por igual.\n\n\n"},{"verse":"15","text":"As&#237; que estoy ansioso por visitarlos tambi&#233;n a ustedes, que est&#225;n en Roma, para predicarles la Buena Noticia.   \n","readableText":"Así que estoy ansioso por visitarlos también a ustedes, que están en Roma, para\npredicarles la Buena Noticia.\n\n"},{"verse":"16","text":"Pues no me averg&#252;enzo de la Buena Noticia acerca de Cristo, porque es poder de Dios en acci&#243;n para salvar a todos los que creen, a los jud&#237;os primero y tambi&#233;n a los gentiles.   \n","readableText":"Pues no me avergüenzo de la Buena Noticia acerca de Cristo, porque es poder de\nDios en acción para salvar a todos los que creen, a los judíos primero y\ntambién a los gentiles.\n\n"},{"verse":"17","text":"Esa Buena Noticia nos revela c&#243;mo Dios nos hace justos ante sus ojos, lo cual se logra del principio al fin por medio de la fe. Como dicen las Escrituras: &#171;Es por medio de la fe que el justo tiene vida&#187; .   \n","readableText":"Esa Buena Noticia nos revela cómo Dios nos hace justos ante sus ojos, lo cual\nse logra del principio al fin por medio de la fe. Como dicen las Escrituras:\n«Es por medio de la fe que el justo tiene vida» .\n\n"},{"verse":"18","text":"Pero Dios muestra su ira desde el cielo contra todos los que son pecadores y perversos, que detienen la verdad con su perversi&#243;n.   \n","readableText":"Pero Dios muestra su ira desde el cielo contra todos los que son pecadores y\nperversos, que detienen la verdad con su perversión.\n\n"},{"verse":"19","text":"Ellos conocen la verdad acerca de Dios, porque &#233;l se la ha hecho evidente. \n","readableText":"Ellos conocen la verdad acerca de Dios, porque él se la ha hecho evidente.\n\n"},{"verse":"20","text":"Pues, desde la creaci&#243;n del mundo, todos han visto los cielos y la tierra. Por medio de todo lo que Dios hizo, ellos pueden ver a simple vista las cualidades invisibles de Dios: su poder eterno y su naturaleza divina. As&#237; que no tienen ninguna excusa para no conocer a Dios.   \n","readableText":"Pues, desde la creación del mundo, todos han visto los cielos y la tierra. Por\nmedio de todo lo que Dios hizo, ellos pueden ver a simple vista las cualidades\ninvisibles de Dios: su poder eterno y su naturaleza divina. Así que no tienen\nninguna excusa para no conocer a Dios.\n\n"},{"verse":"21","text":"Es cierto, ellos conocieron a Dios pero no quisieron adorarlo como Dios ni darle gracias. En cambio, comenzaron a inventar ideas necias sobre Dios. Como resultado, la mente les qued&#243; en oscuridad y confusi&#243;n. \n","readableText":"Es cierto, ellos conocieron a Dios pero no quisieron adorarlo como Dios ni\ndarle gracias. En cambio, comenzaron a inventar ideas necias sobre Dios. Como\nresultado, la mente les quedó en oscuridad y confusión.\n\n"},{"verse":"22","text":"Afirmaban ser sabios pero se convirtieron en completos necios. \n","readableText":"Afirmaban ser sabios pero se convirtieron en completos necios.\n\n"},{"verse":"23","text":"Y, en lugar de adorar al Dios inmortal y glorioso, rindieron culto a &#237;dolos que ellos mismos se hicieron con forma de simples mortales, de aves, de animales de cuatro patas y de reptiles.   \n","readableText":"Y, en lugar de adorar al Dios inmortal y glorioso, rindieron culto a ídolos que\nellos mismos se hicieron con forma de simples mortales, de aves, de animales de\ncuatro patas y de reptiles.\n\n"},{"verse":"24","text":"Entonces Dios los abandon&#243; para que hicieran todas las cosas vergonzosas que deseaban en su coraz&#243;n. Como resultado, usaron sus cuerpos para hacerse cosas viles y degradantes entre s&#237;. \n","readableText":"Entonces Dios los abandonó para que hicieran todas las cosas vergonzosas que\ndeseaban en su corazón. Como resultado, usaron sus cuerpos para hacerse cosas\nviles y degradantes entre sí.\n\n"},{"verse":"25","text":"Cambiaron la verdad acerca de Dios por una mentira. Y as&#237; rindieron culto y sirvieron a las cosas que Dios cre&#243; pero no al Creador mismo, &#161;quien es digno de eterna alabanza! Am&#233;n. \n","readableText":"Cambiaron la verdad acerca de Dios por una mentira. Y así rindieron culto y\nsirvieron a las cosas que Dios creó pero no al Creador mismo, ¡quien es digno\nde eterna alabanza! Amén.\n\n"},{"verse":"26","text":"Por esa raz&#243;n, Dios los abandon&#243; a sus pasiones vergonzosas. Aun las mujeres se rebelaron contra la forma natural de tener relaciones sexuales y, en cambio, dieron rienda suelta al sexo unas con otras. \n","readableText":"Por esa razón, Dios los abandonó a sus pasiones vergonzosas. Aun las mujeres se\nrebelaron contra la forma natural de tener relaciones sexuales y, en cambio,\ndieron rienda suelta al sexo unas con otras.\n\n"},{"verse":"27","text":"Los hombres, por su parte, en lugar de tener relaciones sexuales normales, con la mujer, ardieron en pasiones unos con otros. Los hombres hicieron cosas vergonzosas con otros hombres y, como consecuencia de ese pecado, sufrieron dentro de s&#237; el castigo que merec&#237;an.   \n","readableText":"Los hombres, por su parte, en lugar de tener relaciones sexuales normales, con\nla mujer, ardieron en pasiones unos con otros. Los hombres hicieron cosas\nvergonzosas con otros hombres y, como consecuencia de ese pecado, sufrieron\ndentro de sí el castigo que merecían.\n\n"},{"verse":"28","text":"Por pensar que era una tonter&#237;a reconocer a Dios, &#233;l los abandon&#243; a sus tontos razonamientos y dej&#243; que hicieran cosas que jam&#225;s deber&#237;an hacerse. \n","readableText":"Por pensar que era una tontería reconocer a Dios, él los abandonó a sus tontos\nrazonamientos y dejó que hicieran cosas que jamás deberían hacerse.\n\n"},{"verse":"29","text":"Se llenaron de toda clase de perversiones, pecados, avaricia, odio, envidia, homicidios, peleas, enga&#241;os, conductas maliciosas y chismes. \n","readableText":"Se llenaron de toda clase de perversiones, pecados, avaricia, odio, envidia,\nhomicidios, peleas, engaños, conductas maliciosas y chismes.\n\n"},{"verse":"30","text":"Son traidores, insolentes, arrogantes, fanfarrones y gente que odia a Dios. Inventan nuevas formas de pecar y desobedecen a sus padres. \n","readableText":"Son traidores, insolentes, arrogantes, fanfarrones y gente que odia a Dios.\nInventan nuevas formas de pecar y desobedecen a sus padres.\n\n"},{"verse":"31","text":"No quieren entrar en raz&#243;n, no cumplen lo que prometen, son crueles y no tienen compasi&#243;n. \n","readableText":"No quieren entrar en razón, no cumplen lo que prometen, son crueles y no tienen\ncompasión.\n\n"},{"verse":"32","text":"Saben bien que la justicia de Dios exige que los que hacen esas cosas merecen morir; pero ellos igual las hacen. Peor a&#250;n, incitan a otros a que tambi&#233;n las hagan.\n","readableText":"Saben bien que la justicia de Dios exige que los que hacen esas cosas merecen\nmorir; pero ellos igual las hacen. Peor aún, incitan a otros a que también las\nhagan.\n\n"}]}
