{"book":"ROM","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Acepten a los creyentes que son d&#233;biles en la fe y no discutan acerca de lo que ellos consideran bueno o malo. \n","readableText":"Acepten a los creyentes que son débiles en la fe y no discutan acerca de lo que\nellos consideran bueno o malo.\n\n"},{"verse":"2","text":"Por ejemplo, un creyente piensa que est&#225; bien comer de todo; pero otro creyente, con una conciencia sensible, come solo verduras. \n","readableText":"Por ejemplo, un creyente piensa que está bien comer de todo; pero otro\ncreyente, con una conciencia sensible, come solo verduras.\n\n"},{"verse":"3","text":"Los que se sienten libres para comer de todo no deben menospreciar a los que no sienten la misma libertad; y los que no comen determinados alimentos no deben juzgar a los que s&#237; los comen, porque a esos hermanos Dios los ha aceptado. \n","readableText":"Los que se sienten libres para comer de todo no deben menospreciar a los que no\nsienten la misma libertad; y los que no comen determinados alimentos no deben\njuzgar a los que sí los comen, porque a esos hermanos Dios los ha aceptado.\n\n"},{"verse":"4","text":"&#191;Qui&#233;n eres t&#250; para juzgar a los sirvientes de otro? Su amo dir&#225; si quedan en pie o caen; y con la ayuda del Se&#241;or, quedar&#225;n en pie y recibir&#225;n la aprobaci&#243;n de &#233;l.   \n","readableText":"¿Quién eres tú para juzgar a los sirvientes de otro? Su amo dirá si quedan en\npie o caen; y con la ayuda del Señor, quedarán en pie y recibirán la aprobación\nde él.\n\n"},{"verse":"5","text":"Del mismo modo, algunos piensan que un d&#237;a es m&#225;s sagrado que otro, mientras que otros creen que todos los d&#237;as son iguales. Cada uno deber&#237;a estar plenamente convencido de que el d&#237;a que elija es aceptable. \n","readableText":"Del mismo modo, algunos piensan que un día es más sagrado que otro, mientras\nque otros creen que todos los días son iguales. Cada uno debería estar\nplenamente convencido de que el día que elija es aceptable.\n\n"},{"verse":"6","text":"Los que adoran al Se&#241;or un d&#237;a en particular lo hacen para honrarlo a &#233;l. Los que comen toda clase de alimentos lo hacen para honrar al Se&#241;or, ya que le dan gracias a Dios antes de comer. Y los que se niegan a comer ciertos alimentos tambi&#233;n quieren agradar al Se&#241;or y le dan gracias a Dios. \n","readableText":"Los que adoran al Señor un día en particular lo hacen para honrarlo a él. Los\nque comen toda clase de alimentos lo hacen para honrar al Señor, ya que le dan\ngracias a Dios antes de comer. Y los que se niegan a comer ciertos alimentos\ntambién quieren agradar al Señor y le dan gracias a Dios.\n\n"},{"verse":"7","text":"Pues no vivimos para nosotros mismos ni morimos para nosotros mismos. \n","readableText":"Pues no vivimos para nosotros mismos ni morimos para nosotros mismos.\n\n"},{"verse":"8","text":"Si vivimos, es para honrar al Se&#241;or, y si morimos, es para honrar al Se&#241;or. Entonces, tanto si vivimos como si morimos, pertenecemos al Se&#241;or. \n","readableText":"Si vivimos, es para honrar al Señor, y si morimos, es para honrar al Señor.\nEntonces, tanto si vivimos como si morimos, pertenecemos al Señor.\n\n"},{"verse":"9","text":"Cristo muri&#243; y resucit&#243; con este prop&#243;sito: ser Se&#241;or de los vivos y de los muertos.   \n","readableText":"Cristo murió y resucitó con este propósito: ser Señor de los vivos y de los\nmuertos.\n\n"},{"verse":"10","text":"&#191;Por qu&#233;, entonces, juzgas a otro creyente ? &#191;Por qu&#233; menosprecias a otro creyente? Recuerda que todos estaremos delante del tribunal de Dios. \n","readableText":"¿Por qué, entonces, juzgas a otro creyente ? ¿Por qué menosprecias a otro\ncreyente? Recuerda que todos estaremos delante del tribunal de Dios.\n\n"},{"verse":"11","text":"Pues dicen las Escrituras: &#171;Tan cierto como que yo vivo &#8212;dice el  Se&#241;or &#8212; , toda rodilla se doblar&#225; ante m&#237;, y toda lengua declarar&#225; lealtad a Dios &#187;.   \n","readableText":"Pues dicen las Escrituras: «Tan cierto como que yo vivo —dice el Señor — , toda\nrodilla se doblará ante mí, y toda lengua declarará lealtad a Dios ».\n\n"},{"verse":"12","text":"Es cierto, cada uno de nosotros tendr&#225; que responder por s&#237; mismo ante Dios. \n","readableText":"Es cierto, cada uno de nosotros tendrá que responder por sí mismo ante Dios.\n\n"},{"verse":"13","text":"As&#237; que dejemos de juzgarnos unos a otros. Por el contrario, prop&#243;nganse vivir de tal manera que no causen tropiezo ni ca&#237;da a otro creyente.   \n","readableText":"Así que dejemos de juzgarnos unos a otros. Por el contrario, propónganse vivir\nde tal manera que no causen tropiezo ni caída a otro creyente.\n\n"},{"verse":"14","text":"Yo s&#233; &#8212;y estoy convencido por la autoridad del Se&#241;or Jes&#250;s&#8212; que ning&#250;n alimento en s&#237; mismo est&#225; mal; pero si alguien piensa que est&#225; mal comerlo, entonces, para esa persona, est&#225; mal. \n","readableText":"Yo sé —y estoy convencido por la autoridad del Señor Jesús— que ningún alimento\nen sí mismo está mal; pero si alguien piensa que está mal comerlo, entonces,\npara esa persona, está mal.\n\n"},{"verse":"15","text":"Si otro creyente se angustia por lo que t&#250; comes, entonces no act&#250;as con amor si lo comes. No permitas que lo que t&#250; comes destruya a alguien por quien Cristo muri&#243;. \n","readableText":"Si otro creyente se angustia por lo que tú comes, entonces no actúas con amor\nsi lo comes. No permitas que lo que tú comes destruya a alguien por quien\nCristo murió.\n\n"},{"verse":"16","text":"Entonces no ser&#225;s criticado por hacer algo que t&#250; crees que es bueno. \n","readableText":"Entonces no serás criticado por hacer algo que tú crees que es bueno.\n\n"},{"verse":"17","text":"Pues el reino de Dios no se trata de lo que comemos o bebemos, sino de llevar una vida de bondad, paz y alegr&#237;a en el Esp&#237;ritu Santo. \n","readableText":"Pues el reino de Dios no se trata de lo que comemos o bebemos, sino de llevar\nuna vida de bondad, paz y alegría en el Espíritu Santo.\n\n"},{"verse":"18","text":"Si t&#250; sirves a Cristo con esa actitud, agradar&#225;s a Dios y tambi&#233;n tendr&#225;s la aprobaci&#243;n de los dem&#225;s. \n","readableText":"Si tú sirves a Cristo con esa actitud, agradarás a Dios y también tendrás la\naprobación de los demás.\n\n"},{"verse":"19","text":"Por lo tanto, procuremos que haya armon&#237;a en la iglesia y tratemos de edificarnos unos a otros.   \n","readableText":"Por lo tanto, procuremos que haya armonía en la iglesia y tratemos de\nedificarnos unos a otros.\n\n"},{"verse":"20","text":"No destruyas la obra de Dios a causa de lo que comes. Recuerda que todos los alimentos est&#225;n permitidos; lo malo es comer algo que haga tropezar a otro. \n","readableText":"No destruyas la obra de Dios a causa de lo que comes. Recuerda que todos los\nalimentos están permitidos; lo malo es comer algo que haga tropezar a otro.\n\n"},{"verse":"21","text":"Es mejor no comer carne ni beber vino ni hacer ninguna otra cosa que pudiera causar que otro creyente tropiece.   \n","readableText":"Es mejor no comer carne ni beber vino ni hacer ninguna otra cosa que pudiera\ncausar que otro creyente tropiece.\n\n"},{"verse":"22","text":"Tal vez crees que no hay nada malo en lo que haces, pero mantenlo entre t&#250; y Dios. Benditos son los que no se sienten culpables por hacer algo que han decidido que es correcto. \n","readableText":"Tal vez crees que no hay nada malo en lo que haces, pero mantenlo entre tú y\nDios. Benditos son los que no se sienten culpables por hacer algo que han\ndecidido que es correcto.\n\n"},{"verse":"23","text":"Pero si tienes dudas acerca de si debes o no comer algo en particular, entonces es pecado comerlo, pues no eres fiel a tus convicciones. Si haces algo que crees que est&#225; mal, pecas.\n","readableText":"Pero si tienes dudas acerca de si debes o no comer algo en particular, entonces\nes pecado comerlo, pues no eres fiel a tus convicciones. Si haces algo que\ncrees que está mal, pecas.\n\n"}]}
