{"book":"ROM","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Por lo tanto, ya no hay condenaci&#243;n para los que pertenecen a Cristo Jes&#250;s; \n","readableText":"Por lo tanto, ya no hay condenación para los que pertenecen a Cristo Jesús;\n\n"},{"verse":"2","text":"y porque ustedes pertenecen a &#233;l, el poder  del Esp&#237;ritu que da vida los  ha libertado del poder del pecado, que lleva a la muerte. \n","readableText":"y porque ustedes pertenecen a él, el poder del Espíritu que da vida los ha\nlibertado del poder del pecado, que lleva a la muerte.\n\n"},{"verse":"3","text":"La ley de Mois&#233;s no pod&#237;a salvarnos, porque nuestra naturaleza pecaminosa  es d&#233;bil. As&#237; que Dios hizo lo que la ley no pod&#237;a hacer. &#201;l envi&#243; a su propio Hijo en un cuerpo como el que nosotros los pecadores tenemos; y en ese cuerpo, mediante la entrega de su Hijo como sacrificio por nuestros pecados, Dios declar&#243; el fin del dominio que el pecado ten&#237;a sobre nosotros. \n","readableText":"La ley de Moisés no podía salvarnos, porque nuestra naturaleza pecaminosa es\ndébil. Así que Dios hizo lo que la ley no podía hacer. Él envió a su propio\nHijo en un cuerpo como el que nosotros los pecadores tenemos; y en ese cuerpo,\nmediante la entrega de su Hijo como sacrificio por nuestros pecados, Dios\ndeclaró el fin del dominio que el pecado tenía sobre nosotros.\n\n"},{"verse":"4","text":"Lo hizo para que se cumpliera totalmente la exigencia justa de la ley a favor de nosotros, que ya no seguimos a nuestra naturaleza pecaminosa sino que seguimos al Esp&#237;ritu.   \n","readableText":"Lo hizo para que se cumpliera totalmente la exigencia justa de la ley a favor\nde nosotros, que ya no seguimos a nuestra naturaleza pecaminosa sino que\nseguimos al Espíritu.\n\n"},{"verse":"5","text":"Los que est&#225;n dominados por la naturaleza pecaminosa piensan en cosas pecaminosas, pero los que son controlados por el Esp&#237;ritu Santo piensan en las cosas que agradan al Esp&#237;ritu. \n","readableText":"Los que están dominados por la naturaleza pecaminosa piensan en cosas\npecaminosas, pero los que son controlados por el Espíritu Santo piensan en las\ncosas que agradan al Espíritu.\n\n"},{"verse":"6","text":"Por lo tanto, permitir que la naturaleza pecaminosa les controle la mente lleva a la muerte. Pero permitir que el Esp&#237;ritu les controle la mente lleva a la vida y a la paz. \n","readableText":"Por lo tanto, permitir que la naturaleza pecaminosa les controle la mente lleva\na la muerte. Pero permitir que el Espíritu les controle la mente lleva a la\nvida y a la paz.\n\n"},{"verse":"7","text":"Pues la naturaleza pecaminosa es enemiga de Dios siempre. Nunca obedeci&#243; las leyes de Dios y jam&#225;s lo har&#225;. \n","readableText":"Pues la naturaleza pecaminosa es enemiga de Dios siempre. Nunca obedeció las\nleyes de Dios y jamás lo hará.\n\n"},{"verse":"8","text":"Por eso, los que todav&#237;a viven bajo el dominio de la naturaleza pecaminosa nunca pueden agradar a Dios.   \n","readableText":"Por eso, los que todavía viven bajo el dominio de la naturaleza pecaminosa\nnunca pueden agradar a Dios.\n\n"},{"verse":"9","text":"Pero ustedes no est&#225;n dominados por su naturaleza pecaminosa. Son controlados por el Esp&#237;ritu si el Esp&#237;ritu de Dios vive en ustedes. (Y recuerden que los que no tienen al Esp&#237;ritu de Cristo en ellos, de ninguna manera pertenecen a &#233;l). \n","readableText":"Pero ustedes no están dominados por su naturaleza pecaminosa. Son controlados\npor el Espíritu si el Espíritu de Dios vive en ustedes. (Y recuerden que los\nque no tienen al Espíritu de Cristo en ellos, de ninguna manera pertenecen a\nél).\n\n"},{"verse":"10","text":"Y Cristo vive en ustedes; entonces, aunque el cuerpo morir&#225; por causa del pecado, el Esp&#237;ritu les da vida,  porque ustedes ya fueron hechos justos a los ojos de Dios. \n","readableText":"Y Cristo vive en ustedes; entonces, aunque el cuerpo morirá por causa del\npecado, el Espíritu les da vida, porque ustedes ya fueron hechos justos a los\nojos de Dios.\n\n"},{"verse":"11","text":"El Esp&#237;ritu de Dios, quien levant&#243; a Jes&#250;s de los muertos, vive en ustedes; y as&#237; como Dios levant&#243; a Cristo Jes&#250;s de los muertos, &#233;l dar&#225; vida a sus cuerpos mortales mediante el mismo Esp&#237;ritu, quien vive en ustedes.   \n","readableText":"El Espíritu de Dios, quien levantó a Jesús de los muertos, vive en ustedes; y\nasí como Dios levantó a Cristo Jesús de los muertos, él dará vida a sus cuerpos\nmortales mediante el mismo Espíritu, quien vive en ustedes.\n\n"},{"verse":"12","text":"Por lo tanto, amados hermanos, no est&#225;n obligados a hacer lo que su naturaleza pecaminosa los incita a hacer; \n","readableText":"Por lo tanto, amados hermanos, no están obligados a hacer lo que su naturaleza\npecaminosa los incita a hacer;\n\n"},{"verse":"13","text":"pues, si viven obedeci&#233;ndola, morir&#225;n; pero si mediante el poder del Esp&#237;ritu hacen morir las acciones de la naturaleza pecaminosa,  vivir&#225;n. \n","readableText":"pues, si viven obedeciéndola, morirán; pero si mediante el poder del Espíritu\nhacen morir las acciones de la naturaleza pecaminosa, vivirán.\n\n"},{"verse":"14","text":"Pues todos los que son guiados por el Esp&#237;ritu de Dios son hijos de Dios.   \n","readableText":"Pues todos los que son guiados por el Espíritu de Dios son hijos de Dios.\n\n"},{"verse":"15","text":"Y ustedes no han recibido un esp&#237;ritu que los esclavice al miedo. En cambio, recibieron el Esp&#237;ritu de Dios cuando &#233;l los adopt&#243; como sus propios hijos.  Ahora lo llamamos &#171;Abba, Padre&#187; . \n","readableText":"Y ustedes no han recibido un espíritu que los esclavice al miedo. En cambio,\nrecibieron el Espíritu de Dios cuando él los adoptó como sus propios hijos.\nAhora lo llamamos «Abba, Padre» .\n\n"},{"verse":"16","text":"Pues su Esp&#237;ritu se une a nuestro esp&#237;ritu para confirmar que somos hijos de Dios. \n","readableText":"Pues su Espíritu se une a nuestro espíritu para confirmar que somos hijos de\nDios.\n\n"},{"verse":"17","text":"As&#237; que como somos sus hijos, tambi&#233;n somos sus herederos. De hecho, somos herederos junto con Cristo de la gloria de Dios; pero si vamos a participar de su gloria, tambi&#233;n debemos participar de su sufrimiento.   \n","readableText":"Así que como somos sus hijos, también somos sus herederos. De hecho, somos\nherederos junto con Cristo de la gloria de Dios; pero si vamos a participar de\nsu gloria, también debemos participar de su sufrimiento.\n\n"},{"verse":"18","text":"Sin embargo, lo que ahora sufrimos no es nada comparado con la gloria que &#233;l nos revelar&#225; m&#225;s adelante. \n","readableText":"Sin embargo, lo que ahora sufrimos no es nada comparado con la gloria que él\nnos revelará más adelante.\n\n"},{"verse":"19","text":"Pues toda la creaci&#243;n espera con anhelo el d&#237;a futuro en que Dios revelar&#225; qui&#233;nes son verdaderamente sus hijos. \n","readableText":"Pues toda la creación espera con anhelo el día futuro en que Dios revelará\nquiénes son verdaderamente sus hijos.\n\n"},{"verse":"20","text":"Contra su propia voluntad, toda la creaci&#243;n qued&#243; sujeta a la maldici&#243;n de Dios. Sin embargo, con gran esperanza, \n","readableText":"Contra su propia voluntad, toda la creación quedó sujeta a la maldición de\nDios. Sin embargo, con gran esperanza,\n\n"},{"verse":"21","text":"la creaci&#243;n espera el d&#237;a en que ser&#225; liberada de la muerte y la descomposici&#243;n, y se unir&#225; a la gloria de los hijos de Dios. \n","readableText":"la creación espera el día en que será liberada de la muerte y la\ndescomposición, y se unirá a la gloria de los hijos de Dios.\n\n"},{"verse":"22","text":"Pues sabemos que, hasta el d&#237;a de hoy, toda la creaci&#243;n gime de angustia como si tuviera dolores de parto; \n","readableText":"Pues sabemos que, hasta el día de hoy, toda la creación gime de angustia como\nsi tuviera dolores de parto;\n\n"},{"verse":"23","text":"y los creyentes tambi&#233;n gemimos &#8212;aunque tenemos al Esp&#237;ritu Santo en nosotros como una muestra anticipada de la gloria futura&#8212; porque anhelamos que nuestro cuerpo sea liberado del pecado y el sufrimiento. Nosotros tambi&#233;n deseamos con una esperanza ferviente que llegue el d&#237;a en que Dios nos d&#233; todos nuestros derechos como sus hijos adoptivos,  incluido el nuevo cuerpo que nos prometi&#243;. \n","readableText":"y los creyentes también gemimos —aunque tenemos al Espíritu Santo en nosotros\ncomo una muestra anticipada de la gloria futura— porque anhelamos que nuestro\ncuerpo sea liberado del pecado y el sufrimiento. Nosotros también deseamos con\nuna esperanza ferviente que llegue el día en que Dios nos dé todos nuestros\nderechos como sus hijos adoptivos, incluido el nuevo cuerpo que nos prometió.\n\n\n"},{"verse":"24","text":"Recibimos esa esperanza cuando fuimos salvos. (Si uno ya tiene algo, no necesita esperarlo; \n","readableText":"Recibimos esa esperanza cuando fuimos salvos. (Si uno ya tiene algo, no\nnecesita esperarlo;\n\n"},{"verse":"25","text":"pero si deseamos algo que todav&#237;a no tenemos, debemos esperar con paciencia y confianza).   \n","readableText":"pero si deseamos algo que todavía no tenemos, debemos esperar con paciencia y\nconfianza).\n\n"},{"verse":"26","text":"Adem&#225;s, el Esp&#237;ritu Santo nos ayuda en nuestra debilidad. Por ejemplo, nosotros no sabemos qu&#233; quiere Dios que le pidamos en oraci&#243;n, pero el Esp&#237;ritu Santo ora por nosotros con gemidos que no pueden expresarse con palabras. \n","readableText":"Además, el Espíritu Santo nos ayuda en nuestra debilidad. Por ejemplo, nosotros\nno sabemos qué quiere Dios que le pidamos en oración, pero el Espíritu Santo\nora por nosotros con gemidos que no pueden expresarse con palabras.\n\n"},{"verse":"27","text":"Y el Padre, quien conoce cada coraz&#243;n, sabe lo que el Esp&#237;ritu dice, porque el Esp&#237;ritu intercede por nosotros, los creyentes,  en armon&#237;a con la voluntad de Dios. \n","readableText":"Y el Padre, quien conoce cada corazón, sabe lo que el Espíritu dice, porque el\nEspíritu intercede por nosotros, los creyentes, en armonía con la voluntad de\nDios.\n\n"},{"verse":"28","text":"Y sabemos que Dios hace que todas las cosas cooperen  para el bien de quienes lo aman y son llamados seg&#250;n el prop&#243;sito que &#233;l tiene para ellos. \n","readableText":"Y sabemos que Dios hace que todas las cosas cooperen para el bien de quienes lo\naman y son llamados según el propósito que él tiene para ellos.\n\n"},{"verse":"29","text":"Pues Dios conoci&#243; a los suyos de antemano y los eligi&#243; para que llegaran a ser como su Hijo, a fin de que su Hijo fuera el hijo mayor  entre muchos hermanos. \n","readableText":"Pues Dios conoció a los suyos de antemano y los eligió para que llegaran a ser\ncomo su Hijo, a fin de que su Hijo fuera el hijo mayor entre muchos hermanos.\n\n\n"},{"verse":"30","text":"Despu&#233;s de haberlos elegido, Dios los llam&#243; para que se acercaran a &#233;l; y una vez que los llam&#243;, los puso en la relaci&#243;n correcta con &#233;l; y luego de ponerlos en la relaci&#243;n correcta con &#233;l, les dio su gloria.   \n","readableText":"Después de haberlos elegido, Dios los llamó para que se acercaran a él; y una\nvez que los llamó, los puso en la relación correcta con él; y luego de ponerlos\nen la relación correcta con él, les dio su gloria.\n\n"},{"verse":"31","text":"&#191;Qu&#233; podemos decir acerca de cosas tan maravillosas como estas? Si Dios est&#225; a favor de nosotros, &#191;qui&#233;n podr&#225; ponerse en nuestra contra? \n","readableText":"¿Qué podemos decir acerca de cosas tan maravillosas como estas? Si Dios está a\nfavor de nosotros, ¿quién podrá ponerse en nuestra contra?\n\n"},{"verse":"32","text":"Si Dios no se guard&#243; ni a su propio Hijo, sino que lo entreg&#243; por todos nosotros, &#191;no nos dar&#225; tambi&#233;n todo lo dem&#225;s? \n","readableText":"Si Dios no se guardó ni a su propio Hijo, sino que lo entregó por todos\nnosotros, ¿no nos dará también todo lo demás?\n\n"},{"verse":"33","text":"&#191;Qui&#233;n se atreve a acusarnos a nosotros, a quienes Dios ha elegido para s&#237;? Nadie, porque Dios mismo nos puso en la relaci&#243;n correcta con &#233;l. \n","readableText":"¿Quién se atreve a acusarnos a nosotros, a quienes Dios ha elegido para sí?\nNadie, porque Dios mismo nos puso en la relación correcta con él.\n\n"},{"verse":"34","text":"Entonces, &#191;qui&#233;n nos condenar&#225;? Nadie, porque Cristo Jes&#250;s muri&#243; por nosotros y resucit&#243; por nosotros, y est&#225; sentado en el lugar de honor, a la derecha de Dios, e intercede por nosotros.   \n","readableText":"Entonces, ¿quién nos condenará? Nadie, porque Cristo Jesús murió por nosotros y\nresucitó por nosotros, y está sentado en el lugar de honor, a la derecha de\nDios, e intercede por nosotros.\n\n"},{"verse":"35","text":"&#191;Acaso hay algo que pueda separarnos del amor de Cristo? &#191;Ser&#225; que &#233;l ya no nos ama si tenemos problemas o aflicciones, si somos perseguidos o pasamos hambre o estamos en la miseria o en peligro o bajo amenaza de muerte? \n","readableText":"¿Acaso hay algo que pueda separarnos del amor de Cristo? ¿Será que él ya no nos\nama si tenemos problemas o aflicciones, si somos perseguidos o pasamos hambre o\nestamos en la miseria o en peligro o bajo amenaza de muerte?\n\n"},{"verse":"36","text":"(Como dicen las Escrituras: &#171;Por tu causa nos matan cada d&#237;a; nos tratan como a ovejas en el matadero&#187; ). \n","readableText":"(Como dicen las Escrituras: «Por tu causa nos matan cada día; nos tratan como a\novejas en el matadero» ).\n\n"},{"verse":"37","text":"Claro que no, a pesar de todas estas cosas, nuestra victoria es absoluta por medio de Cristo, quien nos am&#243;.   \n","readableText":"Claro que no, a pesar de todas estas cosas, nuestra victoria es absoluta por\nmedio de Cristo, quien nos amó.\n\n"},{"verse":"38","text":"Y estoy convencido de que nada podr&#225; jam&#225;s separarnos del amor de Dios. Ni la muerte ni la vida, ni &#225;ngeles ni demonios,  ni nuestros temores de hoy ni nuestras preocupaciones de ma&#241;ana. Ni siquiera los poderes del infierno pueden separarnos del amor de Dios. \n","readableText":"Y estoy convencido de que nada podrá jamás separarnos del amor de Dios. Ni la\nmuerte ni la vida, ni ángeles ni demonios, ni nuestros temores de hoy ni\nnuestras preocupaciones de mañana. Ni siquiera los poderes del infierno pueden\nsepararnos del amor de Dios.\n\n"},{"verse":"39","text":"Ning&#250;n poder en las alturas ni en las profundidades, de hecho, nada en toda la creaci&#243;n podr&#225; jam&#225;s separarnos del amor de Dios, que est&#225; revelado en Cristo Jes&#250;s nuestro Se&#241;or.\n","readableText":"Ningún poder en las alturas ni en las profundidades, de hecho, nada en toda la\ncreación podrá jamás separarnos del amor de Dios, que está revelado en Cristo\nJesús nuestro Señor.\n\n"}]}
