{"book":"ROM","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Humanamente hablando, Abraham fue el fundador de nuestra naci&#243;n jud&#237;a. &#191;Qu&#233; descubri&#243; &#233;l acerca de llegar a ser justo ante Dios? \n","readableText":"Humanamente hablando, Abraham fue el fundador de nuestra nación judía. ¿Qué\ndescubrió él acerca de llegar a ser justo ante Dios?\n\n"},{"verse":"2","text":"Que si sus buenas acciones le hubieran servido para que Dios lo aceptara, habr&#237;a tenido de qu&#233; jactarse; pero esa no era la forma de actuar de Dios. \n","readableText":"Que si sus buenas acciones le hubieran servido para que Dios lo aceptara,\nhabría tenido de qué jactarse; pero esa no era la forma de actuar de Dios.\n\n"},{"verse":"3","text":"Pues las Escrituras nos dicen: &#171;Abraham le crey&#243; a Dios, y Dios lo consider&#243; justo debido a su fe&#187; .   \n","readableText":"Pues las Escrituras nos dicen: «Abraham le creyó a Dios, y Dios lo consideró\njusto debido a su fe» .\n\n"},{"verse":"4","text":"Cuando la gente trabaja, el salario que recibe no es un regalo sino algo que se ha ganado; \n","readableText":"Cuando la gente trabaja, el salario que recibe no es un regalo sino algo que se\nha ganado;\n\n"},{"verse":"5","text":"pero la gente no es considerada justa por sus acciones sino por su fe en Dios, quien perdona a los pecadores. \n","readableText":"pero la gente no es considerada justa por sus acciones sino por su fe en Dios,\nquien perdona a los pecadores.\n\n"},{"verse":"6","text":"David tambi&#233;n habl&#243; de lo mismo cuando describi&#243; la felicidad de los que son declarados justos sin hacer esfuerzos para lograrlo:   \n","readableText":"David también habló de lo mismo cuando describió la felicidad de los que son\ndeclarados justos sin hacer esfuerzos para lograrlo:\n\n"},{"verse":"7","text":"&#171;Oh, qu&#233; alegr&#237;a para aquellos a quienes se les perdona la desobediencia, a quienes se les cubren los pecados.   \n","readableText":"«Oh, qué alegría para aquellos a quienes se les perdona la desobediencia, a\nquienes se les cubren los pecados.\n\n"},{"verse":"8","text":"S&#237;, qu&#233; alegr&#237;a para aquellos a quienes el  Se&#241;or  les borr&#243; el pecado de su cuenta&#187; .   \n","readableText":"Sí, qué alegría para aquellos a quienes el Señor les borró el pecado de su\ncuenta» .\n\n"},{"verse":"9","text":"Ahora bien, &#191;es esta bendici&#243;n solamente para los jud&#237;os o es tambi&#233;n para los gentiles  incircuncisos?  Como venimos diciendo, Dios consider&#243; a Abraham justo debido a su fe. \n","readableText":"Ahora bien, ¿es esta bendición solamente para los judíos o es también para los\ngentiles incircuncisos? Como venimos diciendo, Dios consideró a Abraham justo\ndebido a su fe.\n\n"},{"verse":"10","text":"&#191;Pero c&#243;mo sucedi&#243; esto? &#191;Se le consider&#243; justo solo despu&#233;s de ser circuncidado o fue antes? &#161;Es evidente que Dios acept&#243; a Abraham antes de que fuera circuncidado!   \n","readableText":"¿Pero cómo sucedió esto? ¿Se le consideró justo solo después de ser\ncircuncidado o fue antes? ¡Es evidente que Dios aceptó a Abraham antes de que\nfuera circuncidado!\n\n"},{"verse":"11","text":"La circuncisi&#243;n era una se&#241;al de que Abraham ya ten&#237;a fe y de que Dios ya lo hab&#237;a aceptado y declarado justo aun antes de que fuera circuncidado. Por lo tanto, Abraham es el padre espiritual de los que tienen fe pero no han sido circuncidados. A ellos se les considera justos debido a su fe. \n","readableText":"La circuncisión era una señal de que Abraham ya tenía fe y de que Dios ya lo\nhabía aceptado y declarado justo aun antes de que fuera circuncidado. Por lo\ntanto, Abraham es el padre espiritual de los que tienen fe pero no han sido\ncircuncidados. A ellos se les considera justos debido a su fe.\n\n"},{"verse":"12","text":"Y Abraham tambi&#233;n es el padre espiritual de los que han sido circuncidados, pero solo si tienen la misma clase de fe que ten&#237;a Abraham antes de ser circuncidado.   \n","readableText":"Y Abraham también es el padre espiritual de los que han sido circuncidados,\npero solo si tienen la misma clase de fe que tenía Abraham antes de ser\ncircuncidado.\n\n"},{"verse":"13","text":"Obviamente, la promesa que Dios hizo de dar toda la tierra a Abraham y a sus descendientes no se basaba en la obediencia de Abraham a la ley sino en una relaci&#243;n correcta con Dios, la cual viene por la fe. \n","readableText":"Obviamente, la promesa que Dios hizo de dar toda la tierra a Abraham y a sus\ndescendientes no se basaba en la obediencia de Abraham a la ley sino en una\nrelación correcta con Dios, la cual viene por la fe.\n\n"},{"verse":"14","text":"Si la promesa de Dios es solo para los que obedecen la ley, entonces la fe no hace falta y la promesa no tiene sentido. \n","readableText":"Si la promesa de Dios es solo para los que obedecen la ley, entonces la fe no\nhace falta y la promesa no tiene sentido.\n\n"},{"verse":"15","text":"Pues la ley siempre trae castigo para los que tratan de obedecerla. (&#161;La &#250;nica forma de no violar la ley es no tener ninguna ley para violar!).   \n","readableText":"Pues la ley siempre trae castigo para los que tratan de obedecerla. (¡La única\nforma de no violar la ley es no tener ninguna ley para violar!).\n\n"},{"verse":"16","text":"As&#237; que la promesa se recibe por medio de la fe. Es un regalo inmerecido. Y, vivamos o no de acuerdo con la ley de Mois&#233;s, todos estamos seguros de recibir esta promesa si tenemos una fe como la de Abraham, quien es el padre de todos los que creen. \n","readableText":"Así que la promesa se recibe por medio de la fe. Es un regalo inmerecido. Y,\nvivamos o no de acuerdo con la ley de Moisés, todos estamos seguros de recibir\nesta promesa si tenemos una fe como la de Abraham, quien es el padre de todos\nlos que creen.\n\n"},{"verse":"17","text":"A eso se refieren las Escrituras cuando citan lo que Dios le dijo: &#171;Te hice padre de muchas naciones&#187; . Eso sucedi&#243; porque Abraham crey&#243; en el Dios que da vida a los muertos y crea cosas nuevas de la nada.   \n","readableText":"A eso se refieren las Escrituras cuando citan lo que Dios le dijo: «Te hice\npadre de muchas naciones» . Eso sucedió porque Abraham creyó en el Dios que da\nvida a los muertos y crea cosas nuevas de la nada.\n\n"},{"verse":"18","text":"Aun cuando no hab&#237;a motivos para tener esperanza, Abraham sigui&#243; teniendo esperanza porque hab&#237;a cre&#237;do en que llegar&#237;a a ser el padre de muchas naciones. Pues Dios le hab&#237;a dicho: &#171;Esa es la cantidad de descendientes que tendr&#225;s&#187; . \n","readableText":"Aun cuando no había motivos para tener esperanza, Abraham siguió teniendo\nesperanza porque había creído en que llegaría a ser el padre de muchas\nnaciones. Pues Dios le había dicho: «Esa es la cantidad de descendientes que\ntendrás» .\n\n"},{"verse":"19","text":"Y la fe de Abraham no se debilit&#243; a pesar de que &#233;l reconoc&#237;a que, por tener unos cien a&#241;os de edad, su cuerpo ya estaba muy anciano para tener hijos, igual que el vientre de Sara.   \n","readableText":"Y la fe de Abraham no se debilitó a pesar de que él reconocía que, por tener\nunos cien años de edad, su cuerpo ya estaba muy anciano para tener hijos, igual\nque el vientre de Sara.\n\n"},{"verse":"20","text":"Abraham siempre crey&#243; la promesa de Dios sin vacilar. De hecho, su fe se fortaleci&#243; a&#250;n m&#225;s y as&#237; le dio gloria a Dios. \n","readableText":"Abraham siempre creyó la promesa de Dios sin vacilar. De hecho, su fe se\nfortaleció aún más y así le dio gloria a Dios.\n\n"},{"verse":"21","text":"Abraham estaba plenamente convencido de que Dios es poderoso para cumplir todo lo que promete. \n","readableText":"Abraham estaba plenamente convencido de que Dios es poderoso para cumplir todo\nlo que promete.\n\n"},{"verse":"22","text":"Y, debido a su fe, Dios lo consider&#243; justo. \n","readableText":"Y, debido a su fe, Dios lo consideró justo.\n\n"},{"verse":"23","text":"Y el hecho de que Dios lo considerara justo no fue solo para beneficio de Abraham, sino que qued&#243; escrito \n","readableText":"Y el hecho de que Dios lo considerara justo no fue solo para beneficio de\nAbraham, sino que quedó escrito\n\n"},{"verse":"24","text":"tambi&#233;n para nuestro beneficio, porque nos asegura que Dios nos considerar&#225; justos a nosotros tambi&#233;n si creemos en &#233;l, quien levant&#243; de los muertos a Jes&#250;s nuestro Se&#241;or. \n","readableText":"también para nuestro beneficio, porque nos asegura que Dios nos considerará\njustos a nosotros también si creemos en él, quien levantó de los muertos a\nJesús nuestro Señor.\n\n"},{"verse":"25","text":"&#201;l fue entregado a la muerte por causa de nuestros pecados, y resucitado para hacernos justos a los ojos de Dios.\n","readableText":"Él fue entregado a la muerte por causa de nuestros pecados, y resucitado para\nhacernos justos a los ojos de Dios.\n\n"}]}
