{"book":"ROM","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Les encomiendo a nuestra hermana Febe, quien es diaconisa de la iglesia en Cencrea. \n","readableText":"Les encomiendo a nuestra hermana Febe, quien es diaconisa de la iglesia en\nCencrea.\n\n"},{"verse":"2","text":"Rec&#237;banla en el Se&#241;or como digna de honra en el pueblo de Dios. Ay&#250;denla en todo lo que necesite, porque ella ha sido de ayuda para muchos, especialmente para m&#237;.   \n","readableText":"Recíbanla en el Señor como digna de honra en el pueblo de Dios. Ayúdenla en\ntodo lo que necesite, porque ella ha sido de ayuda para muchos, especialmente\npara mí.\n\n"},{"verse":"3","text":"Den mis saludos a Priscila y Aquila, mis colaboradores en el ministerio de Cristo Jes&#250;s. \n","readableText":"Den mis saludos a Priscila y Aquila, mis colaboradores en el ministerio de\nCristo Jesús.\n\n"},{"verse":"4","text":"De hecho, ellos una vez arriesgaron la vida por m&#237;. Yo les estoy agradecido, igual que todas las iglesias de los gentiles.   \n","readableText":"De hecho, ellos una vez arriesgaron la vida por mí. Yo les estoy agradecido,\nigual que todas las iglesias de los gentiles.\n\n"},{"verse":"5","text":"Den tambi&#233;n mis saludos a la iglesia que se re&#250;ne en el hogar de ellos. Saluden a mi querido amigo Epeneto. &#201;l fue el primero de toda la provincia de Asia que se convirti&#243; en seguidor de Cristo. \n","readableText":"Den también mis saludos a la iglesia que se reúne en el hogar de ellos. Saluden\na mi querido amigo Epeneto. Él fue el primero de toda la provincia de Asia que\nse convirtió en seguidor de Cristo.\n\n"},{"verse":"6","text":"Denle mis saludos a Mar&#237;a, quien ha trabajado tanto por ustedes. \n","readableText":"Denle mis saludos a María, quien ha trabajado tanto por ustedes.\n\n"},{"verse":"7","text":"Saluden a Andr&#243;nico y a Junias,  jud&#237;os como yo,  quienes estuvieron en la c&#225;rcel conmigo. Ellos son muy respetados entre los ap&#243;stoles y se hicieron seguidores de Cristo antes que yo. \n","readableText":"Saluden a Andrónico y a Junias, judíos como yo, quienes estuvieron en la cárcel\nconmigo. Ellos son muy respetados entre los apóstoles y se hicieron seguidores\nde Cristo antes que yo.\n\n"},{"verse":"8","text":"Saluden a Amplias, mi querido amigo en el Se&#241;or. \n","readableText":"Saluden a Amplias, mi querido amigo en el Señor.\n\n"},{"verse":"9","text":"Saludos tambi&#233;n a Urbano, nuestro colaborador en Cristo, y a mi querido amigo Estaquis.   \n","readableText":"Saludos también a Urbano, nuestro colaborador en Cristo, y a mi querido amigo\nEstaquis.\n\n"},{"verse":"10","text":"Saluden a Apeles, un buen hombre aprobado por Cristo. Y den mis saludos a los creyentes de la familia de Arist&#243;bulo. \n","readableText":"Saluden a Apeles, un buen hombre aprobado por Cristo. Y den mis saludos a los\ncreyentes de la familia de Aristóbulo.\n\n"},{"verse":"11","text":"Saluden a Herodi&#243;n, jud&#237;o como yo.  Saluden a los de la familia de Narciso que son del Se&#241;or. \n","readableText":"Saluden a Herodión, judío como yo. Saluden a los de la familia de Narciso que\nson del Señor.\n\n"},{"verse":"12","text":"Den mis saludos a Trifena y Trifosa, obreras del Se&#241;or, y a la amada P&#233;rsida, quien ha trabajado tanto para el Se&#241;or. \n","readableText":"Den mis saludos a Trifena y Trifosa, obreras del Señor, y a la amada Pérsida,\nquien ha trabajado tanto para el Señor.\n\n"},{"verse":"13","text":"Saluden a Rufo, a quien el Se&#241;or eligi&#243; para hacerlo suyo; y tambi&#233;n a su querida madre, quien ha sido como una madre para m&#237;.   \n","readableText":"Saluden a Rufo, a quien el Señor eligió para hacerlo suyo; y también a su\nquerida madre, quien ha sido como una madre para mí.\n\n"},{"verse":"14","text":"Den mis saludos a As&#237;ncrito, Flegonte, Hermas, Patrobas, Hermes y a los hermanos que se re&#250;nen con ellos. \n","readableText":"Den mis saludos a Asíncrito, Flegonte, Hermas, Patrobas, Hermes y a los\nhermanos que se reúnen con ellos.\n\n"},{"verse":"15","text":"Saluden tambi&#233;n a Fil&#243;logo, Julia, Nereo y su hermana, y a Olimpas y a todos los creyentes  que se re&#250;nen con ellos. \n","readableText":"Saluden también a Filólogo, Julia, Nereo y su hermana, y a Olimpas y a todos\nlos creyentes que se reúnen con ellos.\n\n"},{"verse":"16","text":"Sal&#250;dense unos a otros con un beso santo. Todas las iglesias de Cristo les env&#237;an saludos.   \n","readableText":"Salúdense unos a otros con un beso santo. Todas las iglesias de Cristo les\nenvían saludos.\n\n"},{"verse":"17","text":"Y ahora, mis amados hermanos, les pido algo m&#225;s. Tengan cuidado con los que causan divisiones y trastornan la fe de los creyentes al ense&#241;ar cosas que van en contra de las que a ustedes se les ense&#241;aron. Mant&#233;nganse lejos de ellos. \n","readableText":"Y ahora, mis amados hermanos, les pido algo más. Tengan cuidado con los que\ncausan divisiones y trastornan la fe de los creyentes al enseñar cosas que van\nen contra de las que a ustedes se les enseñaron. Manténganse lejos de ellos.\n\n"},{"verse":"18","text":"Tales personas no sirven a Cristo nuestro Se&#241;or; sirven a sus propios intereses. Con palabras suaves y halagos, enga&#241;an a la gente inocente; \n","readableText":"Tales personas no sirven a Cristo nuestro Señor; sirven a sus propios\nintereses. Con palabras suaves y halagos, engañan a la gente inocente;\n\n"},{"verse":"19","text":"pero todos saben que ustedes son obedientes al Se&#241;or. Eso me llena de alegr&#237;a. Quiero que sean sabios para hacer lo que est&#225; bien y sigan siendo inocentes en cuanto a toda clase de mal. \n","readableText":"pero todos saben que ustedes son obedientes al Señor. Eso me llena de alegría.\nQuiero que sean sabios para hacer lo que está bien y sigan siendo inocentes en\ncuanto a toda clase de mal.\n\n"},{"verse":"20","text":"El Dios de paz pronto aplastar&#225; a Satan&#225;s bajo los pies de ustedes. Que la gracia de nuestro Se&#241;or Jes&#250;s  sea con ustedes.   \n","readableText":"El Dios de paz pronto aplastará a Satanás bajo los pies de ustedes. Que la\ngracia de nuestro Señor Jesús sea con ustedes.\n\n"},{"verse":"21","text":"Timoteo, mi compa&#241;ero de trabajo, les manda saludos, igual que Lucio, Jas&#243;n y Sos&#237;pater, jud&#237;os como yo.   \n","readableText":"Timoteo, mi compañero de trabajo, les manda saludos, igual que Lucio, Jasón y\nSosípater, judíos como yo.\n\n"},{"verse":"22","text":"Yo, Tercio, quien escribo esta carta de parte de Pablo, tambi&#233;n les env&#237;o mis saludos como uno de los seguidores del Se&#241;or.   \n","readableText":"Yo, Tercio, quien escribo esta carta de parte de Pablo, también les envío mis\nsaludos como uno de los seguidores del Señor.\n\n"},{"verse":"23","text":"Los saluda Gayo. &#201;l es quien me hospeda y tambi&#233;n recibe en su casa a toda la iglesia. Les env&#237;a saludos Erasto, el tesorero de la ciudad, y tambi&#233;n el hermano Cuarto.   \n","readableText":"Los saluda Gayo. Él es quien me hospeda y también recibe en su casa a toda la\niglesia. Les envía saludos Erasto, el tesorero de la ciudad, y también el\nhermano Cuarto.\n\n"},{"verse":"25","text":"Que toda la gloria sea para Dios, quien puede fortalecerlos tal como expresa la Buena Noticia. En ese mensaje acerca de Jesucristo se ha revelado su plan para ustedes, los gentiles, un plan que estuvo guardado en secreto desde el principio del tiempo. \n","readableText":"Que toda la gloria sea para Dios, quien puede fortalecerlos tal como expresa la\nBuena Noticia. En ese mensaje acerca de Jesucristo se ha revelado su plan para\nustedes, los gentiles, un plan que estuvo guardado en secreto desde el\nprincipio del tiempo.\n\n"},{"verse":"26","text":"Pero ahora, tal como lo predijeron los profetas  y el Dios eterno lo ha ordenado, ese mensaje se da a conocer a todos los gentiles en todas partes, para que ellos tambi&#233;n puedan creer y obedecerlo a &#233;l. \n","readableText":"Pero ahora, tal como lo predijeron los profetas y el Dios eterno lo ha\nordenado, ese mensaje se da a conocer a todos los gentiles en todas partes,\npara que ellos también puedan creer y obedecerlo a él.\n\n"},{"verse":"27","text":"Toda la gloria sea para el &#250;nico sabio Dios eternamente por medio de Jesucristo. Am&#233;n.\n","readableText":"Toda la gloria sea para el único sabio Dios eternamente por medio de\nJesucristo. Amén.\n\n"}]}
