{"book":"GEN","rev":"RVR60","chapter":"35","verses":[{"verse":"1","text":"Dijo Dios a Jacob: Lev&#225;ntate y sube a Bet-el, y qu&#233;date all&#237;; y haz all&#237; un altar al Dios que te apareci&#243; cuando hu&#237;as de tu hermano Esa&#250;.   \n","readableText":"Dijo Dios a Jacob: Levántate y sube a Bet-el, y quédate allí; y haz allí un\naltar al Dios que te apareció cuando huías de tu hermano Esaú.\n\n"},{"verse":"2","text":"Entonces Jacob dijo a su familia y a todos los que con &#233;l estaban: Quitad los dioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos. \n","readableText":"Entonces Jacob dijo a su familia y a todos los que con él estaban: Quitad los\ndioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos.\n\n"},{"verse":"3","text":"Y levant&#233;monos, y subamos a Bet-el; y har&#233; all&#237; altar al Dios que me respondi&#243; en el d&#237;a de mi angustia, y ha estado conmigo en el camino que he andado. \n","readableText":"Y levantémonos, y subamos a Bet-el; y haré allí altar al Dios que me respondió\nen el día de mi angustia, y ha estado conmigo en el camino que he andado.\n\n"},{"verse":"4","text":"As&#237; dieron a Jacob todos los dioses ajenos que hab&#237;a en poder de ellos, y los zarcillos que estaban en sus orejas; y Jacob los escondi&#243; debajo de una encina que estaba junto a Siquem.   \n","readableText":"Así dieron a Jacob todos los dioses ajenos que había en poder de ellos, y los\nzarcillos que estaban en sus orejas; y Jacob los escondió debajo de una encina\nque estaba junto a Siquem.\n\n"},{"verse":"5","text":"Y salieron, y el terror de Dios estuvo sobre las ciudades que hab&#237;a en sus alrededores, y no persiguieron a los hijos de Jacob. \n","readableText":"Y salieron, y el terror de Dios estuvo sobre las ciudades que había en sus\nalrededores, y no persiguieron a los hijos de Jacob.\n\n"},{"verse":"6","text":"Y lleg&#243; Jacob a Luz, que est&#225; en tierra de Cana&#225;n (esta es Bet-el), &#233;l y todo el pueblo que con &#233;l estaba. \n","readableText":"Y llegó Jacob a Luz, que está en tierra de Canaán (esta es Bet-el), él y todo\nel pueblo que con él estaba.\n\n"},{"verse":"7","text":"Y edific&#243; all&#237; un altar, y llam&#243; al lugar El-bet-el,  porque all&#237; le hab&#237;a aparecido Dios, cuando hu&#237;a de su hermano. \n","readableText":"Y edificó allí un altar, y llamó al lugar El-bet-el, porque allí le había\naparecido Dios, cuando huía de su hermano.\n\n"},{"verse":"8","text":"Entonces muri&#243; D&#233;bora, ama de Rebeca, y fue sepultada al pie de Bet-el, debajo de una encina, la cual fue llamada Al&#243;n-bacut.   \n","readableText":"Entonces murió Débora, ama de Rebeca, y fue sepultada al pie de Bet-el, debajo\nde una encina, la cual fue llamada Alón-bacut.\n\n"},{"verse":"9","text":"Apareci&#243; otra vez Dios a Jacob, cuando hab&#237;a vuelto de Padan-aram, y le bendijo. \n","readableText":"Apareció otra vez Dios a Jacob, cuando había vuelto de Padan-aram, y le\nbendijo.\n\n"},{"verse":"10","text":"Y le dijo Dios: Tu nombre es Jacob; no se llamar&#225; m&#225;s tu nombre Jacob,  sino Israel ser&#225; tu nombre; y llam&#243; su nombre Israel. \n","readableText":"Y le dijo Dios: Tu nombre es Jacob; no se llamará más tu nombre Jacob, sino\nIsrael será tu nombre; y llamó su nombre Israel.\n\n"},{"verse":"11","text":"Tambi&#233;n le dijo Dios: Yo soy el Dios omnipotente: crece y multipl&#237;cate; una naci&#243;n y conjunto de naciones proceder&#225;n de ti, y reyes saldr&#225;n de tus lomos. \n","readableText":"También le dijo Dios: Yo soy el Dios omnipotente: crece y multiplícate; una\nnación y conjunto de naciones procederán de ti, y reyes saldrán de tus lomos.\n\n\n"},{"verse":"12","text":"La tierra que he dado a Abraham y a Isaac, la dar&#233; a ti, y a tu descendencia despu&#233;s de ti dar&#233; la tierra.   \n","readableText":"La tierra que he dado a Abraham y a Isaac, la daré a ti, y a tu descendencia\ndespués de ti daré la tierra.\n\n"},{"verse":"13","text":"Y se fue de &#233;l Dios, del lugar en donde hab&#237;a hablado con &#233;l. \n","readableText":"Y se fue de él Dios, del lugar en donde había hablado con él.\n\n"},{"verse":"14","text":"Y Jacob erigi&#243; una se&#241;al en el lugar donde hab&#237;a hablado con &#233;l, una se&#241;al de piedra, y derram&#243; sobre ella libaci&#243;n, y ech&#243; sobre ella aceite. \n","readableText":"Y Jacob erigió una señal en el lugar donde había hablado con él, una señal de\npiedra, y derramó sobre ella libación, y echó sobre ella aceite.\n\n"},{"verse":"15","text":"Y llam&#243; Jacob el nombre de aquel lugar donde Dios hab&#237;a hablado con &#233;l, Bet-el.   \n","readableText":"Y llamó Jacob el nombre de aquel lugar donde Dios había hablado con él, Bet-el.\n\n\n"},{"verse":"16","text":"Despu&#233;s partieron de Bet-el; y hab&#237;a a&#250;n como media legua de tierra para llegar a Efrata, cuando dio a luz Raquel,  y hubo trabajo en su parto. \n","readableText":"Después partieron de Bet-el; y había aún como media legua de tierra para llegar\na Efrata, cuando dio a luz Raquel, y hubo trabajo en su parto.\n\n"},{"verse":"17","text":"Y aconteci&#243;, como hab&#237;a trabajo en su parto, que le dijo la partera: No temas, que tambi&#233;n tendr&#225;s este hijo. \n","readableText":"Y aconteció, como había trabajo en su parto, que le dijo la partera: No temas,\nque también tendrás este hijo.\n\n"},{"verse":"18","text":"Y aconteci&#243; que al sal&#237;rsele el alma (pues muri&#243;), llam&#243; su nombre Benoni;  mas su padre lo llam&#243; Benjam&#237;n.   \n","readableText":"Y aconteció que al salírsele el alma (pues murió), llamó su nombre Benoni; mas\nsu padre lo llamó Benjamín.\n\n"},{"verse":"19","text":"As&#237; muri&#243; Raquel, y fue sepultada en el camino de Efrata, la cual es Bel&#233;n. \n","readableText":"Así murió Raquel, y fue sepultada en el camino de Efrata, la cual es Belén.\n\n"},{"verse":"20","text":"Y levant&#243; Jacob un pilar sobre su sepultura; esta es la se&#241;al de la sepultura de Raquel hasta hoy. \n","readableText":"Y levantó Jacob un pilar sobre su sepultura; esta es la señal de la sepultura\nde Raquel hasta hoy.\n\n"},{"verse":"21","text":"Y sali&#243; Israel, y plant&#243; su tienda m&#225;s all&#225; de Migdal-edar.   \n","readableText":"Y salió Israel, y plantó su tienda más allá de Migdal-edar.\n\n"},{"verse":"22","text":"Aconteci&#243; que cuando moraba Israel en aquella tierra, fue Rub&#233;n y durmi&#243; con Bilha la concubina de su padre; lo cual lleg&#243; a saber Israel. Ahora bien, los hijos de Israel fueron doce: \n","readableText":"Aconteció que cuando moraba Israel en aquella tierra, fue Rubén y durmió con\nBilha la concubina de su padre; lo cual llegó a saber Israel. Ahora bien, los\nhijos de Israel fueron doce:\n\n"},{"verse":"23","text":"los hijos de Lea: Rub&#233;n el primog&#233;nito de Jacob; Sime&#243;n, Lev&#237;, Jud&#225;, Isacar y Zabul&#243;n. \n","readableText":"los hijos de Lea: Rubén el primogénito de Jacob; Simeón, Leví, Judá, Isacar y\nZabulón.\n\n"},{"verse":"24","text":"Los hijos de Raquel: Jos&#233; y Benjam&#237;n. \n","readableText":"Los hijos de Raquel: José y Benjamín.\n\n"},{"verse":"25","text":"Los hijos de Bilha, sierva de Raquel: Dan y Neftal&#237;. \n","readableText":"Los hijos de Bilha, sierva de Raquel: Dan y Neftalí.\n\n"},{"verse":"26","text":"Y los hijos de Zilpa, sierva de Lea: Gad y Aser. Estos fueron los hijos de Jacob, que le nacieron en Padan-aram.   \n","readableText":"Y los hijos de Zilpa, sierva de Lea: Gad y Aser. Estos fueron los hijos de\nJacob, que le nacieron en Padan-aram.\n\n"},{"verse":"27","text":"Despu&#233;s vino Jacob a Isaac su padre a Mamre, a la ciudad de Arba, que es Hebr&#243;n, donde habitaron Abraham e Isaac.   \n","readableText":"Después vino Jacob a Isaac su padre a Mamre, a la ciudad de Arba, que es\nHebrón, donde habitaron Abraham e Isaac.\n\n"},{"verse":"28","text":"Y fueron los d&#237;as de Isaac ciento ochenta a&#241;os. \n","readableText":"Y fueron los días de Isaac ciento ochenta años.\n\n"},{"verse":"29","text":"Y exhal&#243; Isaac el esp&#237;ritu, y muri&#243;, y fue recogido a su pueblo, viejo y lleno de d&#237;as; y lo sepultaron Esa&#250; y Jacob sus hijos.\n","readableText":"Y exhaló Isaac el espíritu, y murió, y fue recogido a su pueblo, viejo y lleno\nde días; y lo sepultaron Esaú y Jacob sus hijos.\n\n"}]}
