{"book":"GEN","rev":"RVR60","chapter":"34","verses":[{"verse":"1","text":"Viendo Jacob que en Egipto hab&#237;a alimentos, dijo a sus hijos: &#191;Por qu&#233; os est&#225;is mirando? \n","readableText":"Viendo Jacob que en Egipto había alimentos, dijo a sus hijos: ¿Por qué os\nestáis mirando?\n\n"},{"verse":"2","text":"Y dijo: He aqu&#237;, yo he o&#237;do que hay v&#237;veres en Egipto; descended all&#225;, y comprad de all&#237; para nosotros, para que podamos vivir, y no muramos.   \n","readableText":"Y dijo: He aquí, yo he oído que hay víveres en Egipto; descended allá, y\ncomprad de allí para nosotros, para que podamos vivir, y no muramos.\n\n"},{"verse":"3","text":"Y descendieron los diez hermanos de Jos&#233; a comprar trigo en Egipto. \n","readableText":"Y descendieron los diez hermanos de José a comprar trigo en Egipto.\n\n"},{"verse":"4","text":"Mas Jacob no envi&#243; a Benjam&#237;n, hermano de Jos&#233;, con sus hermanos; porque dijo: No sea que le acontezca alg&#250;n desastre. \n","readableText":"Mas Jacob no envió a Benjamín, hermano de José, con sus hermanos; porque dijo:\nNo sea que le acontezca algún desastre.\n\n"},{"verse":"5","text":"Vinieron los hijos de Israel a comprar entre los que ven&#237;an; porque hab&#237;a hambre en la tierra de Cana&#225;n.   \n","readableText":"Vinieron los hijos de Israel a comprar entre los que venían; porque había\nhambre en la tierra de Canaán.\n\n"},{"verse":"6","text":"Y Jos&#233; era el se&#241;or de la tierra, quien le vend&#237;a a todo el pueblo de la tierra; y llegaron los hermanos de Jos&#233;, y se inclinaron a &#233;l rostro a tierra. \n","readableText":"Y José era el señor de la tierra, quien le vendía a todo el pueblo de la\ntierra; y llegaron los hermanos de José, y se inclinaron a él rostro a tierra.\n\n\n"},{"verse":"7","text":"Y Jos&#233;, cuando vio a sus hermanos, los conoci&#243;; mas hizo como que no los conoc&#237;a, y les habl&#243; &#225;speramente, y les dijo: &#191;De d&#243;nde hab&#233;is venido? Ellos respondieron: De la tierra de Cana&#225;n, para comprar alimentos. \n","readableText":"Y José, cuando vio a sus hermanos, los conoció; mas hizo como que no los\nconocía, y les habló ásperamente, y les dijo: ¿De dónde habéis venido? Ellos\nrespondieron: De la tierra de Canaán, para comprar alimentos.\n\n"},{"verse":"8","text":"Jos&#233;, pues, conoci&#243; a sus hermanos; pero ellos no le conocieron. \n","readableText":"José, pues, conoció a sus hermanos; pero ellos no le conocieron.\n\n"},{"verse":"9","text":"Entonces se acord&#243; Jos&#233; de los sue&#241;os que hab&#237;a tenido acerca de ellos,  y les dijo: Esp&#237;as sois; por ver lo descubierto del pa&#237;s hab&#233;is venido. \n","readableText":"Entonces se acordó José de los sueños que había tenido acerca de ellos, y les\ndijo: Espías sois; por ver lo descubierto del país habéis venido.\n\n"},{"verse":"10","text":"Ellos le respondieron: No, se&#241;or nuestro, sino que tus siervos han venido a comprar alimentos. \n","readableText":"Ellos le respondieron: No, señor nuestro, sino que tus siervos han venido a\ncomprar alimentos.\n\n"},{"verse":"11","text":"Todos nosotros somos hijos de un var&#243;n; somos hombres honrados; tus siervos nunca fueron esp&#237;as. \n","readableText":"Todos nosotros somos hijos de un varón; somos hombres honrados; tus siervos\nnunca fueron espías.\n\n"},{"verse":"12","text":"Pero Jos&#233; les dijo: No; para ver lo descubierto del pa&#237;s hab&#233;is venido. \n","readableText":"Pero José les dijo: No; para ver lo descubierto del país habéis venido.\n\n"},{"verse":"13","text":"Y ellos respondieron: Tus siervos somos doce hermanos, hijos de un var&#243;n en la tierra de Cana&#225;n; y he aqu&#237; el menor est&#225; hoy con nuestro padre, y otro no parece. \n","readableText":"Y ellos respondieron: Tus siervos somos doce hermanos, hijos de un varón en la\ntierra de Canaán; y he aquí el menor está hoy con nuestro padre, y otro no\nparece.\n\n"},{"verse":"14","text":"Y Jos&#233; les dijo: Eso es lo que os he dicho, afirmando que sois esp&#237;as. \n","readableText":"Y José les dijo: Eso es lo que os he dicho, afirmando que sois espías.\n\n"},{"verse":"15","text":"En esto ser&#233;is probados: Vive Fara&#243;n, que no saldr&#233;is de aqu&#237;, sino cuando vuestro hermano menor viniere aqu&#237;. \n","readableText":"En esto seréis probados: Vive Faraón, que no saldréis de aquí, sino cuando\nvuestro hermano menor viniere aquí.\n\n"},{"verse":"16","text":"Enviad a uno de vosotros y traiga a vuestro hermano, y vosotros quedad presos, y vuestras palabras ser&#225;n probadas, si hay verdad en vosotros; y si no, vive Fara&#243;n, que sois esp&#237;as. \n","readableText":"Enviad a uno de vosotros y traiga a vuestro hermano, y vosotros quedad presos,\ny vuestras palabras serán probadas, si hay verdad en vosotros; y si no, vive\nFaraón, que sois espías.\n\n"},{"verse":"17","text":"Entonces los puso juntos en la c&#225;rcel por tres d&#237;as. \n","readableText":"Entonces los puso juntos en la cárcel por tres días.\n\n"},{"verse":"18","text":"Y al tercer d&#237;a les dijo Jos&#233;: Haced esto, y vivid: Yo temo a Dios. \n","readableText":"Y al tercer día les dijo José: Haced esto, y vivid: Yo temo a Dios.\n\n"},{"verse":"19","text":"Si sois hombres honrados, quede preso en la casa de vuestra c&#225;rcel uno de vuestros hermanos, y vosotros id y llevad el alimento para el hambre de vuestra casa. \n","readableText":"Si sois hombres honrados, quede preso en la casa de vuestra cárcel uno de\nvuestros hermanos, y vosotros id y llevad el alimento para el hambre de vuestra\ncasa.\n\n"},{"verse":"20","text":"Pero traer&#233;is a vuestro hermano menor, y ser&#225;n verificadas vuestras palabras, y no morir&#233;is. Y ellos lo hicieron as&#237;.   \n","readableText":"Pero traeréis a vuestro hermano menor, y serán verificadas vuestras palabras, y\nno moriréis. Y ellos lo hicieron así.\n\n"},{"verse":"21","text":"Y dec&#237;an el uno al otro: Verdaderamente hemos pecado contra nuestro hermano, pues vimos la angustia de su alma cuando nos rogaba, y no le escuchamos; por eso ha venido sobre nosotros esta angustia. \n","readableText":"Y decían el uno al otro: Verdaderamente hemos pecado contra nuestro hermano,\npues vimos la angustia de su alma cuando nos rogaba, y no le escuchamos; por\neso ha venido sobre nosotros esta angustia.\n\n"},{"verse":"22","text":"Entonces Rub&#233;n les respondi&#243;, diciendo: &#191;No os habl&#233; yo y dije: No pequ&#233;is contra el joven,  y no escuchasteis? He aqu&#237; tambi&#233;n se nos demanda su sangre. \n","readableText":"Entonces Rubén les respondió, diciendo: ¿No os hablé yo y dije: No pequéis\ncontra el joven, y no escuchasteis? He aquí también se nos demanda su sangre.\n\n\n"},{"verse":"23","text":"Pero ellos no sab&#237;an que los entend&#237;a Jos&#233;, porque hab&#237;a int&#233;rprete entre ellos. \n","readableText":"Pero ellos no sabían que los entendía José, porque había intérprete entre\nellos.\n\n"},{"verse":"24","text":"Y se apart&#243; Jos&#233; de ellos, y llor&#243;; despu&#233;s volvi&#243; a ellos, y les habl&#243;, y tom&#243; de entre ellos a Sime&#243;n, y lo aprision&#243; a vista de ellos. \n","readableText":"Y se apartó José de ellos, y lloró; después volvió a ellos, y les habló, y tomó\nde entre ellos a Simeón, y lo aprisionó a vista de ellos.\n\n"},{"verse":"25","text":"Despu&#233;s mand&#243; Jos&#233; que llenaran sus sacos de trigo, y devolviesen el dinero de cada uno de ellos, poni&#233;ndolo en su saco, y les diesen comida para el camino; y as&#237; se hizo con ellos.   \n","readableText":"Después mandó José que llenaran sus sacos de trigo, y devolviesen el dinero de\ncada uno de ellos, poniéndolo en su saco, y les diesen comida para el camino; y\nasí se hizo con ellos.\n\n"},{"verse":"26","text":"Y ellos pusieron su trigo sobre sus asnos, y se fueron de all&#237;. \n","readableText":"Y ellos pusieron su trigo sobre sus asnos, y se fueron de allí.\n\n"},{"verse":"27","text":"Pero abriendo uno de ellos su saco para dar de comer a su asno en el mes&#243;n, vio su dinero que estaba en la boca de su costal. \n","readableText":"Pero abriendo uno de ellos su saco para dar de comer a su asno en el mesón, vio\nsu dinero que estaba en la boca de su costal.\n\n"},{"verse":"28","text":"Y dijo a sus hermanos: Mi dinero se me ha devuelto, y helo aqu&#237; en mi saco. Entonces se les sobresalt&#243; el coraz&#243;n, y espantados dijeron el uno al otro: &#191;Qu&#233; es esto que nos ha hecho Dios?   \n","readableText":"Y dijo a sus hermanos: Mi dinero se me ha devuelto, y helo aquí en mi saco.\nEntonces se les sobresaltó el corazón, y espantados dijeron el uno al otro:\n¿Qué es esto que nos ha hecho Dios?\n\n"},{"verse":"29","text":"Y venidos a Jacob su padre en tierra de Cana&#225;n, le contaron todo lo que les hab&#237;a acontecido, diciendo: \n","readableText":"Y venidos a Jacob su padre en tierra de Canaán, le contaron todo lo que les\nhabía acontecido, diciendo:\n\n"},{"verse":"30","text":"Aquel var&#243;n, el se&#241;or de la tierra, nos habl&#243; &#225;speramente, y nos trat&#243; como a esp&#237;as de la tierra. \n","readableText":"Aquel varón, el señor de la tierra, nos habló ásperamente, y nos trató como a\nespías de la tierra.\n\n"},{"verse":"31","text":"Y nosotros le dijimos: Somos hombres honrados, nunca fuimos esp&#237;as. \n","readableText":"Y nosotros le dijimos: Somos hombres honrados, nunca fuimos espías.\n\n"},{"verse":"32","text":"Somos doce hermanos, hijos de nuestro padre; uno no parece, y el menor est&#225; hoy con nuestro padre en la tierra de Cana&#225;n. \n","readableText":"Somos doce hermanos, hijos de nuestro padre; uno no parece, y el menor está hoy\ncon nuestro padre en la tierra de Canaán.\n\n"},{"verse":"33","text":"Entonces aquel var&#243;n, el se&#241;or de la tierra, nos dijo: En esto conocer&#233; que sois hombres honrados: dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad, \n","readableText":"Entonces aquel varón, el señor de la tierra, nos dijo: En esto conoceré que\nsois hombres honrados: dejad conmigo uno de vuestros hermanos, y tomad para el\nhambre de vuestras casas, y andad,\n\n"},{"verse":"34","text":"y traedme a vuestro hermano el menor, para que yo sepa que no sois esp&#237;as, sino hombres honrados; as&#237; os dar&#233; a vuestro hermano, y negociar&#233;is en la tierra.   \n","readableText":"y traedme a vuestro hermano el menor, para que yo sepa que no sois espías, sino\nhombres honrados; así os daré a vuestro hermano, y negociaréis en la tierra.\n\n"},{"verse":"35","text":"Y aconteci&#243; que vaciando ellos sus sacos, he aqu&#237; que en el saco de cada uno estaba el atado de su dinero; y viendo ellos y su padre los atados de su dinero, tuvieron temor. \n","readableText":"Y aconteció que vaciando ellos sus sacos, he aquí que en el saco de cada uno\nestaba el atado de su dinero; y viendo ellos y su padre los atados de su\ndinero, tuvieron temor.\n\n"},{"verse":"36","text":"Entonces su padre Jacob les dijo: Me hab&#233;is privado de mis hijos; Jos&#233; no parece, ni Sime&#243;n tampoco, y a Benjam&#237;n le llevar&#233;is; contra m&#237; son todas estas cosas. \n","readableText":"Entonces su padre Jacob les dijo: Me habéis privado de mis hijos; José no\nparece, ni Simeón tampoco, y a Benjamín le llevaréis; contra mí son todas estas\ncosas.\n\n"},{"verse":"37","text":"Y Rub&#233;n habl&#243; a su padre, diciendo: Har&#225;s morir a mis dos hijos, si no te lo devuelvo; entr&#233;galo en mi mano, que yo lo devolver&#233; a ti. \n","readableText":"Y Rubén habló a su padre, diciendo: Harás morir a mis dos hijos, si no te lo\ndevuelvo; entrégalo en mi mano, que yo lo devolveré a ti.\n\n"},{"verse":"38","text":"Y &#233;l dijo: No descender&#225; mi hijo con vosotros, pues su hermano ha muerto, y &#233;l solo ha quedado; y si le aconteciere alg&#250;n desastre en el camino por donde vais, har&#233;is descender mis canas con dolor al Seol.\n","readableText":"Y él dijo: No descenderá mi hijo con vosotros, pues su hermano ha muerto, y él\nsolo ha quedado; y si le aconteciere algún desastre en el camino por donde\nvais, haréis descender mis canas con dolor al Seol.\n\n"}]}
