{"book":"GEN","rev":"RVR60","chapter":"50","verses":[{"verse":"1","text":"Entonces se ech&#243; Jos&#233; sobre el rostro de su padre, y llor&#243; sobre &#233;l, y lo bes&#243;. \n","readableText":"Entonces se echó José sobre el rostro de su padre, y lloró sobre él, y lo besó.\n\n\n"},{"verse":"2","text":"Y mand&#243; Jos&#233; a sus siervos los m&#233;dicos que embalsamasen a su padre; y los m&#233;dicos embalsamaron a Israel. \n","readableText":"Y mandó José a sus siervos los médicos que embalsamasen a su padre; y los\nmédicos embalsamaron a Israel.\n\n"},{"verse":"3","text":"Y le cumplieron cuarenta d&#237;as, porque as&#237; cumpl&#237;an los d&#237;as de los embalsamados, y lo lloraron los egipcios setenta d&#237;as.   \n","readableText":"Y le cumplieron cuarenta días, porque así cumplían los días de los\nembalsamados, y lo lloraron los egipcios setenta días.\n\n"},{"verse":"4","text":"Y pasados los d&#237;as de su luto, habl&#243; Jos&#233; a los de la casa de Fara&#243;n, diciendo: Si he hallado ahora gracia en vuestros ojos, os ruego que habl&#233;is en o&#237;dos de Fara&#243;n, diciendo: \n","readableText":"Y pasados los días de su luto, habló José a los de la casa de Faraón, diciendo:\nSi he hallado ahora gracia en vuestros ojos, os ruego que habléis en oídos de\nFaraón, diciendo:\n\n"},{"verse":"5","text":"Mi padre me hizo jurar, diciendo: He aqu&#237; que voy a morir; en el sepulcro que cav&#233; para m&#237; en la tierra de Cana&#225;n, all&#237; me sepultar&#225;s;  ruego, pues, que vaya yo ahora y sepulte a mi padre, y volver&#233;. \n","readableText":"Mi padre me hizo jurar, diciendo: He aquí que voy a morir; en el sepulcro que\ncavé para mí en la tierra de Canaán, allí me sepultarás; ruego, pues, que vaya\nyo ahora y sepulte a mi padre, y volveré.\n\n"},{"verse":"6","text":"Y Fara&#243;n dijo: Ve, y sepulta a tu padre, como &#233;l te hizo jurar. \n","readableText":"Y Faraón dijo: Ve, y sepulta a tu padre, como él te hizo jurar.\n\n"},{"verse":"7","text":"Entonces Jos&#233; subi&#243; para sepultar a su padre; y subieron con &#233;l todos los siervos de Fara&#243;n, los ancianos de su casa, y todos los ancianos de la tierra de Egipto, \n","readableText":"Entonces José subió para sepultar a su padre; y subieron con él todos los\nsiervos de Faraón, los ancianos de su casa, y todos los ancianos de la tierra\nde Egipto,\n\n"},{"verse":"8","text":"y toda la casa de Jos&#233;, y sus hermanos, y la casa de su padre; solamente dejaron en la tierra de Gos&#233;n sus ni&#241;os, y sus ovejas y sus vacas. \n","readableText":"y toda la casa de José, y sus hermanos, y la casa de su padre; solamente\ndejaron en la tierra de Gosén sus niños, y sus ovejas y sus vacas.\n\n"},{"verse":"9","text":"Subieron tambi&#233;n con &#233;l carros y gente de a caballo, y se hizo un escuadr&#243;n muy grande. \n","readableText":"Subieron también con él carros y gente de a caballo, y se hizo un escuadrón muy\ngrande.\n\n"},{"verse":"10","text":"Y llegaron hasta la era de Atad, que est&#225; al otro lado del Jord&#225;n, y endecharon all&#237; con grande y muy triste lamentaci&#243;n; y Jos&#233; hizo a su padre duelo por siete d&#237;as. \n","readableText":"Y llegaron hasta la era de Atad, que está al otro lado del Jordán, y endecharon\nallí con grande y muy triste lamentación; y José hizo a su padre duelo por\nsiete días.\n\n"},{"verse":"11","text":"Y viendo los moradores de la tierra, los cananeos, el llanto en la era de Atad, dijeron: Llanto grande es este de los egipcios; por eso fue llamado su nombre Abel-mizraim,  que est&#225; al otro lado del Jord&#225;n. \n","readableText":"Y viendo los moradores de la tierra, los cananeos, el llanto en la era de Atad,\ndijeron: Llanto grande es este de los egipcios; por eso fue llamado su nombre\nAbel-mizraim, que está al otro lado del Jordán.\n\n"},{"verse":"12","text":"Hicieron, pues, sus hijos con &#233;l seg&#250;n les hab&#237;a mandado; \n","readableText":"Hicieron, pues, sus hijos con él según les había mandado;\n\n"},{"verse":"13","text":"pues lo llevaron sus hijos a la tierra de Cana&#225;n, y lo sepultaron en la cueva del campo de Macpela, la que hab&#237;a comprado Abraham con el mismo campo, para heredad de sepultura, de Efr&#243;n el heteo, al oriente de Mamre.   \n","readableText":"pues lo llevaron sus hijos a la tierra de Canaán, y lo sepultaron en la cueva\ndel campo de Macpela, la que había comprado Abraham con el mismo campo, para\nheredad de sepultura, de Efrón el heteo, al oriente de Mamre.\n\n"},{"verse":"14","text":"Y volvi&#243; Jos&#233; a Egipto, &#233;l y sus hermanos, y todos los que subieron con &#233;l a sepultar a su padre, despu&#233;s que lo hubo sepultado.   \n","readableText":"Y volvió José a Egipto, él y sus hermanos, y todos los que subieron con él a\nsepultar a su padre, después que lo hubo sepultado.\n\n"},{"verse":"15","text":"Viendo los hermanos de Jos&#233; que su padre era muerto, dijeron: Quiz&#225; nos aborrecer&#225; Jos&#233;, y nos dar&#225; el pago de todo el mal que le hicimos. \n","readableText":"Viendo los hermanos de José que su padre era muerto, dijeron: Quizá nos\naborrecerá José, y nos dará el pago de todo el mal que le hicimos.\n\n"},{"verse":"16","text":"Y enviaron a decir a Jos&#233;: Tu padre mand&#243; antes de su muerte, diciendo: \n","readableText":"Y enviaron a decir a José: Tu padre mandó antes de su muerte, diciendo:\n\n"},{"verse":"17","text":"As&#237; dir&#233;is a Jos&#233;: Te ruego que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron; por tanto, ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y Jos&#233; llor&#243; mientras hablaban. \n","readableText":"Así diréis a José: Te ruego que perdones ahora la maldad de tus hermanos y su\npecado, porque mal te trataron; por tanto, ahora te rogamos que perdones la\nmaldad de los siervos del Dios de tu padre. Y José lloró mientras hablaban.\n\n"},{"verse":"18","text":"Vinieron tambi&#233;n sus hermanos y se postraron delante de &#233;l, y dijeron: Henos aqu&#237; por siervos tuyos. \n","readableText":"Vinieron también sus hermanos y se postraron delante de él, y dijeron: Henos\naquí por siervos tuyos.\n\n"},{"verse":"19","text":"Y les respondi&#243; Jos&#233;: No tem&#225;is; &#191;acaso estoy yo en lugar de Dios? \n","readableText":"Y les respondió José: No temáis; ¿acaso estoy yo en lugar de Dios?\n\n"},{"verse":"20","text":"Vosotros pensasteis mal contra m&#237;, mas Dios lo encamin&#243; a bien, para hacer lo que vemos hoy, para mantener en vida a mucho pueblo. \n","readableText":"Vosotros pensasteis mal contra mí, mas Dios lo encaminó a bien, para hacer lo\nque vemos hoy, para mantener en vida a mucho pueblo.\n\n"},{"verse":"21","text":"Ahora, pues, no teng&#225;is miedo; yo os sustentar&#233; a vosotros y a vuestros hijos. As&#237; los consol&#243;, y les habl&#243; al coraz&#243;n.   \n","readableText":"Ahora, pues, no tengáis miedo; yo os sustentaré a vosotros y a vuestros hijos.\nAsí los consoló, y les habló al corazón.\n\n"},{"verse":"22","text":"Y habit&#243; Jos&#233; en Egipto, &#233;l y la casa de su padre; y vivi&#243; Jos&#233; ciento diez a&#241;os. \n","readableText":"Y habitó José en Egipto, él y la casa de su padre; y vivió José ciento diez\naños.\n\n"},{"verse":"23","text":"Y vio Jos&#233; los hijos de Efra&#237;n hasta la tercera generaci&#243;n; tambi&#233;n los hijos de Maquir hijo de Manas&#233;s fueron criados sobre las rodillas de Jos&#233;. \n","readableText":"Y vio José los hijos de Efraín hasta la tercera generación; también los hijos\nde Maquir hijo de Manasés fueron criados sobre las rodillas de José.\n\n"},{"verse":"24","text":"Y Jos&#233; dijo a sus hermanos: Yo voy a morir; mas Dios ciertamente os visitar&#225;, y os har&#225; subir de esta tierra a la tierra que jur&#243; a Abraham, a Isaac y a Jacob. \n","readableText":"Y José dijo a sus hermanos: Yo voy a morir; mas Dios ciertamente os visitará, y\nos hará subir de esta tierra a la tierra que juró a Abraham, a Isaac y a Jacob.\n\n\n"},{"verse":"25","text":"E hizo jurar Jos&#233; a los hijos de Israel, diciendo: Dios ciertamente os visitar&#225;, y har&#233;is llevar de aqu&#237; mis huesos.   \n","readableText":"E hizo jurar José a los hijos de Israel, diciendo: Dios ciertamente os\nvisitará, y haréis llevar de aquí mis huesos.\n\n"},{"verse":"26","text":"Y muri&#243; Jos&#233; a la edad de ciento diez a&#241;os; y lo embalsamaron, y fue puesto en un ata&#250;d en Egipto.\n","readableText":"Y murió José a la edad de ciento diez años; y lo embalsamaron, y fue puesto en\nun ataúd en Egipto.\n\n"}]}
