{"book":"GEN","rev":"RVR60","chapter":"43","verses":[{"verse":"1","text":"El hambre era grande en la tierra; \n","readableText":"El hambre era grande en la tierra;\n\n"},{"verse":"2","text":"y aconteci&#243; que cuando acabaron de comer el trigo que trajeron de Egipto, les dijo su padre: Volved, y comprad para nosotros un poco de alimento. \n","readableText":"y aconteció que cuando acabaron de comer el trigo que trajeron de Egipto, les\ndijo su padre: Volved, y comprad para nosotros un poco de alimento.\n\n"},{"verse":"3","text":"Respondi&#243; Jud&#225;, diciendo: Aquel var&#243;n nos protest&#243; con &#225;nimo resuelto, diciendo: No ver&#233;is mi rostro si no tra&#233;is a vuestro hermano con vosotros. \n","readableText":"Respondió Judá, diciendo: Aquel varón nos protestó con ánimo resuelto,\ndiciendo: No veréis mi rostro si no traéis a vuestro hermano con vosotros.\n\n"},{"verse":"4","text":"Si enviares a nuestro hermano con nosotros, descenderemos y te compraremos alimento. \n","readableText":"Si enviares a nuestro hermano con nosotros, descenderemos y te compraremos\nalimento.\n\n"},{"verse":"5","text":"Pero si no le enviares, no descenderemos; porque aquel var&#243;n nos dijo: No ver&#233;is mi rostro si no tra&#233;is a vuestro hermano con vosotros. \n","readableText":"Pero si no le enviares, no descenderemos; porque aquel varón nos dijo: No\nveréis mi rostro si no traéis a vuestro hermano con vosotros.\n\n"},{"verse":"6","text":"Dijo entonces Israel: &#191;Por qu&#233; me hicisteis tanto mal, declarando al var&#243;n que ten&#237;ais otro hermano? \n","readableText":"Dijo entonces Israel: ¿Por qué me hicisteis tanto mal, declarando al varón que\nteníais otro hermano?\n\n"},{"verse":"7","text":"Y ellos respondieron: Aquel var&#243;n nos pregunt&#243; expresamente por nosotros, y por nuestra familia, diciendo: &#191;Vive a&#250;n vuestro padre? &#191;Ten&#233;is otro hermano? Y le declaramos conforme a estas palabras. &#191;Acaso pod&#237;amos saber que &#233;l nos dir&#237;a: Haced venir a vuestro hermano? \n","readableText":"Y ellos respondieron: Aquel varón nos preguntó expresamente por nosotros, y por\nnuestra familia, diciendo: ¿Vive aún vuestro padre? ¿Tenéis otro hermano? Y le\ndeclaramos conforme a estas palabras. ¿Acaso podíamos saber que él nos diría:\nHaced venir a vuestro hermano?\n\n"},{"verse":"8","text":"Entonces Jud&#225; dijo a Israel su padre: Env&#237;a al joven conmigo, y nos levantaremos e iremos, a fin de que vivamos y no muramos nosotros, y t&#250;, y nuestros ni&#241;os. \n","readableText":"Entonces Judá dijo a Israel su padre: Envía al joven conmigo, y nos\nlevantaremos e iremos, a fin de que vivamos y no muramos nosotros, y tú, y\nnuestros niños.\n\n"},{"verse":"9","text":"Yo te respondo por &#233;l; a m&#237; me pedir&#225;s cuenta. Si yo no te lo vuelvo a traer, y si no lo pongo delante de ti, ser&#233; para ti el culpable para siempre; \n","readableText":"Yo te respondo por él; a mí me pedirás cuenta. Si yo no te lo vuelvo a traer, y\nsi no lo pongo delante de ti, seré para ti el culpable para siempre;\n\n"},{"verse":"10","text":"pues si no nos hubi&#233;ramos detenido, ciertamente hubi&#233;ramos ya vuelto dos veces.   \n","readableText":"pues si no nos hubiéramos detenido, ciertamente hubiéramos ya vuelto dos veces.\n\n\n"},{"verse":"11","text":"Entonces Israel su padre les respondi&#243;: Pues que as&#237; es, hacedlo; tomad de lo mejor de la tierra en vuestros sacos, y llevad a aquel var&#243;n un presente, un poco de b&#225;lsamo, un poco de miel, aromas y mirra, nueces y almendras. \n","readableText":"Entonces Israel su padre les respondió: Pues que así es, hacedlo; tomad de lo\nmejor de la tierra en vuestros sacos, y llevad a aquel varón un presente, un\npoco de bálsamo, un poco de miel, aromas y mirra, nueces y almendras.\n\n"},{"verse":"12","text":"Y tomad en vuestras manos doble cantidad de dinero, y llevad en vuestra mano el dinero vuelto en las bocas de vuestros costales; quiz&#225; fue equivocaci&#243;n. \n","readableText":"Y tomad en vuestras manos doble cantidad de dinero, y llevad en vuestra mano el\ndinero vuelto en las bocas de vuestros costales; quizá fue equivocación.\n\n"},{"verse":"13","text":"Tomad tambi&#233;n a vuestro hermano, y levantaos, y volved a aquel var&#243;n. \n","readableText":"Tomad también a vuestro hermano, y levantaos, y volved a aquel varón.\n\n"},{"verse":"14","text":"Y el Dios Omnipotente os d&#233; misericordia delante de aquel var&#243;n, y os suelte al otro vuestro hermano, y a este Benjam&#237;n. Y si he de ser privado de mis hijos, s&#233;alo. \n","readableText":"Y el Dios Omnipotente os dé misericordia delante de aquel varón, y os suelte al\notro vuestro hermano, y a este Benjamín. Y si he de ser privado de mis hijos,\nséalo.\n\n"},{"verse":"15","text":"Entonces tomaron aquellos varones el presente, y tomaron en su mano doble cantidad de dinero, y a Benjam&#237;n; y se levantaron y descendieron a Egipto, y se presentaron delante de Jos&#233;.   \n","readableText":"Entonces tomaron aquellos varones el presente, y tomaron en su mano doble\ncantidad de dinero, y a Benjamín; y se levantaron y descendieron a Egipto, y se\npresentaron delante de José.\n\n"},{"verse":"16","text":"Y vio Jos&#233; a Benjam&#237;n con ellos, y dijo al mayordomo de su casa: Lleva a casa a esos hombres, y deg&#252;ella una res y prep&#225;rala, pues estos hombres comer&#225;n conmigo al mediod&#237;a. \n","readableText":"Y vio José a Benjamín con ellos, y dijo al mayordomo de su casa: Lleva a casa a\nesos hombres, y degüella una res y prepárala, pues estos hombres comerán\nconmigo al mediodía.\n\n"},{"verse":"17","text":"E hizo el hombre como Jos&#233; dijo, y llev&#243; a los hombres a casa de Jos&#233;. \n","readableText":"E hizo el hombre como José dijo, y llevó a los hombres a casa de José.\n\n"},{"verse":"18","text":"Entonces aquellos hombres tuvieron temor, cuando fueron llevados a casa de Jos&#233;, y dec&#237;an: Por el dinero que fue devuelto en nuestros costales la primera vez nos han tra&#237;do aqu&#237;, para tendernos lazo, y atacarnos, y tomarnos por siervos a nosotros, y a nuestros asnos. \n","readableText":"Entonces aquellos hombres tuvieron temor, cuando fueron llevados a casa de\nJosé, y decían: Por el dinero que fue devuelto en nuestros costales la primera\nvez nos han traído aquí, para tendernos lazo, y atacarnos, y tomarnos por\nsiervos a nosotros, y a nuestros asnos.\n\n"},{"verse":"19","text":"Y se acercaron al mayordomo de la casa de Jos&#233;, y le hablaron a la entrada de la casa. \n","readableText":"Y se acercaron al mayordomo de la casa de José, y le hablaron a la entrada de\nla casa.\n\n"},{"verse":"20","text":"Y dijeron: Ay, se&#241;or nuestro, nosotros en realidad de verdad descendimos al principio a comprar alimentos. \n","readableText":"Y dijeron: Ay, señor nuestro, nosotros en realidad de verdad descendimos al\nprincipio a comprar alimentos.\n\n"},{"verse":"21","text":"Y aconteci&#243; que cuando llegamos al mes&#243;n y abrimos nuestros costales, he aqu&#237; el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su justo peso; y lo hemos vuelto a traer con nosotros. \n","readableText":"Y aconteció que cuando llegamos al mesón y abrimos nuestros costales, he aquí\nel dinero de cada uno estaba en la boca de su costal, nuestro dinero en su\njusto peso; y lo hemos vuelto a traer con nosotros.\n\n"},{"verse":"22","text":"Hemos tambi&#233;n tra&#237;do en nuestras manos otro dinero para comprar alimentos; nosotros no sabemos qui&#233;n haya puesto nuestro dinero en nuestros costales. \n","readableText":"Hemos también traído en nuestras manos otro dinero para comprar alimentos;\nnosotros no sabemos quién haya puesto nuestro dinero en nuestros costales.\n\n"},{"verse":"23","text":"&#201;l les respondi&#243;: Paz a vosotros, no tem&#225;is; vuestro Dios y el Dios de vuestro padre os dio el tesoro en vuestros costales; yo recib&#237; vuestro dinero. Y sac&#243; a Sime&#243;n a ellos. \n","readableText":"Él les respondió: Paz a vosotros, no temáis; vuestro Dios y el Dios de vuestro\npadre os dio el tesoro en vuestros costales; yo recibí vuestro dinero. Y sacó a\nSimeón a ellos.\n\n"},{"verse":"24","text":"Y llev&#243; aquel var&#243;n a los hombres a casa de Jos&#233;; y les dio agua, y lavaron sus pies, y dio de comer a sus asnos. \n","readableText":"Y llevó aquel varón a los hombres a casa de José; y les dio agua, y lavaron sus\npies, y dio de comer a sus asnos.\n\n"},{"verse":"25","text":"Y ellos prepararon el presente entretanto que ven&#237;a Jos&#233; a mediod&#237;a, porque hab&#237;an o&#237;do que all&#237; habr&#237;an de comer pan.   \n","readableText":"Y ellos prepararon el presente entretanto que venía José a mediodía, porque\nhabían oído que allí habrían de comer pan.\n\n"},{"verse":"26","text":"Y vino Jos&#233; a casa, y ellos le trajeron el presente que ten&#237;an en su mano dentro de la casa, y se inclinaron ante &#233;l hasta la tierra. \n","readableText":"Y vino José a casa, y ellos le trajeron el presente que tenían en su mano\ndentro de la casa, y se inclinaron ante él hasta la tierra.\n\n"},{"verse":"27","text":"Entonces les pregunt&#243; Jos&#233; c&#243;mo estaban, y dijo: &#191;Vuestro padre, el anciano que dijisteis, lo pasa bien? &#191;Vive todav&#237;a? \n","readableText":"Entonces les preguntó José cómo estaban, y dijo: ¿Vuestro padre, el anciano que\ndijisteis, lo pasa bien? ¿Vive todavía?\n\n"},{"verse":"28","text":"Y ellos respondieron: Bien va a tu siervo nuestro padre; a&#250;n vive. Y se inclinaron, e hicieron reverencia. \n","readableText":"Y ellos respondieron: Bien va a tu siervo nuestro padre; aún vive. Y se\ninclinaron, e hicieron reverencia.\n\n"},{"verse":"29","text":"Y alzando Jos&#233; sus ojos vio a Benjam&#237;n su hermano, hijo de su madre, y dijo: &#191;Es este vuestro hermano menor, de quien me hablasteis? Y dijo: Dios tenga misericordia de ti, hijo m&#237;o. \n","readableText":"Y alzando José sus ojos vio a Benjamín su hermano, hijo de su madre, y dijo:\n¿Es este vuestro hermano menor, de quien me hablasteis? Y dijo: Dios tenga\nmisericordia de ti, hijo mío.\n\n"},{"verse":"30","text":"Entonces Jos&#233; se apresur&#243;, porque se conmovieron sus entra&#241;as a causa de su hermano, y busc&#243; d&#243;nde llorar; y entr&#243; en su c&#225;mara, y llor&#243; all&#237;. \n","readableText":"Entonces José se apresuró, porque se conmovieron sus entrañas a causa de su\nhermano, y buscó dónde llorar; y entró en su cámara, y lloró allí.\n\n"},{"verse":"31","text":"Y lav&#243; su rostro y sali&#243;, y se contuvo, y dijo: Poned pan. \n","readableText":"Y lavó su rostro y salió, y se contuvo, y dijo: Poned pan.\n\n"},{"verse":"32","text":"Y pusieron para &#233;l aparte, y separadamente para ellos, y aparte para los egipcios que con &#233;l com&#237;an; porque los egipcios no pueden comer pan con los hebreos, lo cual es abominaci&#243;n a los egipcios. \n","readableText":"Y pusieron para él aparte, y separadamente para ellos, y aparte para los\negipcios que con él comían; porque los egipcios no pueden comer pan con los\nhebreos, lo cual es abominación a los egipcios.\n\n"},{"verse":"33","text":"Y se sentaron delante de &#233;l, el mayor conforme a su primogenitura, y el menor conforme a su menor edad; y estaban aquellos hombres at&#243;nitos mir&#225;ndose el uno al otro. \n","readableText":"Y se sentaron delante de él, el mayor conforme a su primogenitura, y el menor\nconforme a su menor edad; y estaban aquellos hombres atónitos mirándose el uno\nal otro.\n\n"},{"verse":"34","text":"Y Jos&#233; tom&#243; viandas de delante de s&#237; para ellos; mas la porci&#243;n de Benjam&#237;n era cinco veces mayor que cualquiera de las de ellos. Y bebieron, y se alegraron con &#233;l.\n","readableText":"Y José tomó viandas de delante de sí para ellos; mas la porción de Benjamín era\ncinco veces mayor que cualquiera de las de ellos. Y bebieron, y se alegraron\ncon él.\n\n"}]}
