{"book":"GEN","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Llegaron, pues, los dos &#225;ngeles a Sodoma a la ca&#237;da de la tarde; y Lot estaba sentado a la puerta de Sodoma. Y vi&#233;ndolos Lot, se levant&#243; a recibirlos, y se inclin&#243; hacia el suelo, \n","readableText":"Llegaron, pues, los dos ángeles a Sodoma a la caída de la tarde; y Lot estaba\nsentado a la puerta de Sodoma. Y viéndolos Lot, se levantó a recibirlos, y se\ninclinó hacia el suelo,\n\n"},{"verse":"2","text":"y dijo: Ahora, mis se&#241;ores, os ruego que veng&#225;is a casa de vuestro siervo y os hosped&#233;is, y lavar&#233;is vuestros pies; y por la ma&#241;ana os levantar&#233;is, y seguir&#233;is vuestro camino. Y ellos respondieron: No, que en la calle nos quedaremos esta noche. \n","readableText":"y dijo: Ahora, mis señores, os ruego que vengáis a casa de vuestro siervo y os\nhospedéis, y lavaréis vuestros pies; y por la mañana os levantaréis, y\nseguiréis vuestro camino. Y ellos respondieron: No, que en la calle nos\nquedaremos esta noche.\n\n"},{"verse":"3","text":"Mas &#233;l porfi&#243; con ellos mucho, y fueron con &#233;l, y entraron en su casa; y les hizo banquete, y coci&#243; panes sin levadura, y comieron. \n","readableText":"Mas él porfió con ellos mucho, y fueron con él, y entraron en su casa; y les\nhizo banquete, y coció panes sin levadura, y comieron.\n\n"},{"verse":"4","text":"Pero antes que se acostasen, rodearon la casa los hombres de la ciudad, los varones de Sodoma, todo el pueblo junto, desde el m&#225;s joven hasta el m&#225;s viejo. \n","readableText":"Pero antes que se acostasen, rodearon la casa los hombres de la ciudad, los\nvarones de Sodoma, todo el pueblo junto, desde el más joven hasta el más viejo.\n\n\n"},{"verse":"5","text":"Y llamaron a Lot, y le dijeron: &#191;D&#243;nde est&#225;n los varones que vinieron a ti esta noche? S&#225;calos, para que los conozcamos. \n","readableText":"Y llamaron a Lot, y le dijeron: ¿Dónde están los varones que vinieron a ti esta\nnoche? Sácalos, para que los conozcamos.\n\n"},{"verse":"6","text":"Entonces Lot sali&#243; a ellos a la puerta, y cerr&#243; la puerta tras s&#237;, \n","readableText":"Entonces Lot salió a ellos a la puerta, y cerró la puerta tras sí,\n\n"},{"verse":"7","text":"y dijo: Os ruego, hermanos m&#237;os, que no hag&#225;is tal maldad. \n","readableText":"y dijo: Os ruego, hermanos míos, que no hagáis tal maldad.\n\n"},{"verse":"8","text":"He aqu&#237; ahora yo tengo dos hijas que no han conocido var&#243;n; os las sacar&#233; fuera, y haced de ellas como bien os pareciere; solamente que a estos varones no hag&#225;is nada, pues que vinieron a la sombra de mi tejado. \n","readableText":"He aquí ahora yo tengo dos hijas que no han conocido varón; os las sacaré\nfuera, y haced de ellas como bien os pareciere; solamente que a estos varones\nno hagáis nada, pues que vinieron a la sombra de mi tejado.\n\n"},{"verse":"9","text":"Y ellos respondieron: Quita all&#225;; y a&#241;adieron: Vino este extra&#241;o para habitar entre nosotros, &#191;y habr&#225; de erigirse en juez? Ahora te haremos m&#225;s mal que a ellos. Y hac&#237;an gran violencia al var&#243;n, a Lot, y se acercaron para romper la puerta. \n","readableText":"Y ellos respondieron: Quita allá; y añadieron: Vino este extraño para habitar\nentre nosotros, ¿y habrá de erigirse en juez? Ahora te haremos más mal que a\nellos. Y hacían gran violencia al varón, a Lot, y se acercaron para romper la\npuerta.\n\n"},{"verse":"10","text":"Entonces los varones alargaron la mano, y metieron a Lot en casa con ellos, y cerraron la puerta. \n","readableText":"Entonces los varones alargaron la mano, y metieron a Lot en casa con ellos, y\ncerraron la puerta.\n\n"},{"verse":"11","text":"Y a los hombres que estaban a la puerta de la casa hirieron con ceguera desde el menor hasta el mayor, de manera que se fatigaban buscando la puerta.   \n","readableText":"Y a los hombres que estaban a la puerta de la casa hirieron con ceguera desde\nel menor hasta el mayor, de manera que se fatigaban buscando la puerta.\n\n"},{"verse":"12","text":"Y dijeron los varones a Lot: &#191;Tienes aqu&#237; alguno m&#225;s? Yernos, y tus hijos y tus hijas, y todo lo que tienes en la ciudad, s&#225;calo de este lugar; \n","readableText":"Y dijeron los varones a Lot: ¿Tienes aquí alguno más? Yernos, y tus hijos y tus\nhijas, y todo lo que tienes en la ciudad, sácalo de este lugar;\n\n"},{"verse":"13","text":"porque vamos a destruir este lugar, por cuanto el clamor contra ellos ha subido de punto delante de Jehov&#225;; por tanto, Jehov&#225; nos ha enviado para destruirlo. \n","readableText":"porque vamos a destruir este lugar, por cuanto el clamor contra ellos ha subido\nde punto delante de Jehová; por tanto, Jehová nos ha enviado para destruirlo.\n\n\n"},{"verse":"14","text":"Entonces sali&#243; Lot y habl&#243; a sus yernos, los que hab&#237;an de tomar sus hijas, y les dijo: Levantaos, salid de este lugar; porque Jehov&#225; va a destruir esta ciudad. Mas pareci&#243; a sus yernos como que se burlaba.   \n","readableText":"Entonces salió Lot y habló a sus yernos, los que habían de tomar sus hijas, y\nles dijo: Levantaos, salid de este lugar; porque Jehová va a destruir esta\nciudad. Mas pareció a sus yernos como que se burlaba.\n\n"},{"verse":"15","text":"Y al rayar el alba, los &#225;ngeles daban prisa a Lot, diciendo: Lev&#225;ntate, toma tu mujer, y tus dos hijas que se hallan aqu&#237;, para que no perezcas en el castigo de la ciudad. \n","readableText":"Y al rayar el alba, los ángeles daban prisa a Lot, diciendo: Levántate, toma tu\nmujer, y tus dos hijas que se hallan aquí, para que no perezcas en el castigo\nde la ciudad.\n\n"},{"verse":"16","text":"Y deteni&#233;ndose &#233;l, los varones asieron de su mano, y de la mano de su mujer y de las manos de sus dos hijas, seg&#250;n la misericordia de Jehov&#225; para con &#233;l; y lo sacaron y lo pusieron fuera de la ciudad.   \n","readableText":"Y deteniéndose él, los varones asieron de su mano, y de la mano de su mujer y\nde las manos de sus dos hijas, según la misericordia de Jehová para con él; y\nlo sacaron y lo pusieron fuera de la ciudad.\n\n"},{"verse":"17","text":"Y cuando los hubieron llevado fuera, dijeron: Escapa por tu vida; no mires tras ti, ni pares en toda esta llanura; escapa al monte, no sea que perezcas. \n","readableText":"Y cuando los hubieron llevado fuera, dijeron: Escapa por tu vida; no mires tras\nti, ni pares en toda esta llanura; escapa al monte, no sea que perezcas.\n\n"},{"verse":"18","text":"Pero Lot les dijo: No, yo os ruego, se&#241;ores m&#237;os. \n","readableText":"Pero Lot les dijo: No, yo os ruego, señores míos.\n\n"},{"verse":"19","text":"He aqu&#237; ahora ha hallado vuestro siervo gracia en vuestros ojos, y hab&#233;is engrandecido vuestra misericordia que hab&#233;is hecho conmigo d&#225;ndome la vida; mas yo no podr&#233; escapar al monte, no sea que me alcance el mal, y muera. \n","readableText":"He aquí ahora ha hallado vuestro siervo gracia en vuestros ojos, y habéis\nengrandecido vuestra misericordia que habéis hecho conmigo dándome la vida; mas\nyo no podré escapar al monte, no sea que me alcance el mal, y muera.\n\n"},{"verse":"20","text":"He aqu&#237; ahora esta ciudad est&#225; cerca para huir all&#225;, la cual es peque&#241;a; dejadme escapar ahora all&#225; (&#191;no es ella peque&#241;a?), y salvar&#233; mi vida. \n","readableText":"He aquí ahora esta ciudad está cerca para huir allá, la cual es pequeña;\ndejadme escapar ahora allá (¿no es ella pequeña?), y salvaré mi vida.\n\n"},{"verse":"21","text":"Y le respondi&#243;: He aqu&#237; he recibido tambi&#233;n tu s&#250;plica sobre esto, y no destruir&#233; la ciudad de que has hablado. \n","readableText":"Y le respondió: He aquí he recibido también tu súplica sobre esto, y no\ndestruiré la ciudad de que has hablado.\n\n"},{"verse":"22","text":"Date prisa, esc&#225;pate all&#225;; porque nada podr&#233; hacer hasta que hayas llegado all&#237;. Por eso fue llamado el nombre de la ciudad, Zoar.   \n","readableText":"Date prisa, escápate allá; porque nada podré hacer hasta que hayas llegado\nallí. Por eso fue llamado el nombre de la ciudad, Zoar.\n\n"},{"verse":"23","text":"El sol sal&#237;a sobre la tierra, cuando Lot lleg&#243; a Zoar.   \n","readableText":"El sol salía sobre la tierra, cuando Lot llegó a Zoar.\n\n"},{"verse":"24","text":"Entonces Jehov&#225; hizo llover sobre Sodoma y sobre Gomorra azufre y fuego de parte de Jehov&#225; desde los cielos; \n","readableText":"Entonces Jehová hizo llover sobre Sodoma y sobre Gomorra azufre y fuego de\nparte de Jehová desde los cielos;\n\n"},{"verse":"25","text":"y destruy&#243; las ciudades, y toda aquella llanura, con todos los moradores de aquellas ciudades,  y el fruto de la tierra. \n","readableText":"y destruyó las ciudades, y toda aquella llanura, con todos los moradores de\naquellas ciudades, y el fruto de la tierra.\n\n"},{"verse":"26","text":"Entonces la mujer de Lot  mir&#243; atr&#225;s, a espaldas de &#233;l, y se volvi&#243; estatua de sal. \n","readableText":"Entonces la mujer de Lot miró atrás, a espaldas de él, y se volvió estatua de\nsal.\n\n"},{"verse":"27","text":"Y subi&#243; Abraham por la ma&#241;ana al lugar donde hab&#237;a estado delante de Jehov&#225;. \n","readableText":"Y subió Abraham por la mañana al lugar donde había estado delante de Jehová.\n\n"},{"verse":"28","text":"Y mir&#243; hacia Sodoma y Gomorra, y hacia toda la tierra de aquella llanura mir&#243;; y he aqu&#237; que el humo sub&#237;a de la tierra como el humo de un horno.   \n","readableText":"Y miró hacia Sodoma y Gomorra, y hacia toda la tierra de aquella llanura miró;\ny he aquí que el humo subía de la tierra como el humo de un horno.\n\n"},{"verse":"29","text":"As&#237;, cuando destruy&#243; Dios las ciudades de la llanura, Dios se acord&#243; de Abraham, y envi&#243; fuera a Lot de en medio de la destrucci&#243;n, al asolar las ciudades donde Lot estaba.   \n","readableText":"Así, cuando destruyó Dios las ciudades de la llanura, Dios se acordó de\nAbraham, y envió fuera a Lot de en medio de la destrucción, al asolar las\nciudades donde Lot estaba.\n\n"},{"verse":"30","text":"Pero Lot subi&#243; de Zoar y mor&#243; en el monte, y sus dos hijas con &#233;l; porque tuvo miedo de quedarse en Zoar, y habit&#243; en una cueva &#233;l y sus dos hijas. \n","readableText":"Pero Lot subió de Zoar y moró en el monte, y sus dos hijas con él; porque tuvo\nmiedo de quedarse en Zoar, y habitó en una cueva él y sus dos hijas.\n\n"},{"verse":"31","text":"Entonces la mayor dijo a la menor: Nuestro padre es viejo, y no queda var&#243;n en la tierra que entre a nosotras conforme a la costumbre de toda la tierra. \n","readableText":"Entonces la mayor dijo a la menor: Nuestro padre es viejo, y no queda varón en\nla tierra que entre a nosotras conforme a la costumbre de toda la tierra.\n\n"},{"verse":"32","text":"Ven, demos a beber vino a nuestro padre, y durmamos con &#233;l, y conservaremos de nuestro padre descendencia. \n","readableText":"Ven, demos a beber vino a nuestro padre, y durmamos con él, y conservaremos de\nnuestro padre descendencia.\n\n"},{"verse":"33","text":"Y dieron a beber vino a su padre aquella noche, y entr&#243; la mayor, y durmi&#243; con su padre; mas &#233;l no sinti&#243; cu&#225;ndo se acost&#243; ella, ni cu&#225;ndo se levant&#243;. \n","readableText":"Y dieron a beber vino a su padre aquella noche, y entró la mayor, y durmió con\nsu padre; mas él no sintió cuándo se acostó ella, ni cuándo se levantó.\n\n"},{"verse":"34","text":"El d&#237;a siguiente, dijo la mayor a la menor: He aqu&#237;, yo dorm&#237; la noche pasada con mi padre; d&#233;mosle a beber vino tambi&#233;n esta noche, y entra y duerme con &#233;l, para que conservemos de nuestro padre descendencia. \n","readableText":"El día siguiente, dijo la mayor a la menor: He aquí, yo dormí la noche pasada\ncon mi padre; démosle a beber vino también esta noche, y entra y duerme con él,\npara que conservemos de nuestro padre descendencia.\n\n"},{"verse":"35","text":"Y dieron a beber vino a su padre tambi&#233;n aquella noche, y se levant&#243; la menor, y durmi&#243; con &#233;l; pero &#233;l no ech&#243; de ver cu&#225;ndo se acost&#243; ella, ni cu&#225;ndo se levant&#243;. \n","readableText":"Y dieron a beber vino a su padre también aquella noche, y se levantó la menor,\ny durmió con él; pero él no echó de ver cuándo se acostó ella, ni cuándo se\nlevantó.\n\n"},{"verse":"36","text":"Y las dos hijas de Lot concibieron de su padre. \n","readableText":"Y las dos hijas de Lot concibieron de su padre.\n\n"},{"verse":"37","text":"Y dio a luz la mayor un hijo, y llam&#243; su nombre Moab, el cual es padre de los moabitas hasta hoy. \n","readableText":"Y dio a luz la mayor un hijo, y llamó su nombre Moab, el cual es padre de los\nmoabitas hasta hoy.\n\n"},{"verse":"38","text":"La menor tambi&#233;n dio a luz un hijo, y llam&#243; su nombre Ben-ammi, el cual es padre de los amonitas hasta hoy.\n","readableText":"La menor también dio a luz un hijo, y llamó su nombre Ben-ammi, el cual es\npadre de los amonitas hasta hoy.\n\n"}]}
