{"book":"GEN","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Sarai mujer de Abram no le daba hijos; y ella ten&#237;a una sierva egipcia, que se llamaba Agar. \n","readableText":"Sarai mujer de Abram no le daba hijos; y ella tenía una sierva egipcia, que se\nllamaba Agar.\n\n"},{"verse":"2","text":"Dijo entonces Sarai a Abram: Ya ves que Jehov&#225; me ha hecho est&#233;ril; te ruego, pues, que te llegues a mi sierva; quiz&#225; tendr&#233; hijos de ella. Y atendi&#243; Abram al ruego de Sarai. \n","readableText":"Dijo entonces Sarai a Abram: Ya ves que Jehová me ha hecho estéril; te ruego,\npues, que te llegues a mi sierva; quizá tendré hijos de ella. Y atendió Abram\nal ruego de Sarai.\n\n"},{"verse":"3","text":"Y Sarai mujer de Abram tom&#243; a Agar su sierva egipcia, al cabo de diez a&#241;os que hab&#237;a habitado Abram en la tierra de Cana&#225;n, y la dio por mujer a Abram su marido. \n","readableText":"Y Sarai mujer de Abram tomó a Agar su sierva egipcia, al cabo de diez años que\nhabía habitado Abram en la tierra de Canaán, y la dio por mujer a Abram su\nmarido.\n\n"},{"verse":"4","text":"Y &#233;l se lleg&#243; a Agar, la cual concibi&#243;; y cuando vio que hab&#237;a concebido, miraba con desprecio a su se&#241;ora. \n","readableText":"Y él se llegó a Agar, la cual concibió; y cuando vio que había concebido,\nmiraba con desprecio a su señora.\n\n"},{"verse":"5","text":"Entonces Sarai dijo a Abram: Mi afrenta sea sobre ti; yo te di mi sierva por mujer, y vi&#233;ndose encinta, me mira con desprecio; juzgue Jehov&#225; entre t&#250; y yo. \n","readableText":"Entonces Sarai dijo a Abram: Mi afrenta sea sobre ti; yo te di mi sierva por\nmujer, y viéndose encinta, me mira con desprecio; juzgue Jehová entre tú y yo.\n\n\n"},{"verse":"6","text":"Y respondi&#243; Abram a Sarai: He aqu&#237;, tu sierva est&#225; en tu mano; haz con ella lo que bien te parezca. Y como Sarai la aflig&#237;a, ella huy&#243; de su presencia.   \n","readableText":"Y respondió Abram a Sarai: He aquí, tu sierva está en tu mano; haz con ella lo\nque bien te parezca. Y como Sarai la afligía, ella huyó de su presencia.\n\n"},{"verse":"7","text":"Y la hall&#243; el &#225;ngel de Jehov&#225; junto a una fuente de agua en el desierto, junto a la fuente que est&#225; en el camino de Shur. \n","readableText":"Y la halló el ángel de Jehová junto a una fuente de agua en el desierto, junto\na la fuente que está en el camino de Shur.\n\n"},{"verse":"8","text":"Y le dijo: Agar, sierva de Sarai, &#191;de d&#243;nde vienes t&#250;, y a d&#243;nde vas? Y ella respondi&#243;: Huyo de delante de Sarai mi se&#241;ora. \n","readableText":"Y le dijo: Agar, sierva de Sarai, ¿de dónde vienes tú, y a dónde vas? Y ella\nrespondió: Huyo de delante de Sarai mi señora.\n\n"},{"verse":"9","text":"Y le dijo el &#225;ngel de Jehov&#225;: Vu&#233;lvete a tu se&#241;ora, y ponte sumisa bajo su mano. \n","readableText":"Y le dijo el ángel de Jehová: Vuélvete a tu señora, y ponte sumisa bajo su\nmano.\n\n"},{"verse":"10","text":"Le dijo tambi&#233;n el &#225;ngel de Jehov&#225;: Multiplicar&#233; tanto tu descendencia, que no podr&#225; ser contada a causa de la multitud. \n","readableText":"Le dijo también el ángel de Jehová: Multiplicaré tanto tu descendencia, que no\npodrá ser contada a causa de la multitud.\n\n"},{"verse":"11","text":"Adem&#225;s le dijo el &#225;ngel de Jehov&#225;: He aqu&#237; que has concebido, y dar&#225;s a luz un hijo, y llamar&#225;s su nombre Ismael,  porque Jehov&#225; ha o&#237;do tu aflicci&#243;n. \n","readableText":"Además le dijo el ángel de Jehová: He aquí que has concebido, y darás a luz un\nhijo, y llamarás su nombre Ismael, porque Jehová ha oído tu aflicción.\n\n"},{"verse":"12","text":"Y &#233;l ser&#225; hombre fiero; su mano ser&#225; contra todos, y la mano de todos contra &#233;l, y delante de todos sus hermanos habitar&#225;. \n","readableText":"Y él será hombre fiero; su mano será contra todos, y la mano de todos contra\nél, y delante de todos sus hermanos habitará.\n\n"},{"verse":"13","text":"Entonces llam&#243; el nombre de Jehov&#225; que con ella hablaba: T&#250; eres Dios que ve; porque dijo: &#191;No he visto tambi&#233;n aqu&#237; al que me ve? \n","readableText":"Entonces llamó el nombre de Jehová que con ella hablaba: Tú eres Dios que ve;\nporque dijo: ¿No he visto también aquí al que me ve?\n\n"},{"verse":"14","text":"Por lo cual llam&#243; al pozo: Pozo del Viviente-que-me-ve. He aqu&#237; est&#225; entre Cades y Bered.   \n","readableText":"Por lo cual llamó al pozo: Pozo del Viviente-que-me-ve. He aquí está entre\nCades y Bered.\n\n"},{"verse":"15","text":"Y Agar dio a luz un hijo a Abram, y llam&#243; Abram el nombre del hijo que le dio Agar, Ismael. \n","readableText":"Y Agar dio a luz un hijo a Abram, y llamó Abram el nombre del hijo que le dio\nAgar, Ismael.\n\n"},{"verse":"16","text":"Era Abram de edad de ochenta y seis a&#241;os, cuando Agar dio a luz a Ismael.\n","readableText":"Era Abram de edad de ochenta y seis años, cuando Agar dio a luz a Ismael.\n\n"}]}
