{"book":"GEN","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Jacob sigui&#243; su camino, y le salieron al encuentro &#225;ngeles de Dios. \n","readableText":"Jacob siguió su camino, y le salieron al encuentro ángeles de Dios.\n\n"},{"verse":"2","text":"Y dijo Jacob cuando los vio: Campamento de Dios es este; y llam&#243; el nombre de aquel lugar Mahanaim.   \n","readableText":"Y dijo Jacob cuando los vio: Campamento de Dios es este; y llamó el nombre de\naquel lugar Mahanaim.\n\n"},{"verse":"3","text":"Y envi&#243; Jacob mensajeros delante de s&#237; a Esa&#250; su hermano, a la tierra de Seir, campo de Edom. \n","readableText":"Y envió Jacob mensajeros delante de sí a Esaú su hermano, a la tierra de Seir,\ncampo de Edom.\n\n"},{"verse":"4","text":"Y les mand&#243; diciendo: As&#237; dir&#233;is a mi se&#241;or Esa&#250;: As&#237; dice tu siervo Jacob: Con Lab&#225;n he morado, y me he detenido hasta ahora; \n","readableText":"Y les mandó diciendo: Así diréis a mi señor Esaú: Así dice tu siervo Jacob: Con\nLabán he morado, y me he detenido hasta ahora;\n\n"},{"verse":"5","text":"y tengo vacas, asnos, ovejas, y siervos y siervas; y env&#237;o a decirlo a mi se&#241;or, para hallar gracia en tus ojos.   \n","readableText":"y tengo vacas, asnos, ovejas, y siervos y siervas; y envío a decirlo a mi\nseñor, para hallar gracia en tus ojos.\n\n"},{"verse":"6","text":"Y los mensajeros volvieron a Jacob, diciendo: Vinimos a tu hermano Esa&#250;, y &#233;l tambi&#233;n viene a recibirte, y cuatrocientos hombres con &#233;l. \n","readableText":"Y los mensajeros volvieron a Jacob, diciendo: Vinimos a tu hermano Esaú, y él\ntambién viene a recibirte, y cuatrocientos hombres con él.\n\n"},{"verse":"7","text":"Entonces Jacob tuvo gran temor, y se angusti&#243;; y distribuy&#243; el pueblo que ten&#237;a consigo, y las ovejas y las vacas y los camellos, en dos campamentos. \n","readableText":"Entonces Jacob tuvo gran temor, y se angustió; y distribuyó el pueblo que tenía\nconsigo, y las ovejas y las vacas y los camellos, en dos campamentos.\n\n"},{"verse":"8","text":"Y dijo: Si viene Esa&#250; contra un campamento y lo ataca, el otro campamento escapar&#225;.   \n","readableText":"Y dijo: Si viene Esaú contra un campamento y lo ataca, el otro campamento\nescapará.\n\n"},{"verse":"9","text":"Y dijo Jacob: Dios de mi padre Abraham, y Dios de mi padre Isaac, Jehov&#225;, que me dijiste: Vu&#233;lvete a tu tierra y a tu parentela, y yo te har&#233; bien; \n","readableText":"Y dijo Jacob: Dios de mi padre Abraham, y Dios de mi padre Isaac, Jehová, que\nme dijiste: Vuélvete a tu tierra y a tu parentela, y yo te haré bien;\n\n"},{"verse":"10","text":"menor soy que todas las misericordias y que toda la verdad que has usado para con tu siervo; pues con mi cayado pas&#233; este Jord&#225;n, y ahora estoy sobre dos campamentos. \n","readableText":"menor soy que todas las misericordias y que toda la verdad que has usado para\ncon tu siervo; pues con mi cayado pasé este Jordán, y ahora estoy sobre dos\ncampamentos.\n\n"},{"verse":"11","text":"L&#237;brame ahora de la mano de mi hermano, de la mano de Esa&#250;, porque le temo; no venga acaso y me hiera la madre con los hijos. \n","readableText":"Líbrame ahora de la mano de mi hermano, de la mano de Esaú, porque le temo; no\nvenga acaso y me hiera la madre con los hijos.\n\n"},{"verse":"12","text":"Y t&#250; has dicho: Yo te har&#233; bien, y tu descendencia ser&#225; como la arena del mar,  que no se puede contar por la multitud. \n","readableText":"Y tú has dicho: Yo te haré bien, y tu descendencia será como la arena del mar,\nque no se puede contar por la multitud.\n\n"},{"verse":"13","text":"Y durmi&#243; all&#237; aquella noche, y tom&#243; de lo que le vino a la mano un presente para su hermano Esa&#250;: \n","readableText":"Y durmió allí aquella noche, y tomó de lo que le vino a la mano un presente\npara su hermano Esaú:\n\n"},{"verse":"14","text":"doscientas cabras y veinte machos cabr&#237;os, doscientas ovejas y veinte carneros, \n","readableText":"doscientas cabras y veinte machos cabríos, doscientas ovejas y veinte carneros,\n\n\n"},{"verse":"15","text":"treinta camellas paridas con sus cr&#237;as, cuarenta vacas y diez novillos, veinte asnas y diez borricos. \n","readableText":"treinta camellas paridas con sus crías, cuarenta vacas y diez novillos, veinte\nasnas y diez borricos.\n\n"},{"verse":"16","text":"Y lo entreg&#243; a sus siervos, cada manada de por s&#237;; y dijo a sus siervos: Pasad delante de m&#237;, y poned espacio entre manada y manada. \n","readableText":"Y lo entregó a sus siervos, cada manada de por sí; y dijo a sus siervos: Pasad\ndelante de mí, y poned espacio entre manada y manada.\n\n"},{"verse":"17","text":"Y mand&#243; al primero, diciendo: Si Esa&#250; mi hermano te encontrare, y te preguntare, diciendo: &#191;De qui&#233;n eres? &#191;y ad&#243;nde vas? &#191;y para qui&#233;n es esto que llevas delante de ti? \n","readableText":"Y mandó al primero, diciendo: Si Esaú mi hermano te encontrare, y te\npreguntare, diciendo: ¿De quién eres? ¿y adónde vas? ¿y para quién es esto que\nllevas delante de ti?\n\n"},{"verse":"18","text":"entonces dir&#225;s: Es un presente de tu siervo Jacob, que env&#237;a a mi se&#241;or Esa&#250;; y he aqu&#237; tambi&#233;n &#233;l viene tras nosotros. \n","readableText":"entonces dirás: Es un presente de tu siervo Jacob, que envía a mi señor Esaú; y\nhe aquí también él viene tras nosotros.\n\n"},{"verse":"19","text":"Mand&#243; tambi&#233;n al segundo, y al tercero, y a todos los que iban tras aquellas manadas, diciendo: Conforme a esto hablar&#233;is a Esa&#250;, cuando le hallareis. \n","readableText":"Mandó también al segundo, y al tercero, y a todos los que iban tras aquellas\nmanadas, diciendo: Conforme a esto hablaréis a Esaú, cuando le hallareis.\n\n"},{"verse":"20","text":"Y dir&#233;is tambi&#233;n: He aqu&#237; tu siervo Jacob viene tras nosotros. Porque dijo: Apaciguar&#233; su ira con el presente que va delante de m&#237;, y despu&#233;s ver&#233; su rostro; quiz&#225; le ser&#233; acepto. \n","readableText":"Y diréis también: He aquí tu siervo Jacob viene tras nosotros. Porque dijo:\nApaciguaré su ira con el presente que va delante de mí, y después veré su\nrostro; quizá le seré acepto.\n\n"},{"verse":"21","text":"Pas&#243;, pues, el presente delante de &#233;l; y &#233;l durmi&#243; aquella noche en el campamento.   \n","readableText":"Pasó, pues, el presente delante de él; y él durmió aquella noche en el\ncampamento.\n\n"},{"verse":"22","text":"Y se levant&#243; aquella noche, y tom&#243; sus dos mujeres, y sus dos siervas, y sus once hijos, y pas&#243; el vado de Jaboc. \n","readableText":"Y se levantó aquella noche, y tomó sus dos mujeres, y sus dos siervas, y sus\nonce hijos, y pasó el vado de Jaboc.\n\n"},{"verse":"23","text":"Los tom&#243;, pues, e hizo pasar el arroyo a ellos y a todo lo que ten&#237;a. \n","readableText":"Los tomó, pues, e hizo pasar el arroyo a ellos y a todo lo que tenía.\n\n"},{"verse":"24","text":"As&#237; se qued&#243; Jacob solo; y luch&#243; con &#233;l un var&#243;n hasta que rayaba el alba. \n","readableText":"Así se quedó Jacob solo; y luchó con él un varón hasta que rayaba el alba.\n\n"},{"verse":"25","text":"Y cuando el var&#243;n vio que no pod&#237;a con &#233;l, toc&#243; en el sitio del encaje de su muslo, y se descoyunt&#243; el muslo de Jacob mientras con &#233;l luchaba. \n","readableText":"Y cuando el varón vio que no podía con él, tocó en el sitio del encaje de su\nmuslo, y se descoyuntó el muslo de Jacob mientras con él luchaba.\n\n"},{"verse":"26","text":"Y dijo: D&#233;jame, porque raya el alba. Y Jacob le respondi&#243;: No te dejar&#233;, si no me bendices. \n","readableText":"Y dijo: Déjame, porque raya el alba. Y Jacob le respondió: No te dejaré, si no\nme bendices.\n\n"},{"verse":"27","text":"Y el var&#243;n le dijo: &#191;Cu&#225;l es tu nombre? Y &#233;l respondi&#243;: Jacob. \n","readableText":"Y el varón le dijo: ¿Cuál es tu nombre? Y él respondió: Jacob.\n\n"},{"verse":"28","text":"Y el var&#243;n le dijo: No se dir&#225; m&#225;s tu nombre Jacob,  sino Israel;  porque has luchado con Dios y con los hombres, y has vencido. \n","readableText":"Y el varón le dijo: No se dirá más tu nombre Jacob, sino Israel; porque has\nluchado con Dios y con los hombres, y has vencido.\n\n"},{"verse":"29","text":"Entonces Jacob le pregunt&#243;, y dijo: Decl&#225;rame ahora tu nombre. Y el var&#243;n respondi&#243;: &#191;Por qu&#233; me preguntas por mi nombre? Y lo bendijo all&#237;. \n","readableText":"Entonces Jacob le preguntó, y dijo: Declárame ahora tu nombre. Y el varón\nrespondió: ¿Por qué me preguntas por mi nombre? Y lo bendijo allí.\n\n"},{"verse":"30","text":"Y llam&#243; Jacob el nombre de aquel lugar, Peniel;  porque dijo: Vi a Dios cara a cara, y fue librada mi alma. \n","readableText":"Y llamó Jacob el nombre de aquel lugar, Peniel; porque dijo: Vi a Dios cara a\ncara, y fue librada mi alma.\n\n"},{"verse":"31","text":"Y cuando hab&#237;a pasado Peniel, le sali&#243; el sol; y cojeaba de su cadera. \n","readableText":"Y cuando había pasado Peniel, le salió el sol; y cojeaba de su cadera.\n\n"},{"verse":"32","text":"Por esto no comen los hijos de Israel, hasta hoy d&#237;a, del tend&#243;n que se contrajo, el cual est&#225; en el encaje del muslo; porque toc&#243; a Jacob este sitio de su muslo en el tend&#243;n que se contrajo.\n","readableText":"Por esto no comen los hijos de Israel, hasta hoy día, del tendón que se\ncontrajo, el cual está en el encaje del muslo; porque tocó a Jacob este sitio\nde su muslo en el tendón que se contrajo.\n\n"}]}
