{"book":"GEN","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Dijo luego Jehov&#225; a No&#233;: Entra t&#250; y toda tu casa en el arca; porque a ti he visto justo delante de m&#237; en esta generaci&#243;n. \n","readableText":"Dijo luego Jehová a Noé: Entra tú y toda tu casa en el arca; porque a ti he\nvisto justo delante de mí en esta generación.\n\n"},{"verse":"2","text":"De todo animal limpio tomar&#225;s siete parejas, macho y su hembra; mas de los animales que no son limpios, una pareja, el macho y su hembra. \n","readableText":"De todo animal limpio tomarás siete parejas, macho y su hembra; mas de los\nanimales que no son limpios, una pareja, el macho y su hembra.\n\n"},{"verse":"3","text":"Tambi&#233;n de las aves de los cielos, siete parejas, macho y hembra, para conservar viva la especie sobre la faz de la tierra. \n","readableText":"También de las aves de los cielos, siete parejas, macho y hembra, para\nconservar viva la especie sobre la faz de la tierra.\n\n"},{"verse":"4","text":"Porque pasados a&#250;n siete d&#237;as, yo har&#233; llover sobre la tierra cuarenta d&#237;as y cuarenta noches; y raer&#233; de sobre la faz de la tierra a todo ser viviente que hice. \n","readableText":"Porque pasados aún siete días, yo haré llover sobre la tierra cuarenta días y\ncuarenta noches; y raeré de sobre la faz de la tierra a todo ser viviente que\nhice.\n\n"},{"verse":"5","text":"E hizo No&#233; conforme a todo lo que le mand&#243; Jehov&#225;.   \n","readableText":"E hizo Noé conforme a todo lo que le mandó Jehová.\n\n"},{"verse":"6","text":"Era No&#233; de seiscientos a&#241;os cuando el diluvio de las aguas vino sobre la tierra. \n","readableText":"Era Noé de seiscientos años cuando el diluvio de las aguas vino sobre la\ntierra.\n\n"},{"verse":"7","text":"Y por causa de las aguas del diluvio entr&#243; No&#233; al arca,  y con &#233;l sus hijos, su mujer, y las mujeres de sus hijos. \n","readableText":"Y por causa de las aguas del diluvio entró Noé al arca, y con él sus hijos, su\nmujer, y las mujeres de sus hijos.\n\n"},{"verse":"8","text":"De los animales limpios, y de los animales que no eran limpios, y de las aves, y de todo lo que se arrastra sobre la tierra, \n","readableText":"De los animales limpios, y de los animales que no eran limpios, y de las aves,\ny de todo lo que se arrastra sobre la tierra,\n\n"},{"verse":"9","text":"de dos en dos entraron con No&#233; en el arca; macho y hembra, como mand&#243; Dios a No&#233;. \n","readableText":"de dos en dos entraron con Noé en el arca; macho y hembra, como mandó Dios a\nNoé.\n\n"},{"verse":"10","text":"Y sucedi&#243; que al s&#233;ptimo d&#237;a las aguas del diluvio vinieron sobre la tierra.   \n","readableText":"Y sucedió que al séptimo día las aguas del diluvio vinieron sobre la tierra.\n\n"},{"verse":"11","text":"El a&#241;o seiscientos de la vida de No&#233;, en el mes segundo, a los diecisiete d&#237;as del mes, aquel d&#237;a fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas,   \n","readableText":"El año seiscientos de la vida de Noé, en el mes segundo, a los diecisiete días\ndel mes, aquel día fueron rotas todas las fuentes del grande abismo, y las\ncataratas de los cielos fueron abiertas,\n\n"},{"verse":"12","text":"y hubo lluvia sobre la tierra cuarenta d&#237;as y cuarenta noches. \n","readableText":"y hubo lluvia sobre la tierra cuarenta días y cuarenta noches.\n\n"},{"verse":"13","text":"En este mismo d&#237;a entraron No&#233;, y Sem, Cam y Jafet hijos de No&#233;, la mujer de No&#233;, y las tres mujeres de sus hijos, con &#233;l en el arca; \n","readableText":"En este mismo día entraron Noé, y Sem, Cam y Jafet hijos de Noé, la mujer de\nNoé, y las tres mujeres de sus hijos, con él en el arca;\n\n"},{"verse":"14","text":"ellos, y todos los animales silvestres seg&#250;n sus especies, y todos los animales domesticados seg&#250;n sus especies, y todo reptil que se arrastra sobre la tierra seg&#250;n su especie, y toda ave seg&#250;n su especie, y todo p&#225;jaro de toda especie. \n","readableText":"ellos, y todos los animales silvestres según sus especies, y todos los animales\ndomesticados según sus especies, y todo reptil que se arrastra sobre la tierra\nsegún su especie, y toda ave según su especie, y todo pájaro de toda especie.\n\n\n"},{"verse":"15","text":"Vinieron, pues, con No&#233; al arca, de dos en dos de toda carne en que hab&#237;a esp&#237;ritu de vida. \n","readableText":"Vinieron, pues, con Noé al arca, de dos en dos de toda carne en que había\nespíritu de vida.\n\n"},{"verse":"16","text":"Y los que vinieron, macho y hembra de toda carne vinieron, como le hab&#237;a mandado Dios; y Jehov&#225; le cerr&#243; la puerta.   \n","readableText":"Y los que vinieron, macho y hembra de toda carne vinieron, como le había\nmandado Dios; y Jehová le cerró la puerta.\n\n"},{"verse":"17","text":"Y fue el diluvio cuarenta d&#237;as sobre la tierra; y las aguas crecieron, y alzaron el arca, y se elev&#243; sobre la tierra. \n","readableText":"Y fue el diluvio cuarenta días sobre la tierra; y las aguas crecieron, y\nalzaron el arca, y se elevó sobre la tierra.\n\n"},{"verse":"18","text":"Y subieron las aguas y crecieron en gran manera sobre la tierra; y flotaba el arca sobre la superficie de las aguas. \n","readableText":"Y subieron las aguas y crecieron en gran manera sobre la tierra; y flotaba el\narca sobre la superficie de las aguas.\n\n"},{"verse":"19","text":"Y las aguas subieron mucho sobre la tierra; y todos los montes altos que hab&#237;a debajo de todos los cielos, fueron cubiertos. \n","readableText":"Y las aguas subieron mucho sobre la tierra; y todos los montes altos que había\ndebajo de todos los cielos, fueron cubiertos.\n\n"},{"verse":"20","text":"Quince codos m&#225;s alto subieron las aguas, despu&#233;s que fueron cubiertos los montes. \n","readableText":"Quince codos más alto subieron las aguas, después que fueron cubiertos los\nmontes.\n\n"},{"verse":"21","text":"Y muri&#243; toda carne que se mueve sobre la tierra, as&#237; de aves como de ganado y de bestias, y de todo reptil que se arrastra sobre la tierra, y todo hombre. \n","readableText":"Y murió toda carne que se mueve sobre la tierra, así de aves como de ganado y\nde bestias, y de todo reptil que se arrastra sobre la tierra, y todo hombre.\n\n"},{"verse":"22","text":"Todo lo que ten&#237;a aliento de esp&#237;ritu de vida en sus narices, todo lo que hab&#237;a en la tierra, muri&#243;. \n","readableText":"Todo lo que tenía aliento de espíritu de vida en sus narices, todo lo que había\nen la tierra, murió.\n\n"},{"verse":"23","text":"As&#237; fue destruido todo ser que viv&#237;a sobre la faz de la tierra, desde el hombre hasta la bestia, los reptiles, y las aves del cielo; y fueron ra&#237;dos de la tierra, y qued&#243; solamente No&#233;, y los que con &#233;l estaban en el arca. \n","readableText":"Así fue destruido todo ser que vivía sobre la faz de la tierra, desde el hombre\nhasta la bestia, los reptiles, y las aves del cielo; y fueron raídos de la\ntierra, y quedó solamente Noé, y los que con él estaban en el arca.\n\n"},{"verse":"24","text":"Y prevalecieron las aguas sobre la tierra ciento cincuenta d&#237;as.\n","readableText":"Y prevalecieron las aguas sobre la tierra ciento cincuenta días.\n\n"}]}
