{"book":"GEN","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Era Abram de edad de noventa y nueve a&#241;os, cuando le apareci&#243; Jehov&#225; y le dijo: Yo soy el Dios Todopoderoso; anda delante de m&#237; y s&#233; perfecto. \n","readableText":"Era Abram de edad de noventa y nueve años, cuando le apareció Jehová y le dijo:\nYo soy el Dios Todopoderoso; anda delante de mí y sé perfecto.\n\n"},{"verse":"2","text":"Y pondr&#233; mi pacto entre m&#237; y ti, y te multiplicar&#233; en gran manera. \n","readableText":"Y pondré mi pacto entre mí y ti, y te multiplicaré en gran manera.\n\n"},{"verse":"3","text":"Entonces Abram se postr&#243; sobre su rostro, y Dios habl&#243; con &#233;l, diciendo: \n","readableText":"Entonces Abram se postró sobre su rostro, y Dios habló con él, diciendo:\n\n"},{"verse":"4","text":"He aqu&#237; mi pacto es contigo, y ser&#225;s padre de muchedumbre de gentes. \n","readableText":"He aquí mi pacto es contigo, y serás padre de muchedumbre de gentes.\n\n"},{"verse":"5","text":"Y no se llamar&#225; m&#225;s tu nombre Abram,  sino que ser&#225; tu nombre Abraham,  porque te he puesto por padre de muchedumbre de gentes.   \n","readableText":"Y no se llamará más tu nombre Abram, sino que será tu nombre Abraham, porque te\nhe puesto por padre de muchedumbre de gentes.\n\n"},{"verse":"6","text":"Y te multiplicar&#233; en gran manera, y har&#233; naciones de ti, y reyes saldr&#225;n de ti. \n","readableText":"Y te multiplicaré en gran manera, y haré naciones de ti, y reyes saldrán de ti.\n\n\n"},{"verse":"7","text":"Y establecer&#233; mi pacto entre m&#237; y ti, y tu descendencia despu&#233;s de ti en sus generaciones, por pacto perpetuo,  para ser tu Dios, y el de tu descendencia despu&#233;s de ti. \n","readableText":"Y estableceré mi pacto entre mí y ti, y tu descendencia después de ti en sus\ngeneraciones, por pacto perpetuo, para ser tu Dios, y el de tu descendencia\ndespués de ti.\n\n"},{"verse":"8","text":"Y te dar&#233; a ti, y a tu descendencia despu&#233;s de ti, la tierra en que moras, toda la tierra de Cana&#225;n en heredad perpetua;  y ser&#233; el Dios de ellos.   \n","readableText":"Y te daré a ti, y a tu descendencia después de ti, la tierra en que moras, toda\nla tierra de Canaán en heredad perpetua; y seré el Dios de ellos.\n\n"},{"verse":"9","text":"Dijo de nuevo Dios a Abraham: En cuanto a ti, guardar&#225;s mi pacto, t&#250; y tu descendencia despu&#233;s de ti por sus generaciones. \n","readableText":"Dijo de nuevo Dios a Abraham: En cuanto a ti, guardarás mi pacto, tú y tu\ndescendencia después de ti por sus generaciones.\n\n"},{"verse":"10","text":"Este es mi pacto, que guardar&#233;is entre m&#237; y vosotros y tu descendencia despu&#233;s de ti: Ser&#225; circuncidado todo var&#243;n de entre vosotros.   \n","readableText":"Este es mi pacto, que guardaréis entre mí y vosotros y tu descendencia después\nde ti: Será circuncidado todo varón de entre vosotros.\n\n"},{"verse":"11","text":"Circuncidar&#233;is, pues, la carne de vuestro prepucio, y ser&#225; por se&#241;al del pacto entre m&#237; y vosotros. \n","readableText":"Circuncidaréis, pues, la carne de vuestro prepucio, y será por señal del pacto\nentre mí y vosotros.\n\n"},{"verse":"12","text":"Y de edad de ocho d&#237;as ser&#225; circuncidado todo var&#243;n entre vosotros por vuestras generaciones; el nacido en casa, y el comprado por dinero a cualquier extranjero, que no fuere de tu linaje. \n","readableText":"Y de edad de ocho días será circuncidado todo varón entre vosotros por vuestras\ngeneraciones; el nacido en casa, y el comprado por dinero a cualquier\nextranjero, que no fuere de tu linaje.\n\n"},{"verse":"13","text":"Debe ser circuncidado el nacido en tu casa, y el comprado por tu dinero; y estar&#225; mi pacto en vuestra carne por pacto perpetuo. \n","readableText":"Debe ser circuncidado el nacido en tu casa, y el comprado por tu dinero; y\nestará mi pacto en vuestra carne por pacto perpetuo.\n\n"},{"verse":"14","text":"Y el var&#243;n incircunciso, el que no hubiere circuncidado la carne de su prepucio, aquella persona ser&#225; cortada de su pueblo; ha violado mi pacto.   \n","readableText":"Y el varón incircunciso, el que no hubiere circuncidado la carne de su\nprepucio, aquella persona será cortada de su pueblo; ha violado mi pacto.\n\n"},{"verse":"15","text":"Dijo tambi&#233;n Dios a Abraham: A Sarai tu mujer no la llamar&#225;s Sarai, mas Sara  ser&#225; su nombre. \n","readableText":"Dijo también Dios a Abraham: A Sarai tu mujer no la llamarás Sarai, mas Sara\nserá su nombre.\n\n"},{"verse":"16","text":"Y la bendecir&#233;, y tambi&#233;n te dar&#233; de ella hijo; s&#237;, la bendecir&#233;, y vendr&#225; a ser madre de naciones; reyes de pueblos vendr&#225;n de ella. \n","readableText":"Y la bendeciré, y también te daré de ella hijo; sí, la bendeciré, y vendrá a\nser madre de naciones; reyes de pueblos vendrán de ella.\n\n"},{"verse":"17","text":"Entonces Abraham se postr&#243; sobre su rostro, y se rio, y dijo en su coraz&#243;n: &#191;A hombre de cien a&#241;os ha de nacer hijo? &#191;Y Sara, ya de noventa a&#241;os, ha de concebir? \n","readableText":"Entonces Abraham se postró sobre su rostro, y se rio, y dijo en su corazón: ¿A\nhombre de cien años ha de nacer hijo? ¿Y Sara, ya de noventa años, ha de\nconcebir?\n\n"},{"verse":"18","text":"Y dijo Abraham a Dios: Ojal&#225; Ismael viva delante de ti. \n","readableText":"Y dijo Abraham a Dios: Ojalá Ismael viva delante de ti.\n\n"},{"verse":"19","text":"Respondi&#243; Dios: Ciertamente Sara tu mujer te dar&#225; a luz un hijo, y llamar&#225;s su nombre Isaac;  y confirmar&#233; mi pacto con &#233;l como pacto perpetuo para sus descendientes despu&#233;s de &#233;l. \n","readableText":"Respondió Dios: Ciertamente Sara tu mujer te dará a luz un hijo, y llamarás su\nnombre Isaac; y confirmaré mi pacto con él como pacto perpetuo para sus\ndescendientes después de él.\n\n"},{"verse":"20","text":"Y en cuanto a Ismael, tambi&#233;n te he o&#237;do; he aqu&#237; que le bendecir&#233;, y le har&#233; fructificar y multiplicar mucho en gran manera; doce pr&#237;ncipes engendrar&#225;, y har&#233; de &#233;l una gran naci&#243;n. \n","readableText":"Y en cuanto a Ismael, también te he oído; he aquí que le bendeciré, y le haré\nfructificar y multiplicar mucho en gran manera; doce príncipes engendrará, y\nharé de él una gran nación.\n\n"},{"verse":"21","text":"Mas yo establecer&#233; mi pacto con Isaac, el que Sara te dar&#225; a luz por este tiempo el a&#241;o que viene. \n","readableText":"Mas yo estableceré mi pacto con Isaac, el que Sara te dará a luz por este\ntiempo el año que viene.\n\n"},{"verse":"22","text":"Y acab&#243; de hablar con &#233;l, y subi&#243; Dios de estar con Abraham.   \n","readableText":"Y acabó de hablar con él, y subió Dios de estar con Abraham.\n\n"},{"verse":"23","text":"Entonces tom&#243; Abraham a Ismael su hijo, y a todos los siervos nacidos en su casa, y a todos los comprados por su dinero, a todo var&#243;n entre los dom&#233;sticos de la casa de Abraham, y circuncid&#243; la carne del prepucio de ellos en aquel mismo d&#237;a, como Dios le hab&#237;a dicho. \n","readableText":"Entonces tomó Abraham a Ismael su hijo, y a todos los siervos nacidos en su\ncasa, y a todos los comprados por su dinero, a todo varón entre los domésticos\nde la casa de Abraham, y circuncidó la carne del prepucio de ellos en aquel\nmismo día, como Dios le había dicho.\n\n"},{"verse":"24","text":"Era Abraham de edad de noventa y nueve a&#241;os cuando circuncid&#243; la carne de su prepucio. \n","readableText":"Era Abraham de edad de noventa y nueve años cuando circuncidó la carne de su\nprepucio.\n\n"},{"verse":"25","text":"E Ismael su hijo era de trece a&#241;os, cuando fue circuncidada la carne de su prepucio. \n","readableText":"E Ismael su hijo era de trece años, cuando fue circuncidada la carne de su\nprepucio.\n\n"},{"verse":"26","text":"En el mismo d&#237;a fueron circuncidados Abraham e Ismael su hijo. \n","readableText":"En el mismo día fueron circuncidados Abraham e Ismael su hijo.\n\n"},{"verse":"27","text":"Y todos los varones de su casa, el siervo nacido en casa, y el comprado del extranjero por dinero, fueron circuncidados con &#233;l.\n","readableText":"Y todos los varones de su casa, el siervo nacido en casa, y el comprado del\nextranjero por dinero, fueron circuncidados con él.\n\n"}]}
