{"book":"GEN","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Visit&#243; Jehov&#225; a Sara, como hab&#237;a dicho, e hizo Jehov&#225; con Sara como hab&#237;a hablado. \n","readableText":"Visitó Jehová a Sara, como había dicho, e hizo Jehová con Sara como había\nhablado.\n\n"},{"verse":"2","text":"Y Sara concibi&#243;  y dio a Abraham un hijo en su vejez, en el tiempo que Dios le hab&#237;a dicho. \n","readableText":"Y Sara concibió y dio a Abraham un hijo en su vejez, en el tiempo que Dios le\nhabía dicho.\n\n"},{"verse":"3","text":"Y llam&#243; Abraham el nombre de su hijo que le naci&#243;, que le dio a luz Sara, Isaac. \n","readableText":"Y llamó Abraham el nombre de su hijo que le nació, que le dio a luz Sara,\nIsaac.\n\n"},{"verse":"4","text":"Y circuncid&#243; Abraham a su hijo Isaac  de ocho d&#237;as, como Dios le hab&#237;a mandado. \n","readableText":"Y circuncidó Abraham a su hijo Isaac de ocho días, como Dios le había mandado.\n\n\n"},{"verse":"5","text":"Y era Abraham de cien a&#241;os cuando naci&#243; Isaac su hijo.   \n","readableText":"Y era Abraham de cien años cuando nació Isaac su hijo.\n\n"},{"verse":"6","text":"Entonces dijo Sara: Dios me ha hecho re&#237;r, y cualquiera que lo oyere, se reir&#225; conmigo. \n","readableText":"Entonces dijo Sara: Dios me ha hecho reír, y cualquiera que lo oyere, se reirá\nconmigo.\n\n"},{"verse":"7","text":"Y a&#241;adi&#243;: &#191;Qui&#233;n dijera a Abraham que Sara habr&#237;a de dar de mamar a hijos? Pues le he dado un hijo en su vejez.   \n","readableText":"Y añadió: ¿Quién dijera a Abraham que Sara habría de dar de mamar a hijos? Pues\nle he dado un hijo en su vejez.\n\n"},{"verse":"8","text":"Y creci&#243; el ni&#241;o, y fue destetado; e hizo Abraham gran banquete el d&#237;a que fue destetado Isaac. \n","readableText":"Y creció el niño, y fue destetado; e hizo Abraham gran banquete el día que fue\ndestetado Isaac.\n\n"},{"verse":"9","text":"Y vio Sara que el hijo de Agar la egipcia, el cual esta le hab&#237;a dado a luz a Abraham, se burlaba de su hijo Isaac. \n","readableText":"Y vio Sara que el hijo de Agar la egipcia, el cual esta le había dado a luz a\nAbraham, se burlaba de su hijo Isaac.\n\n"},{"verse":"10","text":"Por tanto, dijo a Abraham: Echa a esta sierva y a su hijo, porque el hijo de esta sierva no ha de heredar con Isaac mi hijo.   \n","readableText":"Por tanto, dijo a Abraham: Echa a esta sierva y a su hijo, porque el hijo de\nesta sierva no ha de heredar con Isaac mi hijo.\n\n"},{"verse":"11","text":"Este dicho pareci&#243; grave en gran manera a Abraham a causa de su hijo. \n","readableText":"Este dicho pareció grave en gran manera a Abraham a causa de su hijo.\n\n"},{"verse":"12","text":"Entonces dijo Dios a Abraham: No te parezca grave a causa del muchacho y de tu sierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te ser&#225; llamada descendencia.   \n","readableText":"Entonces dijo Dios a Abraham: No te parezca grave a causa del muchacho y de tu\nsierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te será\nllamada descendencia.\n\n"},{"verse":"13","text":"Y tambi&#233;n del hijo de la sierva har&#233; una naci&#243;n, porque es tu descendiente. \n","readableText":"Y también del hijo de la sierva haré una nación, porque es tu descendiente.\n\n"},{"verse":"14","text":"Entonces Abraham se levant&#243; muy de ma&#241;ana, y tom&#243; pan, y un odre de agua, y lo dio a Agar, poni&#233;ndolo sobre su hombro, y le entreg&#243; el muchacho, y la despidi&#243;. Y ella sali&#243; y anduvo errante por el desierto de Beerseba.   \n","readableText":"Entonces Abraham se levantó muy de mañana, y tomó pan, y un odre de agua, y lo\ndio a Agar, poniéndolo sobre su hombro, y le entregó el muchacho, y la\ndespidió. Y ella salió y anduvo errante por el desierto de Beerseba.\n\n"},{"verse":"15","text":"Y le falt&#243; el agua del odre, y ech&#243; al muchacho debajo de un arbusto, \n","readableText":"Y le faltó el agua del odre, y echó al muchacho debajo de un arbusto,\n\n"},{"verse":"16","text":"y se fue y se sent&#243; enfrente, a distancia de un tiro de arco; porque dec&#237;a: No ver&#233; cuando el muchacho muera. Y cuando ella se sent&#243; enfrente, el muchacho alz&#243; su voz y llor&#243;. \n","readableText":"y se fue y se sentó enfrente, a distancia de un tiro de arco; porque decía: No\nveré cuando el muchacho muera. Y cuando ella se sentó enfrente, el muchacho\nalzó su voz y lloró.\n\n"},{"verse":"17","text":"Y oy&#243; Dios la voz del muchacho; y el &#225;ngel de Dios llam&#243; a Agar desde el cielo, y le dijo: &#191;Qu&#233; tienes, Agar? No temas; porque Dios ha o&#237;do la voz del muchacho en donde est&#225;. \n","readableText":"Y oyó Dios la voz del muchacho; y el ángel de Dios llamó a Agar desde el cielo,\ny le dijo: ¿Qué tienes, Agar? No temas; porque Dios ha oído la voz del muchacho\nen donde está.\n\n"},{"verse":"18","text":"Lev&#225;ntate, alza al muchacho, y sostenlo con tu mano, porque yo har&#233; de &#233;l una gran naci&#243;n. \n","readableText":"Levántate, alza al muchacho, y sostenlo con tu mano, porque yo haré de él una\ngran nación.\n\n"},{"verse":"19","text":"Entonces Dios le abri&#243; los ojos, y vio una fuente de agua; y fue y llen&#243; el odre de agua, y dio de beber al muchacho. \n","readableText":"Entonces Dios le abrió los ojos, y vio una fuente de agua; y fue y llenó el\nodre de agua, y dio de beber al muchacho.\n\n"},{"verse":"20","text":"Y Dios estaba con el muchacho; y creci&#243;, y habit&#243; en el desierto, y fue tirador de arco. \n","readableText":"Y Dios estaba con el muchacho; y creció, y habitó en el desierto, y fue tirador\nde arco.\n\n"},{"verse":"21","text":"Y habit&#243; en el desierto de Par&#225;n; y su madre le tom&#243; mujer de la tierra de Egipto.   \n","readableText":"Y habitó en el desierto de Parán; y su madre le tomó mujer de la tierra de\nEgipto.\n\n"},{"verse":"22","text":"Aconteci&#243; en aquel mismo tiempo que habl&#243; Abimelec,  y Ficol pr&#237;ncipe de su ej&#233;rcito, a Abraham, diciendo: Dios est&#225; contigo en todo cuanto haces. \n","readableText":"Aconteció en aquel mismo tiempo que habló Abimelec, y Ficol príncipe de su\nejército, a Abraham, diciendo: Dios está contigo en todo cuanto haces.\n\n"},{"verse":"23","text":"Ahora, pues, j&#250;rame aqu&#237; por Dios, que no faltar&#225;s a m&#237;, ni a mi hijo ni a mi nieto, sino que conforme a la bondad que yo hice contigo, har&#225;s t&#250; conmigo, y con la tierra en donde has morado. \n","readableText":"Ahora, pues, júrame aquí por Dios, que no faltarás a mí, ni a mi hijo ni a mi\nnieto, sino que conforme a la bondad que yo hice contigo, harás tú conmigo, y\ncon la tierra en donde has morado.\n\n"},{"verse":"24","text":"Y respondi&#243; Abraham: Yo jurar&#233;. \n","readableText":"Y respondió Abraham: Yo juraré.\n\n"},{"verse":"25","text":"Y Abraham reconvino a Abimelec a causa de un pozo de agua, que los siervos de Abimelec le hab&#237;an quitado. \n","readableText":"Y Abraham reconvino a Abimelec a causa de un pozo de agua, que los siervos de\nAbimelec le habían quitado.\n\n"},{"verse":"26","text":"Y respondi&#243; Abimelec: No s&#233; qui&#233;n haya hecho esto, ni tampoco t&#250; me lo hiciste saber, ni yo lo he o&#237;do hasta hoy. \n","readableText":"Y respondió Abimelec: No sé quién haya hecho esto, ni tampoco tú me lo hiciste\nsaber, ni yo lo he oído hasta hoy.\n\n"},{"verse":"27","text":"Y tom&#243; Abraham ovejas y vacas, y dio a Abimelec; e hicieron ambos pacto. \n","readableText":"Y tomó Abraham ovejas y vacas, y dio a Abimelec; e hicieron ambos pacto.\n\n"},{"verse":"28","text":"Entonces puso Abraham siete corderas del reba&#241;o aparte. \n","readableText":"Entonces puso Abraham siete corderas del rebaño aparte.\n\n"},{"verse":"29","text":"Y dijo Abimelec a Abraham: &#191;Qu&#233; significan esas siete corderas que has puesto aparte? \n","readableText":"Y dijo Abimelec a Abraham: ¿Qué significan esas siete corderas que has puesto\naparte?\n\n"},{"verse":"30","text":"Y &#233;l respondi&#243;: Que estas siete corderas tomar&#225;s de mi mano, para que me sirvan de testimonio de que yo cav&#233; este pozo. \n","readableText":"Y él respondió: Que estas siete corderas tomarás de mi mano, para que me sirvan\nde testimonio de que yo cavé este pozo.\n\n"},{"verse":"31","text":"Por esto llam&#243; a aquel lugar Beerseba;  porque all&#237; juraron ambos. \n","readableText":"Por esto llamó a aquel lugar Beerseba; porque allí juraron ambos.\n\n"},{"verse":"32","text":"As&#237; hicieron pacto en Beerseba; y se levant&#243; Abimelec, y Ficol pr&#237;ncipe de su ej&#233;rcito, y volvieron a tierra de los filisteos.   \n","readableText":"Así hicieron pacto en Beerseba; y se levantó Abimelec, y Ficol príncipe de su\nejército, y volvieron a tierra de los filisteos.\n\n"},{"verse":"33","text":"Y plant&#243; Abraham un &#225;rbol tamarisco en Beerseba, e invoc&#243; all&#237; el nombre de Jehov&#225; Dios eterno. \n","readableText":"Y plantó Abraham un árbol tamarisco en Beerseba, e invocó allí el nombre de\nJehová Dios eterno.\n\n"},{"verse":"34","text":"Y mor&#243; Abraham en tierra de los filisteos muchos d&#237;as.\n","readableText":"Y moró Abraham en tierra de los filisteos muchos días.\n\n"}]}
