{"book":"GEN","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Bendijo Dios a No&#233; y a sus hijos, y les dijo: Fructificad y multiplicaos, y llenad la tierra.   \n","readableText":"Bendijo Dios a Noé y a sus hijos, y les dijo: Fructificad y multiplicaos, y\nllenad la tierra.\n\n"},{"verse":"2","text":"El temor y el miedo de vosotros estar&#225;n sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se mueva sobre la tierra, y en todos los peces del mar; en vuestra mano son entregados. \n","readableText":"El temor y el miedo de vosotros estarán sobre todo animal de la tierra, y sobre\ntoda ave de los cielos, en todo lo que se mueva sobre la tierra, y en todos los\npeces del mar; en vuestra mano son entregados.\n\n"},{"verse":"3","text":"Todo lo que se mueve y vive, os ser&#225; para mantenimiento: as&#237; como las legumbres y plantas verdes, os lo he dado todo. \n","readableText":"Todo lo que se mueve y vive, os será para mantenimiento: así como las legumbres\ny plantas verdes, os lo he dado todo.\n\n"},{"verse":"4","text":"Pero carne con su vida, que es su sangre, no comer&#233;is.   \n","readableText":"Pero carne con su vida, que es su sangre, no comeréis.\n\n"},{"verse":"5","text":"Porque ciertamente demandar&#233; la sangre de vuestras vidas; de mano de todo animal la demandar&#233;, y de mano del hombre; de mano del var&#243;n su hermano demandar&#233; la vida del hombre. \n","readableText":"Porque ciertamente demandaré la sangre de vuestras vidas; de mano de todo\nanimal la demandaré, y de mano del hombre; de mano del varón su hermano\ndemandaré la vida del hombre.\n\n"},{"verse":"6","text":"El que derramare sangre de hombre,  por el hombre su sangre ser&#225; derramada; porque a imagen de Dios es hecho el hombre.   \n","readableText":"El que derramare sangre de hombre, por el hombre su sangre será derramada;\nporque a imagen de Dios es hecho el hombre.\n\n"},{"verse":"7","text":"Mas vosotros fructificad y multiplicaos;  procread abundantemente en la tierra, y multiplicaos en ella.   \n","readableText":"Mas vosotros fructificad y multiplicaos; procread abundantemente en la tierra,\ny multiplicaos en ella.\n\n"},{"verse":"8","text":"Y habl&#243; Dios a No&#233; y a sus hijos con &#233;l, diciendo: \n","readableText":"Y habló Dios a Noé y a sus hijos con él, diciendo:\n\n"},{"verse":"9","text":"He aqu&#237; que yo establezco mi pacto con vosotros, y con vuestros descendientes despu&#233;s de vosotros; \n","readableText":"He aquí que yo establezco mi pacto con vosotros, y con vuestros descendientes\ndespués de vosotros;\n\n"},{"verse":"10","text":"y con todo ser viviente que est&#225; con vosotros; aves, animales y toda bestia de la tierra que est&#225; con vosotros, desde todos los que salieron del arca hasta todo animal de la tierra. \n","readableText":"y con todo ser viviente que está con vosotros; aves, animales y toda bestia de\nla tierra que está con vosotros, desde todos los que salieron del arca hasta\ntodo animal de la tierra.\n\n"},{"verse":"11","text":"Establecer&#233; mi pacto con vosotros, y no exterminar&#233; ya m&#225;s toda carne con aguas de diluvio, ni habr&#225; m&#225;s diluvio para destruir la tierra. \n","readableText":"Estableceré mi pacto con vosotros, y no exterminaré ya más toda carne con aguas\nde diluvio, ni habrá más diluvio para destruir la tierra.\n\n"},{"verse":"12","text":"Y dijo Dios: Esta es la se&#241;al del pacto que yo establezco entre m&#237; y vosotros y todo ser viviente que est&#225; con vosotros, por siglos perpetuos: \n","readableText":"Y dijo Dios: Esta es la señal del pacto que yo establezco entre mí y vosotros y\ntodo ser viviente que está con vosotros, por siglos perpetuos:\n\n"},{"verse":"13","text":"Mi arco he puesto en las nubes, el cual ser&#225; por se&#241;al del pacto entre m&#237; y la tierra. \n","readableText":"Mi arco he puesto en las nubes, el cual será por señal del pacto entre mí y la\ntierra.\n\n"},{"verse":"14","text":"Y suceder&#225; que cuando haga venir nubes sobre la tierra, se dejar&#225; ver entonces mi arco en las nubes. \n","readableText":"Y sucederá que cuando haga venir nubes sobre la tierra, se dejará ver entonces\nmi arco en las nubes.\n\n"},{"verse":"15","text":"Y me acordar&#233; del pacto m&#237;o, que hay entre m&#237; y vosotros y todo ser viviente de toda carne; y no habr&#225; m&#225;s diluvio de aguas para destruir toda carne. \n","readableText":"Y me acordaré del pacto mío, que hay entre mí y vosotros y todo ser viviente de\ntoda carne; y no habrá más diluvio de aguas para destruir toda carne.\n\n"},{"verse":"16","text":"Estar&#225; el arco en las nubes, y lo ver&#233;, y me acordar&#233; del pacto perpetuo entre Dios y todo ser viviente, con toda carne que hay sobre la tierra. \n","readableText":"Estará el arco en las nubes, y lo veré, y me acordaré del pacto perpetuo entre\nDios y todo ser viviente, con toda carne que hay sobre la tierra.\n\n"},{"verse":"17","text":"Dijo, pues, Dios a No&#233;: Esta es la se&#241;al del pacto que he establecido entre m&#237; y toda carne que est&#225; sobre la tierra.   \n","readableText":"Dijo, pues, Dios a Noé: Esta es la señal del pacto que he establecido entre mí\ny toda carne que está sobre la tierra.\n\n"},{"verse":"18","text":"Y los hijos de No&#233; que salieron del arca fueron Sem, Cam y Jafet; y Cam es el padre de Cana&#225;n. \n","readableText":"Y los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet; y Cam es el\npadre de Canaán.\n\n"},{"verse":"19","text":"Estos tres son los hijos de No&#233;, y de ellos fue llena toda la tierra. \n","readableText":"Estos tres son los hijos de Noé, y de ellos fue llena toda la tierra.\n\n"},{"verse":"20","text":"Despu&#233;s comenz&#243; No&#233; a labrar la tierra, y plant&#243; una vi&#241;a; \n","readableText":"Después comenzó Noé a labrar la tierra, y plantó una viña;\n\n"},{"verse":"21","text":"y bebi&#243; del vino, y se embriag&#243;, y estaba descubierto en medio de su tienda. \n","readableText":"y bebió del vino, y se embriagó, y estaba descubierto en medio de su tienda.\n\n"},{"verse":"22","text":"Y Cam, padre de Cana&#225;n, vio la desnudez de su padre, y lo dijo a sus dos hermanos que estaban afuera. \n","readableText":"Y Cam, padre de Canaán, vio la desnudez de su padre, y lo dijo a sus dos\nhermanos que estaban afuera.\n\n"},{"verse":"23","text":"Entonces Sem y Jafet tomaron la ropa, y la pusieron sobre sus propios hombros, y andando hacia atr&#225;s, cubrieron la desnudez de su padre, teniendo vueltos sus rostros, y as&#237; no vieron la desnudez de su padre. \n","readableText":"Entonces Sem y Jafet tomaron la ropa, y la pusieron sobre sus propios hombros,\ny andando hacia atrás, cubrieron la desnudez de su padre, teniendo vueltos sus\nrostros, y así no vieron la desnudez de su padre.\n\n"},{"verse":"24","text":"Y despert&#243; No&#233; de su embriaguez, y supo lo que le hab&#237;a hecho su hijo m&#225;s joven, \n","readableText":"Y despertó Noé de su embriaguez, y supo lo que le había hecho su hijo más\njoven,\n\n"},{"verse":"25","text":"y dijo: Maldito sea Cana&#225;n; Siervo de siervos ser&#225; a sus hermanos.   \n","readableText":"y dijo: Maldito sea Canaán; Siervo de siervos será a sus hermanos.\n\n"},{"verse":"26","text":"Dijo m&#225;s: Bendito por Jehov&#225; mi Dios sea Sem, Y sea Cana&#225;n su siervo.   \n","readableText":"Dijo más: Bendito por Jehová mi Dios sea Sem, Y sea Canaán su siervo.\n\n"},{"verse":"27","text":"Engrandezca Dios a Jafet, Y habite en las tiendas de Sem, Y sea Cana&#225;n su siervo.   \n","readableText":"Engrandezca Dios a Jafet, Y habite en las tiendas de Sem, Y sea Canaán su\nsiervo.\n\n"},{"verse":"28","text":"Y vivi&#243; No&#233; despu&#233;s del diluvio trescientos cincuenta a&#241;os. \n","readableText":"Y vivió Noé después del diluvio trescientos cincuenta años.\n\n"},{"verse":"29","text":"Y fueron todos los d&#237;as de No&#233; novecientos cincuenta a&#241;os; y muri&#243;.\n","readableText":"Y fueron todos los días de Noé novecientos cincuenta años; y murió.\n\n"}]}
