{"book":"GEN","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Alzando Jacob sus ojos, mir&#243;, y he aqu&#237; ven&#237;a Esa&#250;, y los cuatrocientos hombres con &#233;l; entonces reparti&#243; &#233;l los ni&#241;os entre Lea y Raquel y las dos siervas. \n","readableText":"Alzando Jacob sus ojos, miró, y he aquí venía Esaú, y los cuatrocientos hombres\ncon él; entonces repartió él los niños entre Lea y Raquel y las dos siervas.\n\n"},{"verse":"2","text":"Y puso las siervas y sus ni&#241;os delante, luego a Lea y sus ni&#241;os, y a Raquel y a Jos&#233; los &#250;ltimos. \n","readableText":"Y puso las siervas y sus niños delante, luego a Lea y sus niños, y a Raquel y a\nJosé los últimos.\n\n"},{"verse":"3","text":"Y &#233;l pas&#243; delante de ellos y se inclin&#243; a tierra siete veces, hasta que lleg&#243; a su hermano. \n","readableText":"Y él pasó delante de ellos y se inclinó a tierra siete veces, hasta que llegó a\nsu hermano.\n\n"},{"verse":"4","text":"Pero Esa&#250; corri&#243; a su encuentro y le abraz&#243;, y se ech&#243; sobre su cuello, y le bes&#243;; y lloraron. \n","readableText":"Pero Esaú corrió a su encuentro y le abrazó, y se echó sobre su cuello, y le\nbesó; y lloraron.\n\n"},{"verse":"5","text":"Y alz&#243; sus ojos y vio a las mujeres y los ni&#241;os, y dijo: &#191;Qui&#233;nes son estos? Y &#233;l respondi&#243;: Son los ni&#241;os que Dios ha dado a tu siervo. \n","readableText":"Y alzó sus ojos y vio a las mujeres y los niños, y dijo: ¿Quiénes son estos? Y\nél respondió: Son los niños que Dios ha dado a tu siervo.\n\n"},{"verse":"6","text":"Luego vinieron las siervas, ellas y sus ni&#241;os, y se inclinaron. \n","readableText":"Luego vinieron las siervas, ellas y sus niños, y se inclinaron.\n\n"},{"verse":"7","text":"Y vino Lea con sus ni&#241;os, y se inclinaron; y despu&#233;s lleg&#243; Jos&#233; y Raquel, y tambi&#233;n se inclinaron. \n","readableText":"Y vino Lea con sus niños, y se inclinaron; y después llegó José y Raquel, y\ntambién se inclinaron.\n\n"},{"verse":"8","text":"Y Esa&#250; dijo: &#191;Qu&#233; te propones con todos estos grupos que he encontrado? Y Jacob respondi&#243;: El hallar gracia en los ojos de mi se&#241;or. \n","readableText":"Y Esaú dijo: ¿Qué te propones con todos estos grupos que he encontrado? Y Jacob\nrespondió: El hallar gracia en los ojos de mi señor.\n\n"},{"verse":"9","text":"Y dijo Esa&#250;: Suficiente tengo yo, hermano m&#237;o; sea para ti lo que es tuyo. \n","readableText":"Y dijo Esaú: Suficiente tengo yo, hermano mío; sea para ti lo que es tuyo.\n\n"},{"verse":"10","text":"Y dijo Jacob: No, yo te ruego; si he hallado ahora gracia en tus ojos, acepta mi presente, porque he visto tu rostro, como si hubiera visto el rostro de Dios, pues que con tanto favor me has recibido. \n","readableText":"Y dijo Jacob: No, yo te ruego; si he hallado ahora gracia en tus ojos, acepta\nmi presente, porque he visto tu rostro, como si hubiera visto el rostro de\nDios, pues que con tanto favor me has recibido.\n\n"},{"verse":"11","text":"Acepta, te ruego, mi presente que te he tra&#237;do, porque Dios me ha hecho merced, y todo lo que hay aqu&#237; es m&#237;o. E insisti&#243; con &#233;l, y Esa&#250; lo tom&#243;. \n","readableText":"Acepta, te ruego, mi presente que te he traído, porque Dios me ha hecho merced,\ny todo lo que hay aquí es mío. E insistió con él, y Esaú lo tomó.\n\n"},{"verse":"12","text":"Y Esa&#250; dijo: Anda, vamos; y yo ir&#233; delante de ti. \n","readableText":"Y Esaú dijo: Anda, vamos; y yo iré delante de ti.\n\n"},{"verse":"13","text":"Y Jacob le dijo: Mi se&#241;or sabe que los ni&#241;os son tiernos, y que tengo ovejas y vacas paridas; y si las fatigan, en un d&#237;a morir&#225;n todas las ovejas. \n","readableText":"Y Jacob le dijo: Mi señor sabe que los niños son tiernos, y que tengo ovejas y\nvacas paridas; y si las fatigan, en un día morirán todas las ovejas.\n\n"},{"verse":"14","text":"Pase ahora mi se&#241;or delante de su siervo, y yo me ir&#233; poco a poco al paso del ganado que va delante de m&#237;, y al paso de los ni&#241;os, hasta que llegue a mi se&#241;or a Seir. \n","readableText":"Pase ahora mi señor delante de su siervo, y yo me iré poco a poco al paso del\nganado que va delante de mí, y al paso de los niños, hasta que llegue a mi\nseñor a Seir.\n\n"},{"verse":"15","text":"Y Esa&#250; dijo: Dejar&#233; ahora contigo de la gente que viene conmigo. Y Jacob dijo: &#191;Para qu&#233; esto? Halle yo gracia en los ojos de mi se&#241;or. \n","readableText":"Y Esaú dijo: Dejaré ahora contigo de la gente que viene conmigo. Y Jacob dijo:\n¿Para qué esto? Halle yo gracia en los ojos de mi señor.\n\n"},{"verse":"16","text":"As&#237; volvi&#243; Esa&#250; aquel d&#237;a por su camino a Seir. \n","readableText":"Así volvió Esaú aquel día por su camino a Seir.\n\n"},{"verse":"17","text":"Y Jacob fue a Sucot, y edific&#243; all&#237; casa para s&#237;, e hizo caba&#241;as para su ganado; por tanto, llam&#243; el nombre de aquel lugar Sucot.   \n","readableText":"Y Jacob fue a Sucot, y edificó allí casa para sí, e hizo cabañas para su\nganado; por tanto, llamó el nombre de aquel lugar Sucot.\n\n"},{"verse":"18","text":"Despu&#233;s Jacob lleg&#243; sano y salvo a la ciudad de Siquem, que est&#225; en la tierra de Cana&#225;n, cuando ven&#237;a de Padan-aram; y acamp&#243; delante de la ciudad. \n","readableText":"Después Jacob llegó sano y salvo a la ciudad de Siquem, que está en la tierra\nde Canaán, cuando venía de Padan-aram; y acampó delante de la ciudad.\n\n"},{"verse":"19","text":"Y compr&#243; una parte del campo,  donde plant&#243; su tienda, de mano de los hijos de Hamor padre de Siquem, por cien monedas.   \n","readableText":"Y compró una parte del campo, donde plantó su tienda, de mano de los hijos de\nHamor padre de Siquem, por cien monedas.\n\n"},{"verse":"20","text":"Y erigi&#243; all&#237; un altar, y lo llam&#243; El-Elohe-Israel.\n","readableText":"Y erigió allí un altar, y lo llamó El-Elohe-Israel.\n\n"}]}
