{"book":"GEN","rev":"RVR60","chapter":"38","verses":[{"verse":"1","text":"Aconteci&#243; en aquel tiempo, que Jud&#225; se apart&#243; de sus hermanos, y se fue a un var&#243;n adulamita que se llamaba Hira. \n","readableText":"Aconteció en aquel tiempo, que Judá se apartó de sus hermanos, y se fue a un\nvarón adulamita que se llamaba Hira.\n\n"},{"verse":"2","text":"Y vio all&#237; Jud&#225; la hija de un hombre cananeo, el cual se llamaba S&#250;a; y la tom&#243;, y se lleg&#243; a ella. \n","readableText":"Y vio allí Judá la hija de un hombre cananeo, el cual se llamaba Súa; y la\ntomó, y se llegó a ella.\n\n"},{"verse":"3","text":"Y ella concibi&#243;, y dio a luz un hijo, y llam&#243; su nombre Er. \n","readableText":"Y ella concibió, y dio a luz un hijo, y llamó su nombre Er.\n\n"},{"verse":"4","text":"Concibi&#243; otra vez, y dio a luz un hijo, y llam&#243; su nombre On&#225;n. \n","readableText":"Concibió otra vez, y dio a luz un hijo, y llamó su nombre Onán.\n\n"},{"verse":"5","text":"Y volvi&#243; a concebir, y dio a luz un hijo, y llam&#243; su nombre Sela. Y estaba en Quezib cuando lo dio a luz. \n","readableText":"Y volvió a concebir, y dio a luz un hijo, y llamó su nombre Sela. Y estaba en\nQuezib cuando lo dio a luz.\n\n"},{"verse":"6","text":"Despu&#233;s Jud&#225; tom&#243; mujer para su primog&#233;nito Er, la cual se llamaba Tamar. \n","readableText":"Después Judá tomó mujer para su primogénito Er, la cual se llamaba Tamar.\n\n"},{"verse":"7","text":"Y Er, el primog&#233;nito de Jud&#225;, fue malo ante los ojos de Jehov&#225;, y le quit&#243; Jehov&#225; la vida. \n","readableText":"Y Er, el primogénito de Judá, fue malo ante los ojos de Jehová, y le quitó\nJehová la vida.\n\n"},{"verse":"8","text":"Entonces Jud&#225; dijo a On&#225;n: Ll&#233;gate a la mujer de tu hermano, y desp&#243;sate con ella, y levanta descendencia a tu hermano. \n","readableText":"Entonces Judá dijo a Onán: Llégate a la mujer de tu hermano, y despósate con\nella, y levanta descendencia a tu hermano.\n\n"},{"verse":"9","text":"Y sabiendo On&#225;n que la descendencia no hab&#237;a de ser suya, suced&#237;a que cuando se llegaba a la mujer de su hermano, vert&#237;a en tierra, por no dar descendencia a su hermano. \n","readableText":"Y sabiendo Onán que la descendencia no había de ser suya, sucedía que cuando se\nllegaba a la mujer de su hermano, vertía en tierra, por no dar descendencia a\nsu hermano.\n\n"},{"verse":"10","text":"Y desagrad&#243; en ojos de Jehov&#225; lo que hac&#237;a, y a &#233;l tambi&#233;n le quit&#243; la vida. \n","readableText":"Y desagradó en ojos de Jehová lo que hacía, y a él también le quitó la vida.\n\n"},{"verse":"11","text":"Y Jud&#225; dijo a Tamar su nuera: Qu&#233;date viuda en casa de tu padre, hasta que crezca Sela mi hijo; porque dijo: No sea que muera &#233;l tambi&#233;n como sus hermanos. Y se fue Tamar, y estuvo en casa de su padre.   \n","readableText":"Y Judá dijo a Tamar su nuera: Quédate viuda en casa de tu padre, hasta que\ncrezca Sela mi hijo; porque dijo: No sea que muera él también como sus\nhermanos. Y se fue Tamar, y estuvo en casa de su padre.\n\n"},{"verse":"12","text":"Pasaron muchos d&#237;as, y muri&#243; la hija de S&#250;a, mujer de Jud&#225;. Despu&#233;s Jud&#225; se consol&#243;, y sub&#237;a a los trasquiladores de sus ovejas a Timnat, &#233;l y su amigo Hira el adulamita. \n","readableText":"Pasaron muchos días, y murió la hija de Súa, mujer de Judá. Después Judá se\nconsoló, y subía a los trasquiladores de sus ovejas a Timnat, él y su amigo\nHira el adulamita.\n\n"},{"verse":"13","text":"Y fue dado aviso a Tamar, diciendo: He aqu&#237; tu suegro sube a Timnat a trasquilar sus ovejas. \n","readableText":"Y fue dado aviso a Tamar, diciendo: He aquí tu suegro sube a Timnat a\ntrasquilar sus ovejas.\n\n"},{"verse":"14","text":"Entonces se quit&#243; ella los vestidos de su viudez, y se cubri&#243; con un velo, y se arreboz&#243;, y se puso a la entrada de Enaim junto al camino de Timnat; porque ve&#237;a que hab&#237;a crecido Sela, y ella no era dada a &#233;l por mujer. \n","readableText":"Entonces se quitó ella los vestidos de su viudez, y se cubrió con un velo, y se\narrebozó, y se puso a la entrada de Enaim junto al camino de Timnat; porque\nveía que había crecido Sela, y ella no era dada a él por mujer.\n\n"},{"verse":"15","text":"Y la vio Jud&#225;, y la tuvo por ramera, porque ella hab&#237;a cubierto su rostro. \n","readableText":"Y la vio Judá, y la tuvo por ramera, porque ella había cubierto su rostro.\n\n"},{"verse":"16","text":"Y se apart&#243; del camino hacia ella, y le dijo: D&#233;jame ahora llegarme a ti: pues no sab&#237;a que era su nuera; y ella dijo: &#191;Qu&#233; me dar&#225;s por llegarte a m&#237;? \n","readableText":"Y se apartó del camino hacia ella, y le dijo: Déjame ahora llegarme a ti: pues\nno sabía que era su nuera; y ella dijo: ¿Qué me darás por llegarte a mí?\n\n"},{"verse":"17","text":"&#201;l respondi&#243;: Yo te enviar&#233; del ganado un cabrito de las cabras. Y ella dijo: Dame una prenda hasta que lo env&#237;es. \n","readableText":"Él respondió: Yo te enviaré del ganado un cabrito de las cabras. Y ella dijo:\nDame una prenda hasta que lo envíes.\n\n"},{"verse":"18","text":"Entonces Jud&#225; dijo: &#191;Qu&#233; prenda te dar&#233;? Ella respondi&#243;: Tu sello, tu cord&#243;n, y tu b&#225;culo que tienes en tu mano. Y &#233;l se los dio, y se lleg&#243; a ella, y ella concibi&#243; de &#233;l. \n","readableText":"Entonces Judá dijo: ¿Qué prenda te daré? Ella respondió: Tu sello, tu cordón, y\ntu báculo que tienes en tu mano. Y él se los dio, y se llegó a ella, y ella\nconcibió de él.\n\n"},{"verse":"19","text":"Luego se levant&#243; y se fue, y se quit&#243; el velo de sobre s&#237;, y se visti&#243; las ropas de su viudez. \n","readableText":"Luego se levantó y se fue, y se quitó el velo de sobre sí, y se vistió las\nropas de su viudez.\n\n"},{"verse":"20","text":"Y Jud&#225; envi&#243; el cabrito de las cabras por medio de su amigo el adulamita, para que este recibiese la prenda de la mujer; pero no la hall&#243;. \n","readableText":"Y Judá envió el cabrito de las cabras por medio de su amigo el adulamita, para\nque este recibiese la prenda de la mujer; pero no la halló.\n\n"},{"verse":"21","text":"Y pregunt&#243; a los hombres de aquel lugar, diciendo: &#191;D&#243;nde est&#225; la ramera de Enaim junto al camino? Y ellos le dijeron: No ha estado aqu&#237; ramera alguna. \n","readableText":"Y preguntó a los hombres de aquel lugar, diciendo: ¿Dónde está la ramera de\nEnaim junto al camino? Y ellos le dijeron: No ha estado aquí ramera alguna.\n\n"},{"verse":"22","text":"Entonces &#233;l se volvi&#243; a Jud&#225;, y dijo: No la he hallado; y tambi&#233;n los hombres del lugar dijeron: Aqu&#237; no ha estado ramera. \n","readableText":"Entonces él se volvió a Judá, y dijo: No la he hallado; y también los hombres\ndel lugar dijeron: Aquí no ha estado ramera.\n\n"},{"verse":"23","text":"Y Jud&#225; dijo: T&#243;meselo para s&#237;, para que no seamos menospreciados; he aqu&#237; yo he enviado este cabrito, y t&#250; no la hallaste.   \n","readableText":"Y Judá dijo: Tómeselo para sí, para que no seamos menospreciados; he aquí yo he\nenviado este cabrito, y tú no la hallaste.\n\n"},{"verse":"24","text":"Sucedi&#243; que al cabo de unos tres meses fue dado aviso a Jud&#225;, diciendo: Tamar tu nuera ha fornicado, y ciertamente est&#225; encinta a causa de las fornicaciones. Y Jud&#225; dijo: Sacadla, y sea quemada. \n","readableText":"Sucedió que al cabo de unos tres meses fue dado aviso a Judá, diciendo: Tamar\ntu nuera ha fornicado, y ciertamente está encinta a causa de las fornicaciones.\nY Judá dijo: Sacadla, y sea quemada.\n\n"},{"verse":"25","text":"Pero ella, cuando la sacaban, envi&#243; a decir a su suegro: Del var&#243;n cuyas son estas cosas, estoy encinta. Tambi&#233;n dijo: Mira ahora de qui&#233;n son estas cosas, el sello, el cord&#243;n y el b&#225;culo. \n","readableText":"Pero ella, cuando la sacaban, envió a decir a su suegro: Del varón cuyas son\nestas cosas, estoy encinta. También dijo: Mira ahora de quién son estas cosas,\nel sello, el cordón y el báculo.\n\n"},{"verse":"26","text":"Entonces Jud&#225; los reconoci&#243;, y dijo: M&#225;s justa es ella que yo, por cuanto no la he dado a Sela mi hijo. Y nunca m&#225;s la conoci&#243;.   \n","readableText":"Entonces Judá los reconoció, y dijo: Más justa es ella que yo, por cuanto no la\nhe dado a Sela mi hijo. Y nunca más la conoció.\n\n"},{"verse":"27","text":"Y aconteci&#243; que al tiempo de dar a luz, he aqu&#237; hab&#237;a gemelos en su seno. \n","readableText":"Y aconteció que al tiempo de dar a luz, he aquí había gemelos en su seno.\n\n"},{"verse":"28","text":"Sucedi&#243; cuando daba a luz, que sac&#243; la mano el uno, y la partera tom&#243; y at&#243; a su mano un hilo de grana, diciendo: Este sali&#243; primero. \n","readableText":"Sucedió cuando daba a luz, que sacó la mano el uno, y la partera tomó y ató a\nsu mano un hilo de grana, diciendo: Este salió primero.\n\n"},{"verse":"29","text":"Pero volviendo &#233;l a meter la mano, he aqu&#237; sali&#243; su hermano; y ella dijo: &#161;Qu&#233; brecha te has abierto! Y llam&#243; su nombre Fares.   \n","readableText":"Pero volviendo él a meter la mano, he aquí salió su hermano; y ella dijo: ¡Qué\nbrecha te has abierto! Y llamó su nombre Fares.\n\n"},{"verse":"30","text":"Despu&#233;s sali&#243; su hermano, el que ten&#237;a en su mano el hilo de grana, y llam&#243; su nombre Zara.\n","readableText":"Después salió su hermano, el que tenía en su mano el hilo de grana, y llamó su\nnombre Zara.\n\n"}]}
