{"book":"GEN","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Fue la vida de Sara ciento veintisiete a&#241;os; tantos fueron los a&#241;os de la vida de Sara. \n","readableText":"Fue la vida de Sara ciento veintisiete años; tantos fueron los años de la vida\nde Sara.\n\n"},{"verse":"2","text":"Y muri&#243; Sara en Quiriat-arba, que es Hebr&#243;n, en la tierra de Cana&#225;n; y vino Abraham a hacer duelo por Sara, y a llorarla. \n","readableText":"Y murió Sara en Quiriat-arba, que es Hebrón, en la tierra de Canaán; y vino\nAbraham a hacer duelo por Sara, y a llorarla.\n\n"},{"verse":"3","text":"Y se levant&#243; Abraham de delante de su muerta, y habl&#243; a los hijos de Het, diciendo: \n","readableText":"Y se levantó Abraham de delante de su muerta, y habló a los hijos de Het,\ndiciendo:\n\n"},{"verse":"4","text":"Extranjero y forastero soy entre vosotros;  dadme propiedad para sepultura entre vosotros,  y sepultar&#233; mi muerta de delante de m&#237;. \n","readableText":"Extranjero y forastero soy entre vosotros; dadme propiedad para sepultura entre\nvosotros, y sepultaré mi muerta de delante de mí.\n\n"},{"verse":"5","text":"Y respondieron los hijos de Het a Abraham, y le dijeron: \n","readableText":"Y respondieron los hijos de Het a Abraham, y le dijeron:\n\n"},{"verse":"6","text":"&#211;yenos, se&#241;or nuestro; eres un pr&#237;ncipe de Dios entre nosotros; en lo mejor de nuestros sepulcros sepulta a tu muerta; ninguno de nosotros te negar&#225; su sepulcro, ni te impedir&#225; que entierres tu muerta. \n","readableText":"Óyenos, señor nuestro; eres un príncipe de Dios entre nosotros; en lo mejor de\nnuestros sepulcros sepulta a tu muerta; ninguno de nosotros te negará su\nsepulcro, ni te impedirá que entierres tu muerta.\n\n"},{"verse":"7","text":"Y Abraham se levant&#243;, y se inclin&#243; al pueblo de aquella tierra, a los hijos de Het, \n","readableText":"Y Abraham se levantó, y se inclinó al pueblo de aquella tierra, a los hijos de\nHet,\n\n"},{"verse":"8","text":"y habl&#243; con ellos, diciendo: Si ten&#233;is voluntad de que yo sepulte mi muerta de delante de m&#237;, o&#237;dme, e interceded por m&#237; con Efr&#243;n hijo de Zohar, \n","readableText":"y habló con ellos, diciendo: Si tenéis voluntad de que yo sepulte mi muerta de\ndelante de mí, oídme, e interceded por mí con Efrón hijo de Zohar,\n\n"},{"verse":"9","text":"para que me d&#233; la cueva de Macpela, que tiene al extremo de su heredad; que por su justo precio me la d&#233;, para posesi&#243;n de sepultura en medio de vosotros. \n","readableText":"para que me dé la cueva de Macpela, que tiene al extremo de su heredad; que por\nsu justo precio me la dé, para posesión de sepultura en medio de vosotros.\n\n"},{"verse":"10","text":"Este Efr&#243;n estaba entre los hijos de Het; y respondi&#243; Efr&#243;n heteo a Abraham, en presencia de los hijos de Het, de todos los que entraban por la puerta de su ciudad, diciendo: \n","readableText":"Este Efrón estaba entre los hijos de Het; y respondió Efrón heteo a Abraham, en\npresencia de los hijos de Het, de todos los que entraban por la puerta de su\nciudad, diciendo:\n\n"},{"verse":"11","text":"No, se&#241;or m&#237;o, &#243;yeme: te doy la heredad, y te doy tambi&#233;n la cueva que est&#225; en ella; en presencia de los hijos de mi pueblo te la doy; sepulta tu muerta. \n","readableText":"No, señor mío, óyeme: te doy la heredad, y te doy también la cueva que está en\nella; en presencia de los hijos de mi pueblo te la doy; sepulta tu muerta.\n\n"},{"verse":"12","text":"Entonces Abraham se inclin&#243; delante del pueblo de la tierra, \n","readableText":"Entonces Abraham se inclinó delante del pueblo de la tierra,\n\n"},{"verse":"13","text":"y respondi&#243; a Efr&#243;n en presencia del pueblo de la tierra, diciendo: Antes, si te place, te ruego que me oigas. Yo dar&#233; el precio de la heredad; t&#243;malo de m&#237;, y sepultar&#233; en ella mi muerta. \n","readableText":"y respondió a Efrón en presencia del pueblo de la tierra, diciendo: Antes, si\nte place, te ruego que me oigas. Yo daré el precio de la heredad; tómalo de mí,\ny sepultaré en ella mi muerta.\n\n"},{"verse":"14","text":"Respondi&#243; Efr&#243;n a Abraham, dici&#233;ndole: \n","readableText":"Respondió Efrón a Abraham, diciéndole:\n\n"},{"verse":"15","text":"Se&#241;or m&#237;o, esc&#250;chame: la tierra vale cuatrocientos siclos de plata; &#191;qu&#233; es esto entre t&#250; y yo? Entierra, pues, tu muerta. \n","readableText":"Señor mío, escúchame: la tierra vale cuatrocientos siclos de plata; ¿qué es\nesto entre tú y yo? Entierra, pues, tu muerta.\n\n"},{"verse":"16","text":"Entonces Abraham se convino con Efr&#243;n, y pes&#243; Abraham a Efr&#243;n el dinero que dijo, en presencia de los hijos de Het, cuatrocientos siclos de plata, de buena ley entre mercaderes.   \n","readableText":"Entonces Abraham se convino con Efrón, y pesó Abraham a Efrón el dinero que\ndijo, en presencia de los hijos de Het, cuatrocientos siclos de plata, de buena\nley entre mercaderes.\n\n"},{"verse":"17","text":"Y qued&#243; la heredad de Efr&#243;n que estaba en Macpela al oriente de Mamre, la heredad con la cueva que estaba en ella, y todos los &#225;rboles que hab&#237;a en la heredad, y en todos sus contornos, \n","readableText":"Y quedó la heredad de Efrón que estaba en Macpela al oriente de Mamre, la\nheredad con la cueva que estaba en ella, y todos los árboles que había en la\nheredad, y en todos sus contornos,\n\n"},{"verse":"18","text":"como propiedad de Abraham, en presencia de los hijos de Het y de todos los que entraban por la puerta de la ciudad. \n","readableText":"como propiedad de Abraham, en presencia de los hijos de Het y de todos los que\nentraban por la puerta de la ciudad.\n\n"},{"verse":"19","text":"Despu&#233;s de esto sepult&#243; Abraham a Sara su mujer en la cueva de la heredad de Macpela al oriente de Mamre, que es Hebr&#243;n, en la tierra de Cana&#225;n. \n","readableText":"Después de esto sepultó Abraham a Sara su mujer en la cueva de la heredad de\nMacpela al oriente de Mamre, que es Hebrón, en la tierra de Canaán.\n\n"},{"verse":"20","text":"Y qued&#243; la heredad y la cueva que en ella hab&#237;a, de Abraham, como una posesi&#243;n para sepultura, recibida de los hijos de Het.\n","readableText":"Y quedó la heredad y la cueva que en ella había, de Abraham, como una posesión\npara sepultura, recibida de los hijos de Het.\n\n"}]}
