{"book":"GEN","rev":"RVR60","chapter":"44","verses":[{"verse":"1","text":"Mand&#243; Jos&#233; al mayordomo de su casa, diciendo: Llena de alimento los costales de estos varones, cuanto puedan llevar, y pon el dinero de cada uno en la boca de su costal. \n","readableText":"Mandó José al mayordomo de su casa, diciendo: Llena de alimento los costales de\nestos varones, cuanto puedan llevar, y pon el dinero de cada uno en la boca de\nsu costal.\n\n"},{"verse":"2","text":"Y pondr&#225;s mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo. Y &#233;l hizo como dijo Jos&#233;. \n","readableText":"Y pondrás mi copa, la copa de plata, en la boca del costal del menor, con el\ndinero de su trigo. Y él hizo como dijo José.\n\n"},{"verse":"3","text":"Venida la ma&#241;ana, los hombres fueron despedidos con sus asnos. \n","readableText":"Venida la mañana, los hombres fueron despedidos con sus asnos.\n\n"},{"verse":"4","text":"Habiendo ellos salido de la ciudad, de la que a&#250;n no se hab&#237;an alejado, dijo Jos&#233; a su mayordomo: Lev&#225;ntate y sigue a esos hombres; y cuando los alcances, diles: &#191;Por qu&#233; hab&#233;is vuelto mal por bien? &#191;Por qu&#233; hab&#233;is robado mi copa de plata? \n","readableText":"Habiendo ellos salido de la ciudad, de la que aún no se habían alejado, dijo\nJosé a su mayordomo: Levántate y sigue a esos hombres; y cuando los alcances,\ndiles: ¿Por qué habéis vuelto mal por bien? ¿Por qué habéis robado mi copa de\nplata?\n\n"},{"verse":"5","text":"&#191;No es esta en la que bebe mi se&#241;or, y por la que suele adivinar? Hab&#233;is hecho mal en lo que hicisteis.   \n","readableText":"¿No es esta en la que bebe mi señor, y por la que suele adivinar? Habéis hecho\nmal en lo que hicisteis.\n\n"},{"verse":"6","text":"Cuando &#233;l los alcanz&#243;, les dijo estas palabras. \n","readableText":"Cuando él los alcanzó, les dijo estas palabras.\n\n"},{"verse":"7","text":"Y ellos le respondieron: &#191;Por qu&#233; dice nuestro se&#241;or tales cosas? Nunca tal hagan tus siervos. \n","readableText":"Y ellos le respondieron: ¿Por qué dice nuestro señor tales cosas? Nunca tal\nhagan tus siervos.\n\n"},{"verse":"8","text":"He aqu&#237;, el dinero que hallamos en la boca de nuestros costales, te lo volvimos a traer desde la tierra de Cana&#225;n; &#191;c&#243;mo, pues, hab&#237;amos de hurtar de casa de tu se&#241;or plata ni oro? \n","readableText":"He aquí, el dinero que hallamos en la boca de nuestros costales, te lo volvimos\na traer desde la tierra de Canaán; ¿cómo, pues, habíamos de hurtar de casa de\ntu señor plata ni oro?\n\n"},{"verse":"9","text":"Aquel de tus siervos en quien fuere hallada la copa, que muera, y aun nosotros seremos siervos de mi se&#241;or. \n","readableText":"Aquel de tus siervos en quien fuere hallada la copa, que muera, y aun nosotros\nseremos siervos de mi señor.\n\n"},{"verse":"10","text":"Y &#233;l dijo: Tambi&#233;n ahora sea conforme a vuestras palabras; aquel en quien se hallare ser&#225; mi siervo, y vosotros ser&#233;is sin culpa. \n","readableText":"Y él dijo: También ahora sea conforme a vuestras palabras; aquel en quien se\nhallare será mi siervo, y vosotros seréis sin culpa.\n\n"},{"verse":"11","text":"Ellos entonces se dieron prisa, y derribando cada uno su costal en tierra, abri&#243; cada cual el costal suyo. \n","readableText":"Ellos entonces se dieron prisa, y derribando cada uno su costal en tierra,\nabrió cada cual el costal suyo.\n\n"},{"verse":"12","text":"Y busc&#243;; desde el mayor comenz&#243;, y acab&#243; en el menor; y la copa fue hallada en el costal de Benjam&#237;n. \n","readableText":"Y buscó; desde el mayor comenzó, y acabó en el menor; y la copa fue hallada en\nel costal de Benjamín.\n\n"},{"verse":"13","text":"Entonces ellos rasgaron sus vestidos, y carg&#243; cada uno su asno y volvieron a la ciudad.   \n","readableText":"Entonces ellos rasgaron sus vestidos, y cargó cada uno su asno y volvieron a la\nciudad.\n\n"},{"verse":"14","text":"Vino Jud&#225; con sus hermanos a casa de Jos&#233;, que a&#250;n estaba all&#237;, y se postraron delante de &#233;l en tierra. \n","readableText":"Vino Judá con sus hermanos a casa de José, que aún estaba allí, y se postraron\ndelante de él en tierra.\n\n"},{"verse":"15","text":"Y les dijo Jos&#233;: &#191;Qu&#233; acci&#243;n es esta que hab&#233;is hecho? &#191;No sab&#233;is que un hombre como yo sabe adivinar? \n","readableText":"Y les dijo José: ¿Qué acción es esta que habéis hecho? ¿No sabéis que un hombre\ncomo yo sabe adivinar?\n\n"},{"verse":"16","text":"Entonces dijo Jud&#225;: &#191;Qu&#233; diremos a mi se&#241;or? &#191;Qu&#233; hablaremos, o con qu&#233; nos justificaremos? Dios ha hallado la maldad de tus siervos; he aqu&#237;, nosotros somos siervos de mi se&#241;or, nosotros, y tambi&#233;n aquel en cuyo poder fue hallada la copa. \n","readableText":"Entonces dijo Judá: ¿Qué diremos a mi señor? ¿Qué hablaremos, o con qué nos\njustificaremos? Dios ha hallado la maldad de tus siervos; he aquí, nosotros\nsomos siervos de mi señor, nosotros, y también aquel en cuyo poder fue hallada\nla copa.\n\n"},{"verse":"17","text":"Jos&#233; respondi&#243;: Nunca yo tal haga. El var&#243;n en cuyo poder fue hallada la copa, &#233;l ser&#225; mi siervo; vosotros id en paz a vuestro padre.   \n","readableText":"José respondió: Nunca yo tal haga. El varón en cuyo poder fue hallada la copa,\nél será mi siervo; vosotros id en paz a vuestro padre.\n\n"},{"verse":"18","text":"Entonces Jud&#225; se acerc&#243; a &#233;l, y dijo: Ay, se&#241;or m&#237;o, te ruego que permitas que hable tu siervo una palabra en o&#237;dos de mi se&#241;or, y no se encienda tu enojo contra tu siervo, pues t&#250; eres como Fara&#243;n. \n","readableText":"Entonces Judá se acercó a él, y dijo: Ay, señor mío, te ruego que permitas que\nhable tu siervo una palabra en oídos de mi señor, y no se encienda tu enojo\ncontra tu siervo, pues tú eres como Faraón.\n\n"},{"verse":"19","text":"Mi se&#241;or pregunt&#243; a sus siervos, diciendo: &#191;Ten&#233;is padre o hermano? \n","readableText":"Mi señor preguntó a sus siervos, diciendo: ¿Tenéis padre o hermano?\n\n"},{"verse":"20","text":"Y nosotros respondimos a mi se&#241;or: Tenemos un padre anciano, y un hermano joven, peque&#241;o a&#250;n, que le naci&#243; en su vejez; y un hermano suyo muri&#243;, y &#233;l solo qued&#243; de los hijos de su madre; y su padre lo ama. \n","readableText":"Y nosotros respondimos a mi señor: Tenemos un padre anciano, y un hermano\njoven, pequeño aún, que le nació en su vejez; y un hermano suyo murió, y él\nsolo quedó de los hijos de su madre; y su padre lo ama.\n\n"},{"verse":"21","text":"Y t&#250; dijiste a tus siervos: Tra&#233;dmelo, y pondr&#233; mis ojos sobre &#233;l. \n","readableText":"Y tú dijiste a tus siervos: Traédmelo, y pondré mis ojos sobre él.\n\n"},{"verse":"22","text":"Y nosotros dijimos a mi se&#241;or: El joven no puede dejar a su padre, porque si lo dejare, su padre morir&#225;. \n","readableText":"Y nosotros dijimos a mi señor: El joven no puede dejar a su padre, porque si lo\ndejare, su padre morirá.\n\n"},{"verse":"23","text":"Y dijiste a tus siervos: Si vuestro hermano menor no desciende con vosotros, no ver&#233;is m&#225;s mi rostro. \n","readableText":"Y dijiste a tus siervos: Si vuestro hermano menor no desciende con vosotros, no\nveréis más mi rostro.\n\n"},{"verse":"24","text":"Aconteci&#243;, pues, que cuando llegamos a mi padre tu siervo, le contamos las palabras de mi se&#241;or. \n","readableText":"Aconteció, pues, que cuando llegamos a mi padre tu siervo, le contamos las\npalabras de mi señor.\n\n"},{"verse":"25","text":"Y dijo nuestro padre: Volved a comprarnos un poco de alimento. \n","readableText":"Y dijo nuestro padre: Volved a comprarnos un poco de alimento.\n\n"},{"verse":"26","text":"Y nosotros respondimos: No podemos ir; si nuestro hermano va con nosotros, iremos; porque no podremos ver el rostro del var&#243;n, si no est&#225; con nosotros nuestro hermano el menor. \n","readableText":"Y nosotros respondimos: No podemos ir; si nuestro hermano va con nosotros,\niremos; porque no podremos ver el rostro del varón, si no está con nosotros\nnuestro hermano el menor.\n\n"},{"verse":"27","text":"Entonces tu siervo mi padre nos dijo: Vosotros sab&#233;is que dos hijos me dio a luz mi mujer; \n","readableText":"Entonces tu siervo mi padre nos dijo: Vosotros sabéis que dos hijos me dio a\nluz mi mujer;\n\n"},{"verse":"28","text":"y el uno sali&#243; de mi presencia, y pienso de cierto que fue despedazado, y hasta ahora no lo he visto. \n","readableText":"y el uno salió de mi presencia, y pienso de cierto que fue despedazado, y hasta\nahora no lo he visto.\n\n"},{"verse":"29","text":"Y si tom&#225;is tambi&#233;n a este de delante de m&#237;, y le acontece alg&#250;n desastre, har&#233;is descender mis canas con dolor al Seol. \n","readableText":"Y si tomáis también a este de delante de mí, y le acontece algún desastre,\nharéis descender mis canas con dolor al Seol.\n\n"},{"verse":"30","text":"Ahora, pues, cuando vuelva yo a tu siervo mi padre, si el joven no va conmigo, como su vida est&#225; ligada a la vida de &#233;l, \n","readableText":"Ahora, pues, cuando vuelva yo a tu siervo mi padre, si el joven no va conmigo,\ncomo su vida está ligada a la vida de él,\n\n"},{"verse":"31","text":"suceder&#225; que cuando no vea al joven, morir&#225;; y tus siervos har&#225;n descender las canas de tu siervo nuestro padre con dolor al Seol. \n","readableText":"sucederá que cuando no vea al joven, morirá; y tus siervos harán descender las\ncanas de tu siervo nuestro padre con dolor al Seol.\n\n"},{"verse":"32","text":"Como tu siervo sali&#243; por fiador del joven con mi padre, diciendo: Si no te lo vuelvo a traer, entonces yo ser&#233; culpable ante mi padre para siempre; \n","readableText":"Como tu siervo salió por fiador del joven con mi padre, diciendo: Si no te lo\nvuelvo a traer, entonces yo seré culpable ante mi padre para siempre;\n\n"},{"verse":"33","text":"te ruego, por tanto, que quede ahora tu siervo en lugar del joven por siervo de mi se&#241;or, y que el joven vaya con sus hermanos. \n","readableText":"te ruego, por tanto, que quede ahora tu siervo en lugar del joven por siervo de\nmi señor, y que el joven vaya con sus hermanos.\n\n"},{"verse":"34","text":"Porque &#191;c&#243;mo volver&#233; yo a mi padre sin el joven? No podr&#233;, por no ver el mal que sobrevendr&#225; a mi padre.\n","readableText":"Porque ¿cómo volveré yo a mi padre sin el joven? No podré, por no ver el mal\nque sobrevendrá a mi padre.\n\n"}]}
