{"book":"GEN","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Sali&#243; Dina la hija de Lea, la cual esta hab&#237;a dado a luz a Jacob, a ver a las hijas del pa&#237;s. \n","readableText":"Salió Dina la hija de Lea, la cual esta había dado a luz a Jacob, a ver a las\nhijas del país.\n\n"},{"verse":"2","text":"Y la vio Siquem hijo de Hamor heveo, pr&#237;ncipe de aquella tierra, y la tom&#243;, y se acost&#243; con ella, y la deshonr&#243;. \n","readableText":"Y la vio Siquem hijo de Hamor heveo, príncipe de aquella tierra, y la tomó, y\nse acostó con ella, y la deshonró.\n\n"},{"verse":"3","text":"Pero su alma se apeg&#243; a Dina la hija de Lea, y se enamor&#243; de la joven, y habl&#243; al coraz&#243;n de ella. \n","readableText":"Pero su alma se apegó a Dina la hija de Lea, y se enamoró de la joven, y habló\nal corazón de ella.\n\n"},{"verse":"4","text":"Y habl&#243; Siquem a Hamor su padre, diciendo: T&#243;mame por mujer a esta joven. \n","readableText":"Y habló Siquem a Hamor su padre, diciendo: Tómame por mujer a esta joven.\n\n"},{"verse":"5","text":"Pero oy&#243; Jacob que Siquem hab&#237;a amancillado a Dina su hija; y estando sus hijos con su ganado en el campo, call&#243; Jacob hasta que ellos viniesen.   \n","readableText":"Pero oyó Jacob que Siquem había amancillado a Dina su hija; y estando sus hijos\ncon su ganado en el campo, calló Jacob hasta que ellos viniesen.\n\n"},{"verse":"6","text":"Y se dirigi&#243; Hamor padre de Siquem a Jacob, para hablar con &#233;l. \n","readableText":"Y se dirigió Hamor padre de Siquem a Jacob, para hablar con él.\n\n"},{"verse":"7","text":"Y los hijos de Jacob vinieron del campo cuando lo supieron; y se entristecieron los varones, y se enojaron mucho, porque hizo vileza en Israel acost&#225;ndose con la hija de Jacob, lo que no se deb&#237;a haber hecho. \n","readableText":"Y los hijos de Jacob vinieron del campo cuando lo supieron; y se entristecieron\nlos varones, y se enojaron mucho, porque hizo vileza en Israel acostándose con\nla hija de Jacob, lo que no se debía haber hecho.\n\n"},{"verse":"8","text":"Y Hamor habl&#243; con ellos, diciendo: El alma de mi hijo Siquem se ha apegado a vuestra hija; os ruego que se la deis por mujer. \n","readableText":"Y Hamor habló con ellos, diciendo: El alma de mi hijo Siquem se ha apegado a\nvuestra hija; os ruego que se la deis por mujer.\n\n"},{"verse":"9","text":"Y emparentad con nosotros; dadnos vuestras hijas, y tomad vosotros las nuestras. \n","readableText":"Y emparentad con nosotros; dadnos vuestras hijas, y tomad vosotros las\nnuestras.\n\n"},{"verse":"10","text":"Y habitad con nosotros, porque la tierra estar&#225; delante de vosotros; morad y negociad en ella, y tomad en ella posesi&#243;n. \n","readableText":"Y habitad con nosotros, porque la tierra estará delante de vosotros; morad y\nnegociad en ella, y tomad en ella posesión.\n\n"},{"verse":"11","text":"Siquem tambi&#233;n dijo al padre de Dina y a los hermanos de ella: Halle yo gracia en vuestros ojos, y dar&#233; lo que me dijereis. \n","readableText":"Siquem también dijo al padre de Dina y a los hermanos de ella: Halle yo gracia\nen vuestros ojos, y daré lo que me dijereis.\n\n"},{"verse":"12","text":"Aumentad a cargo m&#237;o mucha dote y dones, y yo dar&#233; cuanto me dijereis; y dadme la joven por mujer.   \n","readableText":"Aumentad a cargo mío mucha dote y dones, y yo daré cuanto me dijereis; y dadme\nla joven por mujer.\n\n"},{"verse":"13","text":"Pero respondieron los hijos de Jacob a Siquem y a Hamor su padre con palabras enga&#241;osas, por cuanto hab&#237;a amancillado a Dina su hermana. \n","readableText":"Pero respondieron los hijos de Jacob a Siquem y a Hamor su padre con palabras\nengañosas, por cuanto había amancillado a Dina su hermana.\n\n"},{"verse":"14","text":"Y les dijeron: No podemos hacer esto de dar nuestra hermana a hombre incircunciso, porque entre nosotros es abominaci&#243;n. \n","readableText":"Y les dijeron: No podemos hacer esto de dar nuestra hermana a hombre\nincircunciso, porque entre nosotros es abominación.\n\n"},{"verse":"15","text":"Mas con esta condici&#243;n os complaceremos: si hab&#233;is de ser como nosotros, que se circuncide entre vosotros todo var&#243;n. \n","readableText":"Mas con esta condición os complaceremos: si habéis de ser como nosotros, que se\ncircuncide entre vosotros todo varón.\n\n"},{"verse":"16","text":"Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras; y habitaremos con vosotros, y seremos un pueblo. \n","readableText":"Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras; y\nhabitaremos con vosotros, y seremos un pueblo.\n\n"},{"verse":"17","text":"Mas si no nos prestareis o&#237;do para circuncidaros, tomaremos nuestra hija y nos iremos. \n","readableText":"Mas si no nos prestareis oído para circuncidaros, tomaremos nuestra hija y nos\niremos.\n\n"},{"verse":"18","text":"Y parecieron bien sus palabras a Hamor, y a Siquem hijo de Hamor. \n","readableText":"Y parecieron bien sus palabras a Hamor, y a Siquem hijo de Hamor.\n\n"},{"verse":"19","text":"Y no tard&#243; el joven en hacer aquello, porque la hija de Jacob le hab&#237;a agradado; y &#233;l era el m&#225;s distinguido de toda la casa de su padre.   \n","readableText":"Y no tardó el joven en hacer aquello, porque la hija de Jacob le había\nagradado; y él era el más distinguido de toda la casa de su padre.\n\n"},{"verse":"20","text":"Entonces Hamor y Siquem su hijo vinieron a la puerta de su ciudad, y hablaron a los varones de su ciudad, diciendo: \n","readableText":"Entonces Hamor y Siquem su hijo vinieron a la puerta de su ciudad, y hablaron a\nlos varones de su ciudad, diciendo:\n\n"},{"verse":"21","text":"Estos varones son pac&#237;ficos con nosotros, y habitar&#225;n en el pa&#237;s, y traficar&#225;n en &#233;l; pues he aqu&#237; la tierra es bastante ancha para ellos; nosotros tomaremos sus hijas por mujeres, y les daremos las nuestras. \n","readableText":"Estos varones son pacíficos con nosotros, y habitarán en el país, y traficarán\nen él; pues he aquí la tierra es bastante ancha para ellos; nosotros tomaremos\nsus hijas por mujeres, y les daremos las nuestras.\n\n"},{"verse":"22","text":"Mas con esta condici&#243;n consentir&#225;n estos hombres en habitar con nosotros, para que seamos un pueblo: que se circuncide todo var&#243;n entre nosotros, as&#237; como ellos son circuncidados. \n","readableText":"Mas con esta condición consentirán estos hombres en habitar con nosotros, para\nque seamos un pueblo: que se circuncide todo varón entre nosotros, así como\nellos son circuncidados.\n\n"},{"verse":"23","text":"Su ganado, sus bienes y todas sus bestias ser&#225;n nuestros; solamente convengamos con ellos, y habitar&#225;n con nosotros. \n","readableText":"Su ganado, sus bienes y todas sus bestias serán nuestros; solamente convengamos\ncon ellos, y habitarán con nosotros.\n\n"},{"verse":"24","text":"Y obedecieron a Hamor y a Siquem su hijo todos los que sal&#237;an por la puerta de la ciudad, y circuncidaron a todo var&#243;n, a cuantos sal&#237;an por la puerta de su ciudad.   \n","readableText":"Y obedecieron a Hamor y a Siquem su hijo todos los que salían por la puerta de\nla ciudad, y circuncidaron a todo varón, a cuantos salían por la puerta de su\nciudad.\n\n"},{"verse":"25","text":"Pero sucedi&#243; que al tercer d&#237;a, cuando sent&#237;an ellos el mayor dolor, dos de los hijos de Jacob, Sime&#243;n y Lev&#237;, hermanos de Dina, tomaron cada uno su espada, y vinieron contra la ciudad, que estaba desprevenida, y mataron a todo var&#243;n. \n","readableText":"Pero sucedió que al tercer día, cuando sentían ellos el mayor dolor, dos de los\nhijos de Jacob, Simeón y Leví, hermanos de Dina, tomaron cada uno su espada, y\nvinieron contra la ciudad, que estaba desprevenida, y mataron a todo varón.\n\n"},{"verse":"26","text":"Y a Hamor y a Siquem su hijo los mataron a filo de espada; y tomaron a Dina de casa de Siquem, y se fueron. \n","readableText":"Y a Hamor y a Siquem su hijo los mataron a filo de espada; y tomaron a Dina de\ncasa de Siquem, y se fueron.\n\n"},{"verse":"27","text":"Y los hijos de Jacob vinieron a los muertos, y saquearon la ciudad, por cuanto hab&#237;an amancillado a su hermana. \n","readableText":"Y los hijos de Jacob vinieron a los muertos, y saquearon la ciudad, por cuanto\nhabían amancillado a su hermana.\n\n"},{"verse":"28","text":"Tomaron sus ovejas y vacas y sus asnos, y lo que hab&#237;a en la ciudad y en el campo, \n","readableText":"Tomaron sus ovejas y vacas y sus asnos, y lo que había en la ciudad y en el\ncampo,\n\n"},{"verse":"29","text":"y todos sus bienes; llevaron cautivos a todos sus ni&#241;os y sus mujeres, y robaron todo lo que hab&#237;a en casa. \n","readableText":"y todos sus bienes; llevaron cautivos a todos sus niños y sus mujeres, y\nrobaron todo lo que había en casa.\n\n"},{"verse":"30","text":"Entonces dijo Jacob a Sime&#243;n y a Lev&#237;: Me hab&#233;is turbado con hacerme abominable a los moradores de esta tierra, el cananeo y el ferezeo; y teniendo yo pocos hombres, se juntar&#225;n contra m&#237; y me atacar&#225;n, y ser&#233; destruido yo y mi casa. \n","readableText":"Entonces dijo Jacob a Simeón y a Leví: Me habéis turbado con hacerme abominable\na los moradores de esta tierra, el cananeo y el ferezeo; y teniendo yo pocos\nhombres, se juntarán contra mí y me atacarán, y seré destruido yo y mi casa.\n\n"},{"verse":"31","text":"Pero ellos respondieron: &#191;Hab&#237;a &#233;l de tratar a nuestra hermana como a una ramera?\n","readableText":"Pero ellos respondieron: ¿Había él de tratar a nuestra hermana como a una\nramera?\n\n"}]}
