{"book":"GEN","rev":"RVR60","chapter":"45","verses":[{"verse":"1","text":"No pod&#237;a ya Jos&#233; contenerse delante de todos los que estaban al lado suyo, y clam&#243;: Haced salir de mi presencia a todos. Y no qued&#243; nadie con &#233;l, al darse a conocer Jos&#233; a sus hermanos.   \n","readableText":"No podía ya José contenerse delante de todos los que estaban al lado suyo, y\nclamó: Haced salir de mi presencia a todos. Y no quedó nadie con él, al darse a\nconocer José a sus hermanos.\n\n"},{"verse":"2","text":"Entonces se dio a llorar a gritos; y oyeron los egipcios, y oy&#243; tambi&#233;n la casa de Fara&#243;n. \n","readableText":"Entonces se dio a llorar a gritos; y oyeron los egipcios, y oyó también la casa\nde Faraón.\n\n"},{"verse":"3","text":"Y dijo Jos&#233; a sus hermanos: Yo soy Jos&#233;; &#191;vive a&#250;n mi padre? Y sus hermanos no pudieron responderle, porque estaban turbados delante de &#233;l.   \n","readableText":"Y dijo José a sus hermanos: Yo soy José; ¿vive aún mi padre? Y sus hermanos no\npudieron responderle, porque estaban turbados delante de él.\n\n"},{"verse":"4","text":"Entonces dijo Jos&#233; a sus hermanos: Acercaos ahora a m&#237;. Y ellos se acercaron. Y &#233;l dijo: Yo soy Jos&#233; vuestro hermano, el que vendisteis para Egipto. \n","readableText":"Entonces dijo José a sus hermanos: Acercaos ahora a mí. Y ellos se acercaron. Y\nél dijo: Yo soy José vuestro hermano, el que vendisteis para Egipto.\n\n"},{"verse":"5","text":"Ahora, pues, no os entristezc&#225;is, ni os pese de haberme vendido ac&#225;; porque para preservaci&#243;n de vida me envi&#243; Dios delante de vosotros. \n","readableText":"Ahora, pues, no os entristezcáis, ni os pese de haberme vendido acá; porque\npara preservación de vida me envió Dios delante de vosotros.\n\n"},{"verse":"6","text":"Pues ya ha habido dos a&#241;os de hambre en medio de la tierra, y a&#250;n quedan cinco a&#241;os en los cuales ni habr&#225; arada ni siega. \n","readableText":"Pues ya ha habido dos años de hambre en medio de la tierra, y aún quedan cinco\naños en los cuales ni habrá arada ni siega.\n\n"},{"verse":"7","text":"Y Dios me envi&#243; delante de vosotros, para preservaros posteridad sobre la tierra, y para daros vida por medio de gran liberaci&#243;n. \n","readableText":"Y Dios me envió delante de vosotros, para preservaros posteridad sobre la\ntierra, y para daros vida por medio de gran liberación.\n\n"},{"verse":"8","text":"As&#237;, pues, no me enviasteis ac&#225; vosotros, sino Dios, que me ha puesto por padre de Fara&#243;n y por se&#241;or de toda su casa, y por gobernador en toda la tierra de Egipto. \n","readableText":"Así, pues, no me enviasteis acá vosotros, sino Dios, que me ha puesto por padre\nde Faraón y por señor de toda su casa, y por gobernador en toda la tierra de\nEgipto.\n\n"},{"verse":"9","text":"Daos prisa, id a mi padre y decidle: As&#237; dice tu hijo Jos&#233;: Dios me ha puesto por se&#241;or de todo Egipto; ven a m&#237;, no te detengas. \n","readableText":"Daos prisa, id a mi padre y decidle: Así dice tu hijo José: Dios me ha puesto\npor señor de todo Egipto; ven a mí, no te detengas.\n\n"},{"verse":"10","text":"Habitar&#225;s en la tierra de Gos&#233;n, y estar&#225;s cerca de m&#237;, t&#250; y tus hijos, y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes. \n","readableText":"Habitarás en la tierra de Gosén, y estarás cerca de mí, tú y tus hijos, y los\nhijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes.\n\n"},{"verse":"11","text":"Y all&#237; te alimentar&#233;, pues a&#250;n quedan cinco a&#241;os de hambre, para que no perezcas de pobreza t&#250; y tu casa, y todo lo que tienes.   \n","readableText":"Y allí te alimentaré, pues aún quedan cinco años de hambre, para que no\nperezcas de pobreza tú y tu casa, y todo lo que tienes.\n\n"},{"verse":"12","text":"He aqu&#237;, vuestros ojos ven, y los ojos de mi hermano Benjam&#237;n, que mi boca os habla. \n","readableText":"He aquí, vuestros ojos ven, y los ojos de mi hermano Benjamín, que mi boca os\nhabla.\n\n"},{"verse":"13","text":"Har&#233;is, pues, saber a mi padre toda mi gloria en Egipto, y todo lo que hab&#233;is visto; y daos prisa, y traed a mi padre ac&#225;. \n","readableText":"Haréis, pues, saber a mi padre toda mi gloria en Egipto, y todo lo que habéis\nvisto; y daos prisa, y traed a mi padre acá.\n\n"},{"verse":"14","text":"Y se ech&#243; sobre el cuello de Benjam&#237;n su hermano, y llor&#243;; y tambi&#233;n Benjam&#237;n llor&#243; sobre su cuello. \n","readableText":"Y se echó sobre el cuello de Benjamín su hermano, y lloró; y también Benjamín\nlloró sobre su cuello.\n\n"},{"verse":"15","text":"Y bes&#243; a todos sus hermanos, y llor&#243; sobre ellos; y despu&#233;s sus hermanos hablaron con &#233;l.   \n","readableText":"Y besó a todos sus hermanos, y lloró sobre ellos; y después sus hermanos\nhablaron con él.\n\n"},{"verse":"16","text":"Y se oy&#243; la noticia en la casa de Fara&#243;n, diciendo: Los hermanos de Jos&#233; han venido. Y esto agrad&#243; en los ojos de Fara&#243;n y de sus siervos. \n","readableText":"Y se oyó la noticia en la casa de Faraón, diciendo: Los hermanos de José han\nvenido. Y esto agradó en los ojos de Faraón y de sus siervos.\n\n"},{"verse":"17","text":"Y dijo Fara&#243;n a Jos&#233;: Di a tus hermanos: Haced esto: cargad vuestras bestias, e id, volved a la tierra de Cana&#225;n; \n","readableText":"Y dijo Faraón a José: Di a tus hermanos: Haced esto: cargad vuestras bestias, e\nid, volved a la tierra de Canaán;\n\n"},{"verse":"18","text":"y tomad a vuestro padre y a vuestras familias y venid a m&#237;, porque yo os dar&#233; lo bueno de la tierra de Egipto, y comer&#233;is de la abundancia de la tierra. \n","readableText":"y tomad a vuestro padre y a vuestras familias y venid a mí, porque yo os daré\nlo bueno de la tierra de Egipto, y comeréis de la abundancia de la tierra.\n\n"},{"verse":"19","text":"Y t&#250; manda: Haced esto: tomaos de la tierra de Egipto carros para vuestros ni&#241;os y vuestras mujeres, y traed a vuestro padre, y venid. \n","readableText":"Y tú manda: Haced esto: tomaos de la tierra de Egipto carros para vuestros\nniños y vuestras mujeres, y traed a vuestro padre, y venid.\n\n"},{"verse":"20","text":"Y no os preocup&#233;is por vuestros enseres, porque la riqueza de la tierra de Egipto ser&#225; vuestra. \n","readableText":"Y no os preocupéis por vuestros enseres, porque la riqueza de la tierra de\nEgipto será vuestra.\n\n"},{"verse":"21","text":"Y lo hicieron as&#237; los hijos de Israel; y les dio Jos&#233; carros conforme a la orden de Fara&#243;n, y les suministr&#243; v&#237;veres para el camino. \n","readableText":"Y lo hicieron así los hijos de Israel; y les dio José carros conforme a la\norden de Faraón, y les suministró víveres para el camino.\n\n"},{"verse":"22","text":"A cada uno de todos ellos dio mudas de vestidos, y a Benjam&#237;n dio trescientas piezas de plata, y cinco mudas de vestidos. \n","readableText":"A cada uno de todos ellos dio mudas de vestidos, y a Benjamín dio trescientas\npiezas de plata, y cinco mudas de vestidos.\n\n"},{"verse":"23","text":"Y a su padre envi&#243; esto: diez asnos cargados de lo mejor de Egipto, y diez asnas cargadas de trigo, y pan y comida, para su padre en el camino. \n","readableText":"Y a su padre envió esto: diez asnos cargados de lo mejor de Egipto, y diez\nasnas cargadas de trigo, y pan y comida, para su padre en el camino.\n\n"},{"verse":"24","text":"Y despidi&#243; a sus hermanos, y ellos se fueron. Y &#233;l les dijo: No ri&#241;&#225;is por el camino. \n","readableText":"Y despidió a sus hermanos, y ellos se fueron. Y él les dijo: No riñáis por el\ncamino.\n\n"},{"verse":"25","text":"Y subieron de Egipto, y llegaron a la tierra de Cana&#225;n a Jacob su padre. \n","readableText":"Y subieron de Egipto, y llegaron a la tierra de Canaán a Jacob su padre.\n\n"},{"verse":"26","text":"Y le dieron las nuevas, diciendo: Jos&#233; vive a&#250;n; y &#233;l es se&#241;or en toda la tierra de Egipto. Y el coraz&#243;n de Jacob se afligi&#243;, porque no los cre&#237;a. \n","readableText":"Y le dieron las nuevas, diciendo: José vive aún; y él es señor en toda la\ntierra de Egipto. Y el corazón de Jacob se afligió, porque no los creía.\n\n"},{"verse":"27","text":"Y ellos le contaron todas las palabras de Jos&#233;, que &#233;l les hab&#237;a hablado; y viendo Jacob los carros que Jos&#233; enviaba para llevarlo, su esp&#237;ritu revivi&#243;. \n","readableText":"Y ellos le contaron todas las palabras de José, que él les había hablado; y\nviendo Jacob los carros que José enviaba para llevarlo, su espíritu revivió.\n\n"},{"verse":"28","text":"Entonces dijo Israel: Basta; Jos&#233; mi hijo vive todav&#237;a; ir&#233;, y le ver&#233; antes que yo muera.\n","readableText":"Entonces dijo Israel: Basta; José mi hijo vive todavía; iré, y le veré antes\nque yo muera.\n\n"}]}
