{"book":"GEN","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Abraham tom&#243; otra mujer, cuyo nombre era Cetura, \n","readableText":"Abraham tomó otra mujer, cuyo nombre era Cetura,\n\n"},{"verse":"2","text":"la cual le dio a luz a Zimram, Jocs&#225;n, Med&#225;n, Madi&#225;n, Isbac y S&#250;a. \n","readableText":"la cual le dio a luz a Zimram, Jocsán, Medán, Madián, Isbac y Súa.\n\n"},{"verse":"3","text":"Y Jocs&#225;n engendr&#243; a Seba y a Ded&#225;n; e hijos de Ded&#225;n fueron Asurim, Letusim y Leumim. \n","readableText":"Y Jocsán engendró a Seba y a Dedán; e hijos de Dedán fueron Asurim, Letusim y\nLeumim.\n\n"},{"verse":"4","text":"E hijos de Madi&#225;n: Efa, Efer, Hanoc, Abida y Elda. Todos estos fueron hijos de Cetura. \n","readableText":"E hijos de Madián: Efa, Efer, Hanoc, Abida y Elda. Todos estos fueron hijos de\nCetura.\n\n"},{"verse":"5","text":"Y Abraham dio todo cuanto ten&#237;a a Isaac. \n","readableText":"Y Abraham dio todo cuanto tenía a Isaac.\n\n"},{"verse":"6","text":"Pero a los hijos de sus concubinas dio Abraham dones, y los envi&#243; lejos de Isaac su hijo, mientras &#233;l viv&#237;a, hacia el oriente, a la tierra oriental.   \n","readableText":"Pero a los hijos de sus concubinas dio Abraham dones, y los envió lejos de\nIsaac su hijo, mientras él vivía, hacia el oriente, a la tierra oriental.\n\n"},{"verse":"7","text":"Y estos fueron los d&#237;as que vivi&#243; Abraham: ciento setenta y cinco a&#241;os. \n","readableText":"Y estos fueron los días que vivió Abraham: ciento setenta y cinco años.\n\n"},{"verse":"8","text":"Y exhal&#243; el esp&#237;ritu, y muri&#243; Abraham en buena vejez, anciano y lleno de a&#241;os, y fue unido a su pueblo. \n","readableText":"Y exhaló el espíritu, y murió Abraham en buena vejez, anciano y lleno de años,\ny fue unido a su pueblo.\n\n"},{"verse":"9","text":"Y lo sepultaron Isaac e Ismael sus hijos en la cueva de Macpela, en la heredad de Efr&#243;n hijo de Zohar heteo, que est&#225; enfrente de Mamre, \n","readableText":"Y lo sepultaron Isaac e Ismael sus hijos en la cueva de Macpela, en la heredad\nde Efrón hijo de Zohar heteo, que está enfrente de Mamre,\n\n"},{"verse":"10","text":"heredad que compr&#243; Abraham de los hijos de Het;  all&#237; fue sepultado Abraham, y Sara su mujer. \n","readableText":"heredad que compró Abraham de los hijos de Het; allí fue sepultado Abraham, y\nSara su mujer.\n\n"},{"verse":"11","text":"Y sucedi&#243;, despu&#233;s de muerto Abraham, que Dios bendijo a Isaac su hijo; y habit&#243; Isaac junto al pozo del Viviente-que-me-ve.   \n","readableText":"Y sucedió, después de muerto Abraham, que Dios bendijo a Isaac su hijo; y\nhabitó Isaac junto al pozo del Viviente-que-me-ve.\n\n"},{"verse":"12","text":"Estos son los descendientes de Ismael hijo de Abraham, a quien le dio a luz Agar la egipcia, sierva de Sara; \n","readableText":"Estos son los descendientes de Ismael hijo de Abraham, a quien le dio a luz\nAgar la egipcia, sierva de Sara;\n\n"},{"verse":"13","text":"estos, pues, son los nombres de los hijos de Ismael, nombrados en el orden de su nacimiento: El primog&#233;nito de Ismael, Nebaiot; luego Cedar, Adbeel, Mibsam, \n","readableText":"estos, pues, son los nombres de los hijos de Ismael, nombrados en el orden de\nsu nacimiento: El primogénito de Ismael, Nebaiot; luego Cedar, Adbeel, Mibsam,\n\n\n"},{"verse":"14","text":"Misma, Duma, Massa, \n","readableText":"Misma, Duma, Massa,\n\n"},{"verse":"15","text":"Hadar, Tema, Jetur, Nafis y Cedema. \n","readableText":"Hadar, Tema, Jetur, Nafis y Cedema.\n\n"},{"verse":"16","text":"Estos son los hijos de Ismael, y estos sus nombres, por sus villas y por sus campamentos; doce pr&#237;ncipes por sus familias. \n","readableText":"Estos son los hijos de Ismael, y estos sus nombres, por sus villas y por sus\ncampamentos; doce príncipes por sus familias.\n\n"},{"verse":"17","text":"Y estos fueron los a&#241;os de la vida de Ismael, ciento treinta y siete a&#241;os; y exhal&#243; el esp&#237;ritu Ismael, y muri&#243;, y fue unido a su pueblo. \n","readableText":"Y estos fueron los años de la vida de Ismael, ciento treinta y siete años; y\nexhaló el espíritu Ismael, y murió, y fue unido a su pueblo.\n\n"},{"verse":"18","text":"Y habitaron desde Havila hasta Shur, que est&#225; enfrente de Egipto viniendo a Asiria; y muri&#243; en presencia de todos sus hermanos.   \n","readableText":"Y habitaron desde Havila hasta Shur, que está enfrente de Egipto viniendo a\nAsiria; y murió en presencia de todos sus hermanos.\n\n"},{"verse":"19","text":"Estos son los descendientes de Isaac hijo de Abraham: Abraham engendr&#243; a Isaac, \n","readableText":"Estos son los descendientes de Isaac hijo de Abraham: Abraham engendró a Isaac,\n\n\n"},{"verse":"20","text":"y era Isaac de cuarenta a&#241;os cuando tom&#243; por mujer a Rebeca, hija de Betuel arameo de Padan-aram, hermana de Lab&#225;n arameo. \n","readableText":"y era Isaac de cuarenta años cuando tomó por mujer a Rebeca, hija de Betuel\narameo de Padan-aram, hermana de Labán arameo.\n\n"},{"verse":"21","text":"Y or&#243; Isaac a Jehov&#225; por su mujer, que era est&#233;ril; y lo acept&#243; Jehov&#225;, y concibi&#243; Rebeca su mujer. \n","readableText":"Y oró Isaac a Jehová por su mujer, que era estéril; y lo aceptó Jehová, y\nconcibió Rebeca su mujer.\n\n"},{"verse":"22","text":"Y los hijos luchaban dentro de ella; y dijo: Si es as&#237;, &#191;para qu&#233; vivo yo? Y fue a consultar a Jehov&#225;; \n","readableText":"Y los hijos luchaban dentro de ella; y dijo: Si es así, ¿para qué vivo yo? Y\nfue a consultar a Jehová;\n\n"},{"verse":"23","text":"y le respondi&#243; Jehov&#225;: Dos naciones hay en tu seno, Y dos pueblos ser&#225;n divididos desde tus entra&#241;as; El un pueblo ser&#225; m&#225;s fuerte que el otro pueblo, Y el mayor servir&#225; al menor.   \n","readableText":"y le respondió Jehová: Dos naciones hay en tu seno, Y dos pueblos serán\ndivididos desde tus entrañas; El un pueblo será más fuerte que el otro pueblo,\nY el mayor servirá al menor.\n\n"},{"verse":"24","text":"Cuando se cumplieron sus d&#237;as para dar a luz, he aqu&#237; hab&#237;a gemelos en su vientre. \n","readableText":"Cuando se cumplieron sus días para dar a luz, he aquí había gemelos en su\nvientre.\n\n"},{"verse":"25","text":"Y sali&#243; el primero rubio, y era todo velludo como una pelliza; y llamaron su nombre Esa&#250;. \n","readableText":"Y salió el primero rubio, y era todo velludo como una pelliza; y llamaron su\nnombre Esaú.\n\n"},{"verse":"26","text":"Despu&#233;s sali&#243; su hermano, trabada su mano al calca&#241;ar de Esa&#250;; y fue llamado su nombre Jacob.  Y era Isaac de edad de sesenta a&#241;os cuando ella los dio a luz.   \n","readableText":"Después salió su hermano, trabada su mano al calcañar de Esaú; y fue llamado su\nnombre Jacob. Y era Isaac de edad de sesenta años cuando ella los dio a luz.\n\n"},{"verse":"27","text":"Y crecieron los ni&#241;os, y Esa&#250; fue diestro en la caza, hombre del campo; pero Jacob era var&#243;n quieto, que habitaba en tiendas. \n","readableText":"Y crecieron los niños, y Esaú fue diestro en la caza, hombre del campo; pero\nJacob era varón quieto, que habitaba en tiendas.\n\n"},{"verse":"28","text":"Y am&#243; Isaac a Esa&#250;, porque com&#237;a de su caza; mas Rebeca amaba a Jacob.   \n","readableText":"Y amó Isaac a Esaú, porque comía de su caza; mas Rebeca amaba a Jacob.\n\n"},{"verse":"29","text":"Y guis&#243; Jacob un potaje; y volviendo Esa&#250; del campo, cansado, \n","readableText":"Y guisó Jacob un potaje; y volviendo Esaú del campo, cansado,\n\n"},{"verse":"30","text":"dijo a Jacob: Te ruego que me des a comer de ese guiso rojo, pues estoy muy cansado. Por tanto fue llamado su nombre Edom.   \n","readableText":"dijo a Jacob: Te ruego que me des a comer de ese guiso rojo, pues estoy muy\ncansado. Por tanto fue llamado su nombre Edom.\n\n"},{"verse":"31","text":"Y Jacob respondi&#243;: V&#233;ndeme en este d&#237;a tu primogenitura. \n","readableText":"Y Jacob respondió: Véndeme en este día tu primogenitura.\n\n"},{"verse":"32","text":"Entonces dijo Esa&#250;: He aqu&#237; yo me voy a morir; &#191;para qu&#233;, pues, me servir&#225; la primogenitura? \n","readableText":"Entonces dijo Esaú: He aquí yo me voy a morir; ¿para qué, pues, me servirá la\nprimogenitura?\n\n"},{"verse":"33","text":"Y dijo Jacob: J&#250;ramelo en este d&#237;a. Y &#233;l le jur&#243;, y vendi&#243; a Jacob su primogenitura.   \n","readableText":"Y dijo Jacob: Júramelo en este día. Y él le juró, y vendió a Jacob su\nprimogenitura.\n\n"},{"verse":"34","text":"Entonces Jacob dio a Esa&#250; pan y del guisado de las lentejas; y &#233;l comi&#243; y bebi&#243;, y se levant&#243; y se fue. As&#237; menospreci&#243; Esa&#250; la primogenitura.\n","readableText":"Entonces Jacob dio a Esaú pan y del guisado de las lentejas; y él comió y\nbebió, y se levantó y se fue. Así menospreció Esaú la primogenitura.\n\n"}]}
