{"book":"GEN","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Conoci&#243; Ad&#225;n a su mujer Eva, la cual concibi&#243; y dio a luz a Ca&#237;n, y dijo: Por voluntad de Jehov&#225; he adquirido  var&#243;n. \n","readableText":"Conoció Adán a su mujer Eva, la cual concibió y dio a luz a Caín, y dijo: Por\nvoluntad de Jehová he adquirido varón.\n\n"},{"verse":"2","text":"Despu&#233;s dio a luz a su hermano Abel. Y Abel fue pastor de ovejas, y Ca&#237;n fue labrador de la tierra. \n","readableText":"Después dio a luz a su hermano Abel. Y Abel fue pastor de ovejas, y Caín fue\nlabrador de la tierra.\n\n"},{"verse":"3","text":"Y aconteci&#243; andando el tiempo, que Ca&#237;n trajo del fruto de la tierra una ofrenda a Jehov&#225;. \n","readableText":"Y aconteció andando el tiempo, que Caín trajo del fruto de la tierra una\nofrenda a Jehová.\n\n"},{"verse":"4","text":"Y Abel trajo tambi&#233;n de los primog&#233;nitos de sus ovejas, de lo m&#225;s gordo de ellas. Y mir&#243; Jehov&#225; con agrado a Abel y a su ofrenda;   \n","readableText":"Y Abel trajo también de los primogénitos de sus ovejas, de lo más gordo de\nellas. Y miró Jehová con agrado a Abel y a su ofrenda;\n\n"},{"verse":"5","text":"pero no mir&#243; con agrado a Ca&#237;n y a la ofrenda suya. Y se ensa&#241;&#243; Ca&#237;n en gran manera, y decay&#243; su semblante. \n","readableText":"pero no miró con agrado a Caín y a la ofrenda suya. Y se ensañó Caín en gran\nmanera, y decayó su semblante.\n\n"},{"verse":"6","text":"Entonces Jehov&#225; dijo a Ca&#237;n: &#191;Por qu&#233; te has ensa&#241;ado, y por qu&#233; ha deca&#237;do tu semblante? \n","readableText":"Entonces Jehová dijo a Caín: ¿Por qué te has ensañado, y por qué ha decaído tu\nsemblante?\n\n"},{"verse":"7","text":"Si bien hicieres, &#191;no ser&#225;s enaltecido? y si no hicieres bien, el pecado est&#225; a la puerta; con todo esto, a ti ser&#225; su deseo, y t&#250; te ense&#241;orear&#225;s de &#233;l.   \n","readableText":"Si bien hicieres, ¿no serás enaltecido? y si no hicieres bien, el pecado está a\nla puerta; con todo esto, a ti será su deseo, y tú te enseñorearás de él.\n\n"},{"verse":"8","text":"Y dijo Ca&#237;n a su hermano Abel: Salgamos al campo. Y aconteci&#243; que estando ellos en el campo, Ca&#237;n se levant&#243; contra su hermano Abel, y lo mat&#243;.   \n","readableText":"Y dijo Caín a su hermano Abel: Salgamos al campo. Y aconteció que estando ellos\nen el campo, Caín se levantó contra su hermano Abel, y lo mató.\n\n"},{"verse":"9","text":"Y Jehov&#225; dijo a Ca&#237;n: &#191;D&#243;nde est&#225; Abel tu hermano? Y &#233;l respondi&#243;: No s&#233;. &#191;Soy yo acaso guarda de mi hermano? \n","readableText":"Y Jehová dijo a Caín: ¿Dónde está Abel tu hermano? Y él respondió: No sé. ¿Soy\nyo acaso guarda de mi hermano?\n\n"},{"verse":"10","text":"Y &#233;l le dijo: &#191;Qu&#233; has hecho? La voz de la sangre de tu hermano clama a m&#237; desde la tierra. \n","readableText":"Y él le dijo: ¿Qué has hecho? La voz de la sangre de tu hermano clama a mí\ndesde la tierra.\n\n"},{"verse":"11","text":"Ahora, pues, maldito seas t&#250; de la tierra, que abri&#243; su boca para recibir de tu mano la sangre de tu hermano. \n","readableText":"Ahora, pues, maldito seas tú de la tierra, que abrió su boca para recibir de tu\nmano la sangre de tu hermano.\n\n"},{"verse":"12","text":"Cuando labres la tierra, no te volver&#225; a dar su fuerza; errante y extranjero ser&#225;s en la tierra. \n","readableText":"Cuando labres la tierra, no te volverá a dar su fuerza; errante y extranjero\nserás en la tierra.\n\n"},{"verse":"13","text":"Y dijo Ca&#237;n a Jehov&#225;: Grande es mi castigo para ser soportado. \n","readableText":"Y dijo Caín a Jehová: Grande es mi castigo para ser soportado.\n\n"},{"verse":"14","text":"He aqu&#237; me echas hoy de la tierra, y de tu presencia me esconder&#233;, y ser&#233; errante y extranjero en la tierra; y suceder&#225; que cualquiera que me hallare, me matar&#225;. \n","readableText":"He aquí me echas hoy de la tierra, y de tu presencia me esconderé, y seré\nerrante y extranjero en la tierra; y sucederá que cualquiera que me hallare, me\nmatará.\n\n"},{"verse":"15","text":"Y le respondi&#243; Jehov&#225;: Ciertamente cualquiera que matare a Ca&#237;n, siete veces ser&#225; castigado. Entonces Jehov&#225; puso se&#241;al en Ca&#237;n, para que no lo matase cualquiera que le hallara.   \n","readableText":"Y le respondió Jehová: Ciertamente cualquiera que matare a Caín, siete veces\nserá castigado. Entonces Jehová puso señal en Caín, para que no lo matase\ncualquiera que le hallara.\n\n"},{"verse":"16","text":"Sali&#243;, pues, Ca&#237;n de delante de Jehov&#225;, y habit&#243; en tierra de Nod,  al oriente de Ed&#233;n. \n","readableText":"Salió, pues, Caín de delante de Jehová, y habitó en tierra de Nod, al oriente\nde Edén.\n\n"},{"verse":"17","text":"Y conoci&#243; Ca&#237;n a su mujer, la cual concibi&#243; y dio a luz a Enoc; y edific&#243; una ciudad, y llam&#243; el nombre de la ciudad del nombre de su hijo, Enoc. \n","readableText":"Y conoció Caín a su mujer, la cual concibió y dio a luz a Enoc; y edificó una\nciudad, y llamó el nombre de la ciudad del nombre de su hijo, Enoc.\n\n"},{"verse":"18","text":"Y a Enoc le naci&#243; Irad, e Irad engendr&#243; a Mehujael, y Mehujael engendr&#243; a Metusael, y Metusael engendr&#243; a Lamec. \n","readableText":"Y a Enoc le nació Irad, e Irad engendró a Mehujael, y Mehujael engendró a\nMetusael, y Metusael engendró a Lamec.\n\n"},{"verse":"19","text":"Y Lamec tom&#243; para s&#237; dos mujeres; el nombre de la una fue Ada, y el nombre de la otra, Zila. \n","readableText":"Y Lamec tomó para sí dos mujeres; el nombre de la una fue Ada, y el nombre de\nla otra, Zila.\n\n"},{"verse":"20","text":"Y Ada dio a luz a Jabal, el cual fue padre de los que habitan en tiendas y cr&#237;an ganados. \n","readableText":"Y Ada dio a luz a Jabal, el cual fue padre de los que habitan en tiendas y\ncrían ganados.\n\n"},{"verse":"21","text":"Y el nombre de su hermano fue Jubal, el cual fue padre de todos los que tocan arpa y flauta. \n","readableText":"Y el nombre de su hermano fue Jubal, el cual fue padre de todos los que tocan\narpa y flauta.\n\n"},{"verse":"22","text":"Y Zila tambi&#233;n dio a luz a Tubal-ca&#237;n, art&#237;fice de toda obra de bronce y de hierro; y la hermana de Tubal-ca&#237;n fue Naama.   \n","readableText":"Y Zila también dio a luz a Tubal-caín, artífice de toda obra de bronce y de\nhierro; y la hermana de Tubal-caín fue Naama.\n\n"},{"verse":"23","text":"Y dijo Lamec a sus mujeres: Ada y Zila, o&#237;d mi voz; Mujeres de Lamec, escuchad mi dicho: Que un var&#243;n matar&#233; por mi herida, Y un joven por mi golpe.   \n","readableText":"Y dijo Lamec a sus mujeres: Ada y Zila, oíd mi voz; Mujeres de Lamec, escuchad\nmi dicho: Que un varón mataré por mi herida, Y un joven por mi golpe.\n\n"},{"verse":"24","text":"Si siete veces ser&#225; vengado Ca&#237;n, Lamec en verdad setenta veces siete lo ser&#225;.   \n","readableText":"Si siete veces será vengado Caín, Lamec en verdad setenta veces siete lo será.\n\n\n"},{"verse":"25","text":"Y conoci&#243; de nuevo Ad&#225;n a su mujer, la cual dio a luz un hijo, y llam&#243; su nombre Set:  Porque Dios (dijo ella) me ha sustituido otro hijo en lugar de Abel, a quien mat&#243; Ca&#237;n. \n","readableText":"Y conoció de nuevo Adán a su mujer, la cual dio a luz un hijo, y llamó su\nnombre Set: Porque Dios (dijo ella) me ha sustituido otro hijo en lugar de\nAbel, a quien mató Caín.\n\n"},{"verse":"26","text":"Y a Set tambi&#233;n le naci&#243; un hijo, y llam&#243; su nombre En&#243;s. Entonces los hombres comenzaron a invocar el nombre de Jehov&#225;.\n","readableText":"Y a Set también le nació un hijo, y llamó su nombre Enós. Entonces los hombres\ncomenzaron a invocar el nombre de Jehová.\n\n"}]}
