{"book":"GEN","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Pero la serpiente  era astuta, m&#225;s que todos los animales del campo que Jehov&#225; Dios hab&#237;a hecho; la cual dijo a la mujer: &#191;Conque Dios os ha dicho: No com&#225;is de todo &#225;rbol del huerto? \n","readableText":"Pero la serpiente era astuta, más que todos los animales del campo que Jehová\nDios había hecho; la cual dijo a la mujer: ¿Conque Dios os ha dicho: No comáis\nde todo árbol del huerto?\n\n"},{"verse":"2","text":"Y la mujer respondi&#243; a la serpiente: Del fruto de los &#225;rboles del huerto podemos comer; \n","readableText":"Y la mujer respondió a la serpiente: Del fruto de los árboles del huerto\npodemos comer;\n\n"},{"verse":"3","text":"pero del fruto del &#225;rbol que est&#225; en medio del huerto dijo Dios: No comer&#233;is de &#233;l, ni le tocar&#233;is, para que no mur&#225;is. \n","readableText":"pero del fruto del árbol que está en medio del huerto dijo Dios: No comeréis de\nél, ni le tocaréis, para que no muráis.\n\n"},{"verse":"4","text":"Entonces la serpiente dijo a la mujer: No morir&#233;is; \n","readableText":"Entonces la serpiente dijo a la mujer: No moriréis;\n\n"},{"verse":"5","text":"sino que sabe Dios que el d&#237;a que com&#225;is de &#233;l, ser&#225;n abiertos vuestros ojos, y ser&#233;is como Dios, sabiendo el bien y el mal. \n","readableText":"sino que sabe Dios que el día que comáis de él, serán abiertos vuestros ojos, y\nseréis como Dios, sabiendo el bien y el mal.\n\n"},{"verse":"6","text":"Y vio la mujer que el &#225;rbol era bueno para comer, y que era agradable a los ojos, y &#225;rbol codiciable para alcanzar la sabidur&#237;a; y tom&#243; de su fruto, y comi&#243;; y dio tambi&#233;n a su marido, el cual comi&#243; as&#237; como ella. \n","readableText":"Y vio la mujer que el árbol era bueno para comer, y que era agradable a los\nojos, y árbol codiciable para alcanzar la sabiduría; y tomó de su fruto, y\ncomió; y dio también a su marido, el cual comió así como ella.\n\n"},{"verse":"7","text":"Entonces fueron abiertos los ojos de ambos, y conocieron que estaban desnudos; entonces cosieron hojas de higuera, y se hicieron delantales.   \n","readableText":"Entonces fueron abiertos los ojos de ambos, y conocieron que estaban desnudos;\nentonces cosieron hojas de higuera, y se hicieron delantales.\n\n"},{"verse":"8","text":"Y oyeron la voz de Jehov&#225; Dios que se paseaba en el huerto, al aire del d&#237;a; y el hombre y su mujer se escondieron de la presencia de Jehov&#225; Dios entre los &#225;rboles del huerto. \n","readableText":"Y oyeron la voz de Jehová Dios que se paseaba en el huerto, al aire del día; y\nel hombre y su mujer se escondieron de la presencia de Jehová Dios entre los\nárboles del huerto.\n\n"},{"verse":"9","text":"Mas Jehov&#225; Dios llam&#243; al hombre, y le dijo: &#191;D&#243;nde est&#225;s t&#250;? \n","readableText":"Mas Jehová Dios llamó al hombre, y le dijo: ¿Dónde estás tú?\n\n"},{"verse":"10","text":"Y &#233;l respondi&#243;: O&#237; tu voz en el huerto, y tuve miedo, porque estaba desnudo; y me escond&#237;. \n","readableText":"Y él respondió: Oí tu voz en el huerto, y tuve miedo, porque estaba desnudo; y\nme escondí.\n\n"},{"verse":"11","text":"Y Dios le dijo: &#191;Qui&#233;n te ense&#241;&#243; que estabas desnudo? &#191;Has comido del &#225;rbol del que yo te mand&#233; no comieses? \n","readableText":"Y Dios le dijo: ¿Quién te enseñó que estabas desnudo? ¿Has comido del árbol del\nque yo te mandé no comieses?\n\n"},{"verse":"12","text":"Y el hombre respondi&#243;: La mujer que me diste por compa&#241;era me dio del &#225;rbol, y yo com&#237;. \n","readableText":"Y el hombre respondió: La mujer que me diste por compañera me dio del árbol, y\nyo comí.\n\n"},{"verse":"13","text":"Entonces Jehov&#225; Dios dijo a la mujer: &#191;Qu&#233; es lo que has hecho? Y dijo la mujer: La serpiente me enga&#241;&#243;,  y com&#237;. \n","readableText":"Entonces Jehová Dios dijo a la mujer: ¿Qué es lo que has hecho? Y dijo la\nmujer: La serpiente me engañó, y comí.\n\n"},{"verse":"14","text":"Y Jehov&#225; Dios dijo a la serpiente: Por cuanto esto hiciste, maldita ser&#225;s entre todas las bestias y entre todos los animales del campo; sobre tu pecho andar&#225;s, y polvo comer&#225;s todos los d&#237;as de tu vida. \n","readableText":"Y Jehová Dios dijo a la serpiente: Por cuanto esto hiciste, maldita serás entre\ntodas las bestias y entre todos los animales del campo; sobre tu pecho andarás,\ny polvo comerás todos los días de tu vida.\n\n"},{"verse":"15","text":"Y pondr&#233; enemistad entre ti y la mujer, y entre tu simiente y la simiente suya; esta te herir&#225; en la cabeza, y t&#250; le herir&#225;s en el calca&#241;ar. \n","readableText":"Y pondré enemistad entre ti y la mujer, y entre tu simiente y la simiente suya;\nesta te herirá en la cabeza, y tú le herirás en el calcañar.\n\n"},{"verse":"16","text":"A la mujer dijo: Multiplicar&#233; en gran manera los dolores en tus pre&#241;eces; con dolor dar&#225;s a luz los hijos; y tu deseo ser&#225; para tu marido,  y &#233;l se ense&#241;orear&#225; de ti. \n","readableText":"A la mujer dijo: Multiplicaré en gran manera los dolores en tus preñeces; con\ndolor darás a luz los hijos; y tu deseo será para tu marido, y él se\nenseñoreará de ti.\n\n"},{"verse":"17","text":"Y al hombre dijo: Por cuanto obedeciste a la voz de tu mujer, y comiste del &#225;rbol de que te mand&#233; diciendo: No comer&#225;s de &#233;l; maldita ser&#225; la tierra por tu causa; con dolor comer&#225;s de ella todos los d&#237;as de tu vida. \n","readableText":"Y al hombre dijo: Por cuanto obedeciste a la voz de tu mujer, y comiste del\nárbol de que te mandé diciendo: No comerás de él; maldita será la tierra por tu\ncausa; con dolor comerás de ella todos los días de tu vida.\n\n"},{"verse":"18","text":"Espinos y cardos te producir&#225;,  y comer&#225;s plantas del campo. \n","readableText":"Espinos y cardos te producirá, y comerás plantas del campo.\n\n"},{"verse":"19","text":"Con el sudor de tu rostro comer&#225;s el pan hasta que vuelvas a la tierra, porque de ella fuiste tomado; pues polvo eres, y al polvo volver&#225;s. \n","readableText":"Con el sudor de tu rostro comerás el pan hasta que vuelvas a la tierra, porque\nde ella fuiste tomado; pues polvo eres, y al polvo volverás.\n\n"},{"verse":"20","text":"Y llam&#243; Ad&#225;n el nombre de su mujer, Eva,  por cuanto ella era madre de todos los vivientes. \n","readableText":"Y llamó Adán el nombre de su mujer, Eva, por cuanto ella era madre de todos los\nvivientes.\n\n"},{"verse":"21","text":"Y Jehov&#225; Dios hizo al hombre y a su mujer t&#250;nicas de pieles, y los visti&#243;.   \n","readableText":"Y Jehová Dios hizo al hombre y a su mujer túnicas de pieles, y los vistió.\n\n"},{"verse":"22","text":"Y dijo Jehov&#225; Dios: He aqu&#237; el hombre es como uno de nosotros, sabiendo el bien y el mal; ahora, pues, que no alargue su mano, y tome tambi&#233;n del &#225;rbol de la vida,  y coma, y viva para siempre. \n","readableText":"Y dijo Jehová Dios: He aquí el hombre es como uno de nosotros, sabiendo el bien\ny el mal; ahora, pues, que no alargue su mano, y tome también del árbol de la\nvida, y coma, y viva para siempre.\n\n"},{"verse":"23","text":"Y lo sac&#243; Jehov&#225; del huerto de Ed&#233;n, para que labrase la tierra de que fue tomado. \n","readableText":"Y lo sacó Jehová del huerto de Edén, para que labrase la tierra de que fue\ntomado.\n\n"},{"verse":"24","text":"Ech&#243;, pues, fuera al hombre, y puso al oriente del huerto de Ed&#233;n querubines, y una espada encendida que se revolv&#237;a por todos lados, para guardar el camino del &#225;rbol de la vida.\n","readableText":"Echó, pues, fuera al hombre, y puso al oriente del huerto de Edén querubines, y\nuna espada encendida que se revolvía por todos lados, para guardar el camino\ndel árbol de la vida.\n\n"}]}
