{"book":"GEN","rev":"RVR60","chapter":"47","verses":[{"verse":"1","text":"Vino Jos&#233; y lo hizo saber a Fara&#243;n, y dijo: Mi padre y mis hermanos, y sus ovejas y sus vacas, con todo lo que tienen, han venido de la tierra de Cana&#225;n, y he aqu&#237; est&#225;n en la tierra de Gos&#233;n. \n","readableText":"Vino José y lo hizo saber a Faraón, y dijo: Mi padre y mis hermanos, y sus\novejas y sus vacas, con todo lo que tienen, han venido de la tierra de Canaán,\ny he aquí están en la tierra de Gosén.\n\n"},{"verse":"2","text":"Y de los postreros de sus hermanos tom&#243; cinco varones, y los present&#243; delante de Fara&#243;n. \n","readableText":"Y de los postreros de sus hermanos tomó cinco varones, y los presentó delante\nde Faraón.\n\n"},{"verse":"3","text":"Y Fara&#243;n dijo a sus hermanos: &#191;Cu&#225;l es vuestro oficio? Y ellos respondieron a Fara&#243;n: Pastores de ovejas son tus siervos, as&#237; nosotros como nuestros padres. \n","readableText":"Y Faraón dijo a sus hermanos: ¿Cuál es vuestro oficio? Y ellos respondieron a\nFaraón: Pastores de ovejas son tus siervos, así nosotros como nuestros padres.\n\n\n"},{"verse":"4","text":"Dijeron adem&#225;s a Fara&#243;n: Para morar en esta tierra hemos venido; porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Cana&#225;n; por tanto, te rogamos ahora que permitas que habiten tus siervos en la tierra de Gos&#233;n. \n","readableText":"Dijeron además a Faraón: Para morar en esta tierra hemos venido; porque no hay\npasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de\nCanaán; por tanto, te rogamos ahora que permitas que habiten tus siervos en la\ntierra de Gosén.\n\n"},{"verse":"5","text":"Entonces Fara&#243;n habl&#243; a Jos&#233;, diciendo: Tu padre y tus hermanos han venido a ti. \n","readableText":"Entonces Faraón habló a José, diciendo: Tu padre y tus hermanos han venido a\nti.\n\n"},{"verse":"6","text":"La tierra de Egipto delante de ti est&#225;; en lo mejor de la tierra haz habitar a tu padre y a tus hermanos; habiten en la tierra de Gos&#233;n; y si entiendes que hay entre ellos hombres capaces, ponlos por mayorales del ganado m&#237;o.   \n","readableText":"La tierra de Egipto delante de ti está; en lo mejor de la tierra haz habitar a\ntu padre y a tus hermanos; habiten en la tierra de Gosén; y si entiendes que\nhay entre ellos hombres capaces, ponlos por mayorales del ganado mío.\n\n"},{"verse":"7","text":"Tambi&#233;n Jos&#233; introdujo a Jacob su padre, y lo present&#243; delante de Fara&#243;n; y Jacob bendijo a Fara&#243;n. \n","readableText":"También José introdujo a Jacob su padre, y lo presentó delante de Faraón; y\nJacob bendijo a Faraón.\n\n"},{"verse":"8","text":"Y dijo Fara&#243;n a Jacob: &#191;Cu&#225;ntos son los d&#237;as de los a&#241;os de tu vida? \n","readableText":"Y dijo Faraón a Jacob: ¿Cuántos son los días de los años de tu vida?\n\n"},{"verse":"9","text":"Y Jacob respondi&#243; a Fara&#243;n: Los d&#237;as de los a&#241;os de mi peregrinaci&#243;n son ciento treinta a&#241;os; pocos y malos han sido los d&#237;as de los a&#241;os de mi vida, y no han llegado a los d&#237;as de los a&#241;os de la vida de mis padres en los d&#237;as de su peregrinaci&#243;n. \n","readableText":"Y Jacob respondió a Faraón: Los días de los años de mi peregrinación son ciento\ntreinta años; pocos y malos han sido los días de los años de mi vida, y no han\nllegado a los días de los años de la vida de mis padres en los días de su\nperegrinación.\n\n"},{"verse":"10","text":"Y Jacob bendijo a Fara&#243;n, y sali&#243; de la presencia de Fara&#243;n. \n","readableText":"Y Jacob bendijo a Faraón, y salió de la presencia de Faraón.\n\n"},{"verse":"11","text":"As&#237; Jos&#233; hizo habitar a su padre y a sus hermanos, y les dio posesi&#243;n en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Rames&#233;s, como mand&#243; Fara&#243;n. \n","readableText":"Así José hizo habitar a su padre y a sus hermanos, y les dio posesión en la\ntierra de Egipto, en lo mejor de la tierra, en la tierra de Ramesés, como mandó\nFaraón.\n\n"},{"verse":"12","text":"Y alimentaba Jos&#233; a su padre y a sus hermanos, y a toda la casa de su padre, con pan, seg&#250;n el n&#250;mero de los hijos.   \n","readableText":"Y alimentaba José a su padre y a sus hermanos, y a toda la casa de su padre,\ncon pan, según el número de los hijos.\n\n"},{"verse":"13","text":"No hab&#237;a pan en toda la tierra, y el hambre era muy grave, por lo que desfalleci&#243; de hambre la tierra de Egipto y la tierra de Cana&#225;n. \n","readableText":"No había pan en toda la tierra, y el hambre era muy grave, por lo que\ndesfalleció de hambre la tierra de Egipto y la tierra de Canaán.\n\n"},{"verse":"14","text":"Y recogi&#243; Jos&#233; todo el dinero que hab&#237;a en la tierra de Egipto y en la tierra de Cana&#225;n, por los alimentos que de &#233;l compraban; y meti&#243; Jos&#233; el dinero en casa de Fara&#243;n. \n","readableText":"Y recogió José todo el dinero que había en la tierra de Egipto y en la tierra\nde Canaán, por los alimentos que de él compraban; y metió José el dinero en\ncasa de Faraón.\n\n"},{"verse":"15","text":"Acabado el dinero de la tierra de Egipto y de la tierra de Cana&#225;n, vino todo Egipto a Jos&#233;, diciendo: Danos pan; &#191;por qu&#233; moriremos delante de ti, por haberse acabado el dinero? \n","readableText":"Acabado el dinero de la tierra de Egipto y de la tierra de Canaán, vino todo\nEgipto a José, diciendo: Danos pan; ¿por qué moriremos delante de ti, por\nhaberse acabado el dinero?\n\n"},{"verse":"16","text":"Y Jos&#233; dijo: Dad vuestros ganados y yo os dar&#233; por vuestros ganados, si se ha acabado el dinero. \n","readableText":"Y José dijo: Dad vuestros ganados y yo os daré por vuestros ganados, si se ha\nacabado el dinero.\n\n"},{"verse":"17","text":"Y ellos trajeron sus ganados a Jos&#233;, y Jos&#233; les dio alimentos por caballos, y por el ganado de las ovejas, y por el ganado de las vacas, y por asnos; y les sustent&#243; de pan por todos sus ganados aquel a&#241;o. \n","readableText":"Y ellos trajeron sus ganados a José, y José les dio alimentos por caballos, y\npor el ganado de las ovejas, y por el ganado de las vacas, y por asnos; y les\nsustentó de pan por todos sus ganados aquel año.\n\n"},{"verse":"18","text":"Acabado aquel a&#241;o, vinieron a &#233;l el segundo a&#241;o, y le dijeron: No encubrimos a nuestro se&#241;or que el dinero ciertamente se ha acabado; tambi&#233;n el ganado es ya de nuestro se&#241;or; nada ha quedado delante de nuestro se&#241;or sino nuestros cuerpos y nuestra tierra. \n","readableText":"Acabado aquel año, vinieron a él el segundo año, y le dijeron: No encubrimos a\nnuestro señor que el dinero ciertamente se ha acabado; también el ganado es ya\nde nuestro señor; nada ha quedado delante de nuestro señor sino nuestros\ncuerpos y nuestra tierra.\n\n"},{"verse":"19","text":"&#191;Por qu&#233; moriremos delante de tus ojos, as&#237; nosotros como nuestra tierra? C&#243;mpranos a nosotros y a nuestra tierra por pan, y seremos nosotros y nuestra tierra siervos de Fara&#243;n; y danos semilla para que vivamos y no muramos, y no sea asolada la tierra.   \n","readableText":"¿Por qué moriremos delante de tus ojos, así nosotros como nuestra tierra?\nCómpranos a nosotros y a nuestra tierra por pan, y seremos nosotros y nuestra\ntierra siervos de Faraón; y danos semilla para que vivamos y no muramos, y no\nsea asolada la tierra.\n\n"},{"verse":"20","text":"Entonces compr&#243; Jos&#233; toda la tierra de Egipto para Fara&#243;n; pues los egipcios vendieron cada uno sus tierras, porque se agrav&#243; el hambre sobre ellos; y la tierra vino a ser de Fara&#243;n. \n","readableText":"Entonces compró José toda la tierra de Egipto para Faraón; pues los egipcios\nvendieron cada uno sus tierras, porque se agravó el hambre sobre ellos; y la\ntierra vino a ser de Faraón.\n\n"},{"verse":"21","text":"Y al pueblo lo hizo pasar a las ciudades, desde un extremo al otro del territorio de Egipto. \n","readableText":"Y al pueblo lo hizo pasar a las ciudades, desde un extremo al otro del\nterritorio de Egipto.\n\n"},{"verse":"22","text":"Solamente la tierra de los sacerdotes no compr&#243;, por cuanto los sacerdotes ten&#237;an raci&#243;n de Fara&#243;n, y ellos com&#237;an la raci&#243;n que Fara&#243;n les daba; por eso no vendieron su tierra. \n","readableText":"Solamente la tierra de los sacerdotes no compró, por cuanto los sacerdotes\ntenían ración de Faraón, y ellos comían la ración que Faraón les daba; por eso\nno vendieron su tierra.\n\n"},{"verse":"23","text":"Y Jos&#233; dijo al pueblo: He aqu&#237; os he comprado hoy, a vosotros y a vuestra tierra, para Fara&#243;n; ved aqu&#237; semilla, y sembrar&#233;is la tierra. \n","readableText":"Y José dijo al pueblo: He aquí os he comprado hoy, a vosotros y a vuestra\ntierra, para Faraón; ved aquí semilla, y sembraréis la tierra.\n\n"},{"verse":"24","text":"De los frutos dar&#233;is el quinto a Fara&#243;n, y las cuatro partes ser&#225;n vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que est&#225;n en vuestras casas, y para que coman vuestros ni&#241;os. \n","readableText":"De los frutos daréis el quinto a Faraón, y las cuatro partes serán vuestras\npara sembrar las tierras, y para vuestro mantenimiento, y de los que están en\nvuestras casas, y para que coman vuestros niños.\n\n"},{"verse":"25","text":"Y ellos respondieron: La vida nos has dado; hallemos gracia en ojos de nuestro se&#241;or, y seamos siervos de Fara&#243;n. \n","readableText":"Y ellos respondieron: La vida nos has dado; hallemos gracia en ojos de nuestro\nseñor, y seamos siervos de Faraón.\n\n"},{"verse":"26","text":"Entonces Jos&#233; lo puso por ley hasta hoy sobre la tierra de Egipto, se&#241;alando para Fara&#243;n el quinto, excepto solo la tierra de los sacerdotes, que no fue de Fara&#243;n.   \n","readableText":"Entonces José lo puso por ley hasta hoy sobre la tierra de Egipto, señalando\npara Faraón el quinto, excepto solo la tierra de los sacerdotes, que no fue de\nFaraón.\n\n"},{"verse":"27","text":"As&#237; habit&#243; Israel en la tierra de Egipto, en la tierra de Gos&#233;n; y tomaron posesi&#243;n de ella, y se aumentaron, y se multiplicaron en gran manera. \n","readableText":"Así habitó Israel en la tierra de Egipto, en la tierra de Gosén; y tomaron\nposesión de ella, y se aumentaron, y se multiplicaron en gran manera.\n\n"},{"verse":"28","text":"Y vivi&#243; Jacob en la tierra de Egipto diecisiete a&#241;os; y fueron los d&#237;as de Jacob, los a&#241;os de su vida, ciento cuarenta y siete a&#241;os. \n","readableText":"Y vivió Jacob en la tierra de Egipto diecisiete años; y fueron los días de\nJacob, los años de su vida, ciento cuarenta y siete años.\n\n"},{"verse":"29","text":"Y llegaron los d&#237;as de Israel para morir, y llam&#243; a Jos&#233; su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, te ruego que pongas tu mano debajo de mi muslo, y har&#225;s conmigo misericordia y verdad. Te ruego que no me entierres en Egipto. \n","readableText":"Y llegaron los días de Israel para morir, y llamó a José su hijo, y le dijo: Si\nhe hallado ahora gracia en tus ojos, te ruego que pongas tu mano debajo de mi\nmuslo, y harás conmigo misericordia y verdad. Te ruego que no me entierres en\nEgipto.\n\n"},{"verse":"30","text":"Mas cuando duerma con mis padres, me llevar&#225;s de Egipto y me sepultar&#225;s en el sepulcro de ellos. Y Jos&#233; respondi&#243;: Har&#233; como t&#250; dices. \n","readableText":"Mas cuando duerma con mis padres, me llevarás de Egipto y me sepultarás en el\nsepulcro de ellos. Y José respondió: Haré como tú dices.\n\n"},{"verse":"31","text":"E Israel dijo: J&#250;ramelo. Y Jos&#233; le jur&#243;. Entonces Israel se inclin&#243; sobre la cabecera de la cama.\n","readableText":"E Israel dijo: Júramelo. Y José le juró. Entonces Israel se inclinó sobre la\ncabecera de la cama.\n\n"}]}
