{"book":"GEN","rev":"RVR60","chapter":"40","verses":[{"verse":"1","text":"Aconteci&#243; despu&#233;s de estas cosas, que el copero del rey de Egipto y el panadero delinquieron contra su se&#241;or el rey de Egipto. \n","readableText":"Aconteció después de estas cosas, que el copero del rey de Egipto y el panadero\ndelinquieron contra su señor el rey de Egipto.\n\n"},{"verse":"2","text":"Y se enoj&#243; Fara&#243;n contra sus dos oficiales, contra el jefe de los coperos y contra el jefe de los panaderos, \n","readableText":"Y se enojó Faraón contra sus dos oficiales, contra el jefe de los coperos y\ncontra el jefe de los panaderos,\n\n"},{"verse":"3","text":"y los puso en prisi&#243;n en la casa del capit&#225;n de la guardia, en la c&#225;rcel donde Jos&#233; estaba preso. \n","readableText":"y los puso en prisión en la casa del capitán de la guardia, en la cárcel donde\nJosé estaba preso.\n\n"},{"verse":"4","text":"Y el capit&#225;n de la guardia encarg&#243; de ellos a Jos&#233;, y &#233;l les serv&#237;a; y estuvieron d&#237;as en la prisi&#243;n. \n","readableText":"Y el capitán de la guardia encargó de ellos a José, y él les servía; y\nestuvieron días en la prisión.\n\n"},{"verse":"5","text":"Y ambos, el copero y el panadero del rey de Egipto, que estaban arrestados en la prisi&#243;n, tuvieron un sue&#241;o, cada uno su propio sue&#241;o en una misma noche, cada uno con su propio significado. \n","readableText":"Y ambos, el copero y el panadero del rey de Egipto, que estaban arrestados en\nla prisión, tuvieron un sueño, cada uno su propio sueño en una misma noche,\ncada uno con su propio significado.\n\n"},{"verse":"6","text":"Vino a ellos Jos&#233; por la ma&#241;ana, y los mir&#243;, y he aqu&#237; que estaban tristes. \n","readableText":"Vino a ellos José por la mañana, y los miró, y he aquí que estaban tristes.\n\n"},{"verse":"7","text":"Y &#233;l pregunt&#243; a aquellos oficiales de Fara&#243;n, que estaban con &#233;l en la prisi&#243;n de la casa de su se&#241;or, diciendo: &#191;Por qu&#233; parecen hoy mal vuestros semblantes? \n","readableText":"Y él preguntó a aquellos oficiales de Faraón, que estaban con él en la prisión\nde la casa de su señor, diciendo: ¿Por qué parecen hoy mal vuestros semblantes?\n\n\n"},{"verse":"8","text":"Ellos le dijeron: Hemos tenido un sue&#241;o, y no hay quien lo interprete. Entonces les dijo Jos&#233;: &#191;No son de Dios las interpretaciones? Cont&#225;dmelo ahora.   \n","readableText":"Ellos le dijeron: Hemos tenido un sueño, y no hay quien lo interprete. Entonces\nles dijo José: ¿No son de Dios las interpretaciones? Contádmelo ahora.\n\n"},{"verse":"9","text":"Entonces el jefe de los coperos cont&#243; su sue&#241;o a Jos&#233;, y le dijo: Yo so&#241;aba que ve&#237;a una vid delante de m&#237;, \n","readableText":"Entonces el jefe de los coperos contó su sueño a José, y le dijo: Yo soñaba que\nveía una vid delante de mí,\n\n"},{"verse":"10","text":"y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo a madurar sus racimos de uvas. \n","readableText":"y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor,\nviniendo a madurar sus racimos de uvas.\n\n"},{"verse":"11","text":"Y que la copa de Fara&#243;n estaba en mi mano, y tomaba yo las uvas y las exprim&#237;a en la copa de Fara&#243;n, y daba yo la copa en mano de Fara&#243;n. \n","readableText":"Y que la copa de Faraón estaba en mi mano, y tomaba yo las uvas y las exprimía\nen la copa de Faraón, y daba yo la copa en mano de Faraón.\n\n"},{"verse":"12","text":"Y le dijo Jos&#233;: Esta es su interpretaci&#243;n: los tres sarmientos son tres d&#237;as. \n","readableText":"Y le dijo José: Esta es su interpretación: los tres sarmientos son tres días.\n\n\n"},{"verse":"13","text":"Al cabo de tres d&#237;as levantar&#225; Fara&#243;n tu cabeza, y te restituir&#225; a tu puesto, y dar&#225;s la copa a Fara&#243;n en su mano, como sol&#237;as hacerlo cuando eras su copero. \n","readableText":"Al cabo de tres días levantará Faraón tu cabeza, y te restituirá a tu puesto, y\ndarás la copa a Faraón en su mano, como solías hacerlo cuando eras su copero.\n\n\n"},{"verse":"14","text":"Acu&#233;rdate, pues, de m&#237; cuando tengas ese bien, y te ruego que uses conmigo de misericordia, y hagas menci&#243;n de m&#237; a Fara&#243;n, y me saques de esta casa. \n","readableText":"Acuérdate, pues, de mí cuando tengas ese bien, y te ruego que uses conmigo de\nmisericordia, y hagas mención de mí a Faraón, y me saques de esta casa.\n\n"},{"verse":"15","text":"Porque fui hurtado de la tierra de los hebreos; y tampoco he hecho aqu&#237; por qu&#233; me pusiesen en la c&#225;rcel.   \n","readableText":"Porque fui hurtado de la tierra de los hebreos; y tampoco he hecho aquí por qué\nme pusiesen en la cárcel.\n\n"},{"verse":"16","text":"Viendo el jefe de los panaderos que hab&#237;a interpretado para bien, dijo a Jos&#233;: Tambi&#233;n yo so&#241;&#233; que ve&#237;a tres canastillos blancos sobre mi cabeza. \n","readableText":"Viendo el jefe de los panaderos que había interpretado para bien, dijo a José:\nTambién yo soñé que veía tres canastillos blancos sobre mi cabeza.\n\n"},{"verse":"17","text":"En el canastillo m&#225;s alto hab&#237;a de toda clase de manjares de pasteler&#237;a para Fara&#243;n; y las aves las com&#237;an del canastillo de sobre mi cabeza. \n","readableText":"En el canastillo más alto había de toda clase de manjares de pastelería para\nFaraón; y las aves las comían del canastillo de sobre mi cabeza.\n\n"},{"verse":"18","text":"Entonces respondi&#243; Jos&#233;, y dijo: Esta es su interpretaci&#243;n: Los tres canastillos tres d&#237;as son. \n","readableText":"Entonces respondió José, y dijo: Esta es su interpretación: Los tres\ncanastillos tres días son.\n\n"},{"verse":"19","text":"Al cabo de tres d&#237;as quitar&#225; Fara&#243;n tu cabeza de sobre ti, y te har&#225; colgar en la horca, y las aves comer&#225;n tu carne de sobre ti.   \n","readableText":"Al cabo de tres días quitará Faraón tu cabeza de sobre ti, y te hará colgar en\nla horca, y las aves comerán tu carne de sobre ti.\n\n"},{"verse":"20","text":"Al tercer d&#237;a, que era el d&#237;a del cumplea&#241;os de Fara&#243;n, el rey hizo banquete a todos sus sirvientes; y alz&#243; la cabeza del jefe de los coperos, y la cabeza del jefe de los panaderos, entre sus servidores. \n","readableText":"Al tercer día, que era el día del cumpleaños de Faraón, el rey hizo banquete a\ntodos sus sirvientes; y alzó la cabeza del jefe de los coperos, y la cabeza del\njefe de los panaderos, entre sus servidores.\n\n"},{"verse":"21","text":"E hizo volver a su oficio al jefe de los coperos, y dio este la copa en mano de Fara&#243;n. \n","readableText":"E hizo volver a su oficio al jefe de los coperos, y dio este la copa en mano de\nFaraón.\n\n"},{"verse":"22","text":"Mas hizo ahorcar al jefe de los panaderos, como lo hab&#237;a interpretado Jos&#233;. \n","readableText":"Mas hizo ahorcar al jefe de los panaderos, como lo había interpretado José.\n\n"},{"verse":"23","text":"Y el jefe de los coperos no se acord&#243; de Jos&#233;, sino que le olvid&#243;.\n","readableText":"Y el jefe de los coperos no se acordó de José, sino que le olvidó.\n\n"}]}
