{"book":"GEN","rev":"RVR60","chapter":"37","verses":[{"verse":"1","text":"Habit&#243; Jacob en la tierra donde hab&#237;a morado su padre, en la tierra de Cana&#225;n. \n","readableText":"Habitó Jacob en la tierra donde había morado su padre, en la tierra de Canaán.\n\n\n"},{"verse":"2","text":"Esta es la historia de la familia de Jacob: Jos&#233;, siendo de edad de diecisiete a&#241;os, apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha y con los hijos de Zilpa, mujeres de su padre; e informaba Jos&#233; a su padre la mala fama de ellos. \n","readableText":"Esta es la historia de la familia de Jacob: José, siendo de edad de diecisiete\naños, apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos\nde Bilha y con los hijos de Zilpa, mujeres de su padre; e informaba José a su\npadre la mala fama de ellos.\n\n"},{"verse":"3","text":"Y amaba Israel a Jos&#233; m&#225;s que a todos sus hijos, porque lo hab&#237;a tenido en su vejez; y le hizo una t&#250;nica de diversos colores. \n","readableText":"Y amaba Israel a José más que a todos sus hijos, porque lo había tenido en su\nvejez; y le hizo una túnica de diversos colores.\n\n"},{"verse":"4","text":"Y viendo sus hermanos que su padre lo amaba m&#225;s que a todos sus hermanos, le aborrec&#237;an, y no pod&#237;an hablarle pac&#237;ficamente.   \n","readableText":"Y viendo sus hermanos que su padre lo amaba más que a todos sus hermanos, le\naborrecían, y no podían hablarle pacíficamente.\n\n"},{"verse":"5","text":"Y so&#241;&#243; Jos&#233; un sue&#241;o, y lo cont&#243; a sus hermanos; y ellos llegaron a aborrecerle m&#225;s todav&#237;a. \n","readableText":"Y soñó José un sueño, y lo contó a sus hermanos; y ellos llegaron a aborrecerle\nmás todavía.\n\n"},{"verse":"6","text":"Y &#233;l les dijo: O&#237;d ahora este sue&#241;o que he so&#241;ado: \n","readableText":"Y él les dijo: Oíd ahora este sueño que he soñado:\n\n"},{"verse":"7","text":"He aqu&#237; que at&#225;bamos manojos en medio del campo, y he aqu&#237; que mi manojo se levantaba y estaba derecho, y que vuestros manojos estaban alrededor y se inclinaban al m&#237;o. \n","readableText":"He aquí que atábamos manojos en medio del campo, y he aquí que mi manojo se\nlevantaba y estaba derecho, y que vuestros manojos estaban alrededor y se\ninclinaban al mío.\n\n"},{"verse":"8","text":"Le respondieron sus hermanos: &#191;Reinar&#225;s t&#250; sobre nosotros, o se&#241;orear&#225;s sobre nosotros? Y le aborrecieron a&#250;n m&#225;s a causa de sus sue&#241;os y sus palabras. \n","readableText":"Le respondieron sus hermanos: ¿Reinarás tú sobre nosotros, o señorearás sobre\nnosotros? Y le aborrecieron aún más a causa de sus sueños y sus palabras.\n\n"},{"verse":"9","text":"So&#241;&#243; aun otro sue&#241;o, y lo cont&#243; a sus hermanos, diciendo: He aqu&#237; que he so&#241;ado otro sue&#241;o, y he aqu&#237; que el sol y la luna y once estrellas se inclinaban a m&#237;. \n","readableText":"Soñó aun otro sueño, y lo contó a sus hermanos, diciendo: He aquí que he soñado\notro sueño, y he aquí que el sol y la luna y once estrellas se inclinaban a mí.\n\n\n"},{"verse":"10","text":"Y lo cont&#243; a su padre y a sus hermanos; y su padre le reprendi&#243;, y le dijo: &#191;Qu&#233; sue&#241;o es este que so&#241;aste? &#191;Acaso vendremos yo y tu madre y tus hermanos a postrarnos en tierra ante ti? \n","readableText":"Y lo contó a su padre y a sus hermanos; y su padre le reprendió, y le dijo:\n¿Qué sueño es este que soñaste? ¿Acaso vendremos yo y tu madre y tus hermanos a\npostrarnos en tierra ante ti?\n\n"},{"verse":"11","text":"Y sus hermanos le ten&#237;an envidia,  mas su padre meditaba en esto.   \n","readableText":"Y sus hermanos le tenían envidia, mas su padre meditaba en esto.\n\n"},{"verse":"12","text":"Despu&#233;s fueron sus hermanos a apacentar las ovejas de su padre en Siquem. \n","readableText":"Después fueron sus hermanos a apacentar las ovejas de su padre en Siquem.\n\n"},{"verse":"13","text":"Y dijo Israel a Jos&#233;: Tus hermanos apacientan las ovejas en Siquem: ven, y te enviar&#233; a ellos. Y &#233;l respondi&#243;: Heme aqu&#237;. \n","readableText":"Y dijo Israel a José: Tus hermanos apacientan las ovejas en Siquem: ven, y te\nenviaré a ellos. Y él respondió: Heme aquí.\n\n"},{"verse":"14","text":"E Israel le dijo: Ve ahora, mira c&#243;mo est&#225;n tus hermanos y c&#243;mo est&#225;n las ovejas, y tr&#225;eme la respuesta. Y lo envi&#243; del valle de Hebr&#243;n, y lleg&#243; a Siquem. \n","readableText":"E Israel le dijo: Ve ahora, mira cómo están tus hermanos y cómo están las\novejas, y tráeme la respuesta. Y lo envió del valle de Hebrón, y llegó a\nSiquem.\n\n"},{"verse":"15","text":"Y lo hall&#243; un hombre, andando &#233;l errante por el campo, y le pregunt&#243; aquel hombre, diciendo: &#191;Qu&#233; buscas? \n","readableText":"Y lo halló un hombre, andando él errante por el campo, y le preguntó aquel\nhombre, diciendo: ¿Qué buscas?\n\n"},{"verse":"16","text":"Jos&#233; respondi&#243;: Busco a mis hermanos; te ruego que me muestres d&#243;nde est&#225;n apacentando. \n","readableText":"José respondió: Busco a mis hermanos; te ruego que me muestres dónde están\napacentando.\n\n"},{"verse":"17","text":"Aquel hombre respondi&#243;: Ya se han ido de aqu&#237;; y yo les o&#237; decir: Vamos a Dot&#225;n. Entonces Jos&#233; fue tras de sus hermanos, y los hall&#243; en Dot&#225;n. \n","readableText":"Aquel hombre respondió: Ya se han ido de aquí; y yo les oí decir: Vamos a\nDotán. Entonces José fue tras de sus hermanos, y los halló en Dotán.\n\n"},{"verse":"18","text":"Cuando ellos lo vieron de lejos, antes que llegara cerca de ellos, conspiraron contra &#233;l para matarle. \n","readableText":"Cuando ellos lo vieron de lejos, antes que llegara cerca de ellos, conspiraron\ncontra él para matarle.\n\n"},{"verse":"19","text":"Y dijeron el uno al otro: He aqu&#237; viene el so&#241;ador. \n","readableText":"Y dijeron el uno al otro: He aquí viene el soñador.\n\n"},{"verse":"20","text":"Ahora pues, venid, y mat&#233;mosle y ech&#233;mosle en una cisterna, y diremos: Alguna mala bestia lo devor&#243;; y veremos qu&#233; ser&#225; de sus sue&#241;os. \n","readableText":"Ahora pues, venid, y matémosle y echémosle en una cisterna, y diremos: Alguna\nmala bestia lo devoró; y veremos qué será de sus sueños.\n\n"},{"verse":"21","text":"Cuando Rub&#233;n oy&#243; esto, lo libr&#243; de sus manos, y dijo: No lo matemos. \n","readableText":"Cuando Rubén oyó esto, lo libró de sus manos, y dijo: No lo matemos.\n\n"},{"verse":"22","text":"Y les dijo Rub&#233;n: No derram&#233;is sangre; echadlo en esta cisterna que est&#225; en el desierto, y no pong&#225;is mano en &#233;l; por librarlo as&#237; de sus manos, para hacerlo volver a su padre. \n","readableText":"Y les dijo Rubén: No derraméis sangre; echadlo en esta cisterna que está en el\ndesierto, y no pongáis mano en él; por librarlo así de sus manos, para hacerlo\nvolver a su padre.\n\n"},{"verse":"23","text":"Sucedi&#243;, pues, que cuando lleg&#243; Jos&#233; a sus hermanos, ellos quitaron a Jos&#233; su t&#250;nica, la t&#250;nica de colores que ten&#237;a sobre s&#237;; \n","readableText":"Sucedió, pues, que cuando llegó José a sus hermanos, ellos quitaron a José su\ntúnica, la túnica de colores que tenía sobre sí;\n\n"},{"verse":"24","text":"y le tomaron y le echaron en la cisterna; pero la cisterna estaba vac&#237;a, no hab&#237;a en ella agua.   \n","readableText":"y le tomaron y le echaron en la cisterna; pero la cisterna estaba vacía, no\nhabía en ella agua.\n\n"},{"verse":"25","text":"Y se sentaron a comer pan; y alzando los ojos miraron, y he aqu&#237; una compa&#241;&#237;a de ismaelitas que ven&#237;a de Galaad, y sus camellos tra&#237;an aromas, b&#225;lsamo y mirra, e iban a llevarlo a Egipto. \n","readableText":"Y se sentaron a comer pan; y alzando los ojos miraron, y he aquí una compañía\nde ismaelitas que venía de Galaad, y sus camellos traían aromas, bálsamo y\nmirra, e iban a llevarlo a Egipto.\n\n"},{"verse":"26","text":"Entonces Jud&#225; dijo a sus hermanos: &#191;Qu&#233; provecho hay en que matemos a nuestro hermano y encubramos su muerte? \n","readableText":"Entonces Judá dijo a sus hermanos: ¿Qué provecho hay en que matemos a nuestro\nhermano y encubramos su muerte?\n\n"},{"verse":"27","text":"Venid, y vend&#225;mosle a los ismaelitas, y no sea nuestra mano sobre &#233;l; porque &#233;l es nuestro hermano, nuestra propia carne. Y sus hermanos convinieron con &#233;l. \n","readableText":"Venid, y vendámosle a los ismaelitas, y no sea nuestra mano sobre él; porque él\nes nuestro hermano, nuestra propia carne. Y sus hermanos convinieron con él.\n\n"},{"verse":"28","text":"Y cuando pasaban los madianitas mercaderes, sacaron ellos a Jos&#233; de la cisterna, y le trajeron arriba, y le vendieron a los ismaelitas por veinte piezas de plata. Y llevaron a Jos&#233; a Egipto.   \n","readableText":"Y cuando pasaban los madianitas mercaderes, sacaron ellos a José de la\ncisterna, y le trajeron arriba, y le vendieron a los ismaelitas por veinte\npiezas de plata. Y llevaron a José a Egipto.\n\n"},{"verse":"29","text":"Despu&#233;s Rub&#233;n volvi&#243; a la cisterna, y no hall&#243; a Jos&#233; adentro, y se rasg&#243; los vestidos. \n","readableText":"Después Rubén volvió a la cisterna, y no halló a José adentro, y se rasgó los\nvestidos.\n\n"},{"verse":"30","text":"Y volvi&#243; a sus hermanos, y dijo: El joven no aparece; y yo, &#191;a d&#243;nde ir&#233;? \n","readableText":"Y volvió a sus hermanos, y dijo: El joven no aparece; y yo, ¿a dónde iré?\n\n"},{"verse":"31","text":"Entonces tomaron ellos la t&#250;nica de Jos&#233;, y degollaron un cabrito de las cabras, y ti&#241;eron la t&#250;nica con la sangre; \n","readableText":"Entonces tomaron ellos la túnica de José, y degollaron un cabrito de las\ncabras, y tiñeron la túnica con la sangre;\n\n"},{"verse":"32","text":"y enviaron la t&#250;nica de colores y la trajeron a su padre, y dijeron: Esto hemos hallado; reconoce ahora si es la t&#250;nica de tu hijo, o no. \n","readableText":"y enviaron la túnica de colores y la trajeron a su padre, y dijeron: Esto hemos\nhallado; reconoce ahora si es la túnica de tu hijo, o no.\n\n"},{"verse":"33","text":"Y &#233;l la reconoci&#243;, y dijo: La t&#250;nica de mi hijo es; alguna mala bestia lo devor&#243;; Jos&#233; ha sido despedazado. \n","readableText":"Y él la reconoció, y dijo: La túnica de mi hijo es; alguna mala bestia lo\ndevoró; José ha sido despedazado.\n\n"},{"verse":"34","text":"Entonces Jacob rasg&#243; sus vestidos, y puso cilicio sobre sus lomos, y guard&#243; luto por su hijo muchos d&#237;as. \n","readableText":"Entonces Jacob rasgó sus vestidos, y puso cilicio sobre sus lomos, y guardó\nluto por su hijo muchos días.\n\n"},{"verse":"35","text":"Y se levantaron todos sus hijos y todas sus hijas para consolarlo; mas &#233;l no quiso recibir consuelo, y dijo: Descender&#233; enlutado a mi hijo hasta el Seol.  Y lo llor&#243; su padre. \n","readableText":"Y se levantaron todos sus hijos y todas sus hijas para consolarlo; mas él no\nquiso recibir consuelo, y dijo: Descenderé enlutado a mi hijo hasta el Seol. Y\nlo lloró su padre.\n\n"},{"verse":"36","text":"Y los madianitas lo vendieron en Egipto a Potifar, oficial de Fara&#243;n, capit&#225;n de la guardia.\n","readableText":"Y los madianitas lo vendieron en Egipto a Potifar, oficial de Faraón, capitán\nde la guardia.\n\n"}]}
