{"book":"GEN","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"De all&#237; parti&#243; Abraham a la tierra del Neguev, y acamp&#243; entre Cades y Shur, y habit&#243; como forastero en Gerar. \n","readableText":"De allí partió Abraham a la tierra del Neguev, y acampó entre Cades y Shur, y\nhabitó como forastero en Gerar.\n\n"},{"verse":"2","text":"Y dijo Abraham de Sara su mujer: Es mi hermana.  Y Abimelec rey de Gerar envi&#243; y tom&#243; a Sara. \n","readableText":"Y dijo Abraham de Sara su mujer: Es mi hermana. Y Abimelec rey de Gerar envió y\ntomó a Sara.\n\n"},{"verse":"3","text":"Pero Dios vino a Abimelec en sue&#241;os de noche, y le dijo: He aqu&#237;, muerto eres, a causa de la mujer que has tomado, la cual es casada con marido. \n","readableText":"Pero Dios vino a Abimelec en sueños de noche, y le dijo: He aquí, muerto eres,\na causa de la mujer que has tomado, la cual es casada con marido.\n\n"},{"verse":"4","text":"Mas Abimelec no se hab&#237;a llegado a ella, y dijo: Se&#241;or, &#191;matar&#225;s tambi&#233;n al inocente? \n","readableText":"Mas Abimelec no se había llegado a ella, y dijo: Señor, ¿matarás también al\ninocente?\n\n"},{"verse":"5","text":"&#191;No me dijo &#233;l: Mi hermana es; y ella tambi&#233;n dijo: Es mi hermano? Con sencillez de mi coraz&#243;n y con limpieza de mis manos he hecho esto. \n","readableText":"¿No me dijo él: Mi hermana es; y ella también dijo: Es mi hermano? Con\nsencillez de mi corazón y con limpieza de mis manos he hecho esto.\n\n"},{"verse":"6","text":"Y le dijo Dios en sue&#241;os: Yo tambi&#233;n s&#233; que con integridad de tu coraz&#243;n has hecho esto; y yo tambi&#233;n te detuve de pecar contra m&#237;, y as&#237; no te permit&#237; que la tocases. \n","readableText":"Y le dijo Dios en sueños: Yo también sé que con integridad de tu corazón has\nhecho esto; y yo también te detuve de pecar contra mí, y así no te permití que\nla tocases.\n\n"},{"verse":"7","text":"Ahora, pues, devuelve la mujer a su marido; porque es profeta, y orar&#225; por ti, y vivir&#225;s. Y si no la devolvieres, sabe que de cierto morir&#225;s t&#250;, y todos los tuyos.   \n","readableText":"Ahora, pues, devuelve la mujer a su marido; porque es profeta, y orará por ti,\ny vivirás. Y si no la devolvieres, sabe que de cierto morirás tú, y todos los\ntuyos.\n\n"},{"verse":"8","text":"Entonces Abimelec se levant&#243; de ma&#241;ana y llam&#243; a todos sus siervos, y dijo todas estas palabras en los o&#237;dos de ellos; y temieron los hombres en gran manera. \n","readableText":"Entonces Abimelec se levantó de mañana y llamó a todos sus siervos, y dijo\ntodas estas palabras en los oídos de ellos; y temieron los hombres en gran\nmanera.\n\n"},{"verse":"9","text":"Despu&#233;s llam&#243; Abimelec a Abraham, y le dijo: &#191;Qu&#233; nos has hecho? &#191;En qu&#233; pequ&#233; yo contra ti, que has atra&#237;do sobre m&#237; y sobre mi reino tan grande pecado? Lo que no debiste hacer has hecho conmigo. \n","readableText":"Después llamó Abimelec a Abraham, y le dijo: ¿Qué nos has hecho? ¿En qué pequé\nyo contra ti, que has atraído sobre mí y sobre mi reino tan grande pecado? Lo\nque no debiste hacer has hecho conmigo.\n\n"},{"verse":"10","text":"Dijo tambi&#233;n Abimelec a Abraham: &#191;Qu&#233; pensabas, para que hicieses esto? \n","readableText":"Dijo también Abimelec a Abraham: ¿Qué pensabas, para que hicieses esto?\n\n"},{"verse":"11","text":"Y Abraham respondi&#243;: Porque dije para m&#237;: Ciertamente no hay temor de Dios en este lugar, y me matar&#225;n por causa de mi mujer. \n","readableText":"Y Abraham respondió: Porque dije para mí: Ciertamente no hay temor de Dios en\neste lugar, y me matarán por causa de mi mujer.\n\n"},{"verse":"12","text":"Y a la verdad tambi&#233;n es mi hermana, hija de mi padre, mas no hija de mi madre, y la tom&#233; por mujer. \n","readableText":"Y a la verdad también es mi hermana, hija de mi padre, mas no hija de mi madre,\ny la tomé por mujer.\n\n"},{"verse":"13","text":"Y cuando Dios me hizo salir errante de la casa de mi padre, yo le dije: Esta es la merced que t&#250; har&#225;s conmigo, que en todos los lugares adonde lleguemos, digas de m&#237;: Mi hermano es. \n","readableText":"Y cuando Dios me hizo salir errante de la casa de mi padre, yo le dije: Esta es\nla merced que tú harás conmigo, que en todos los lugares adonde lleguemos,\ndigas de mí: Mi hermano es.\n\n"},{"verse":"14","text":"Entonces Abimelec tom&#243; ovejas y vacas, y siervos y siervas, y se los dio a Abraham, y le devolvi&#243; a Sara su mujer. \n","readableText":"Entonces Abimelec tomó ovejas y vacas, y siervos y siervas, y se los dio a\nAbraham, y le devolvió a Sara su mujer.\n\n"},{"verse":"15","text":"Y dijo Abimelec: He aqu&#237; mi tierra est&#225; delante de ti; habita donde bien te parezca. \n","readableText":"Y dijo Abimelec: He aquí mi tierra está delante de ti; habita donde bien te\nparezca.\n\n"},{"verse":"16","text":"Y a Sara dijo: He aqu&#237; he dado mil monedas de plata a tu hermano; mira que &#233;l te es como un velo para los ojos de todos los que est&#225;n contigo, y para con todos; as&#237; fue vindicada.   \n","readableText":"Y a Sara dijo: He aquí he dado mil monedas de plata a tu hermano; mira que él\nte es como un velo para los ojos de todos los que están contigo, y para con\ntodos; así fue vindicada.\n\n"},{"verse":"17","text":"Entonces Abraham or&#243; a Dios; y Dios san&#243; a Abimelec y a su mujer, y a sus siervas, y tuvieron hijos. \n","readableText":"Entonces Abraham oró a Dios; y Dios sanó a Abimelec y a su mujer, y a sus\nsiervas, y tuvieron hijos.\n\n"},{"verse":"18","text":"Porque Jehov&#225; hab&#237;a cerrado completamente toda matriz de la casa de Abimelec, a causa de Sara mujer de Abraham.\n","readableText":"Porque Jehová había cerrado completamente toda matriz de la casa de Abimelec, a\ncausa de Sara mujer de Abraham.\n\n"}]}
