{"book":"GEN","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Pero Jehov&#225; hab&#237;a dicho a Abram: Vete de tu tierra y de tu parentela, y de la casa de tu padre, a la tierra que te mostrar&#233;.   \n","readableText":"Pero Jehová había dicho a Abram: Vete de tu tierra y de tu parentela, y de la\ncasa de tu padre, a la tierra que te mostraré.\n\n"},{"verse":"2","text":"Y har&#233; de ti una naci&#243;n grande, y te bendecir&#233;, y engrandecer&#233; tu nombre, y ser&#225;s bendici&#243;n. \n","readableText":"Y haré de ti una nación grande, y te bendeciré, y engrandeceré tu nombre, y\nserás bendición.\n\n"},{"verse":"3","text":"Bendecir&#233; a los que te bendijeren, y a los que te maldijeren maldecir&#233;; y ser&#225;n benditas en ti todas las familias de la tierra.   \n","readableText":"Bendeciré a los que te bendijeren, y a los que te maldijeren maldeciré; y serán\nbenditas en ti todas las familias de la tierra.\n\n"},{"verse":"4","text":"Y se fue Abram, como Jehov&#225; le dijo; y Lot fue con &#233;l. Y era Abram de edad de setenta y cinco a&#241;os cuando sali&#243; de Har&#225;n. \n","readableText":"Y se fue Abram, como Jehová le dijo; y Lot fue con él. Y era Abram de edad de\nsetenta y cinco años cuando salió de Harán.\n\n"},{"verse":"5","text":"Tom&#243;, pues, Abram a Sarai su mujer, y a Lot hijo de su hermano, y todos sus bienes que hab&#237;an ganado y las personas que hab&#237;an adquirido en Har&#225;n, y salieron para ir a tierra de Cana&#225;n; y a tierra de Cana&#225;n llegaron.   \n","readableText":"Tomó, pues, Abram a Sarai su mujer, y a Lot hijo de su hermano, y todos sus\nbienes que habían ganado y las personas que habían adquirido en Harán, y\nsalieron para ir a tierra de Canaán; y a tierra de Canaán llegaron.\n\n"},{"verse":"6","text":"Y pas&#243; Abram por aquella tierra hasta el lugar de Siquem, hasta el encino de More; y el cananeo estaba entonces en la tierra. \n","readableText":"Y pasó Abram por aquella tierra hasta el lugar de Siquem, hasta el encino de\nMore; y el cananeo estaba entonces en la tierra.\n\n"},{"verse":"7","text":"Y apareci&#243; Jehov&#225; a Abram, y le dijo: A tu descendencia dar&#233; esta tierra.  Y edific&#243; all&#237; un altar a Jehov&#225;, quien le hab&#237;a aparecido. \n","readableText":"Y apareció Jehová a Abram, y le dijo: A tu descendencia daré esta tierra. Y\nedificó allí un altar a Jehová, quien le había aparecido.\n\n"},{"verse":"8","text":"Luego se pas&#243; de all&#237; a un monte al oriente de Bet-el, y plant&#243; su tienda, teniendo a Bet-el al occidente y Hai al oriente; y edific&#243; all&#237; altar a Jehov&#225;, e invoc&#243; el nombre de Jehov&#225;. \n","readableText":"Luego se pasó de allí a un monte al oriente de Bet-el, y plantó su tienda,\nteniendo a Bet-el al occidente y Hai al oriente; y edificó allí altar a Jehová,\ne invocó el nombre de Jehová.\n\n"},{"verse":"9","text":"Y Abram parti&#243; de all&#237;, caminando y yendo hacia el Neguev.   \n","readableText":"Y Abram partió de allí, caminando y yendo hacia el Neguev.\n\n"},{"verse":"10","text":"Hubo entonces hambre en la tierra, y descendi&#243; Abram a Egipto para morar all&#225;; porque era grande el hambre en la tierra. \n","readableText":"Hubo entonces hambre en la tierra, y descendió Abram a Egipto para morar allá;\nporque era grande el hambre en la tierra.\n\n"},{"verse":"11","text":"Y aconteci&#243; que cuando estaba para entrar en Egipto, dijo a Sarai su mujer: He aqu&#237;, ahora conozco que eres mujer de hermoso aspecto; \n","readableText":"Y aconteció que cuando estaba para entrar en Egipto, dijo a Sarai su mujer: He\naquí, ahora conozco que eres mujer de hermoso aspecto;\n\n"},{"verse":"12","text":"y cuando te vean los egipcios, dir&#225;n: Su mujer es; y me matar&#225;n a m&#237;, y a ti te reservar&#225;n la vida. \n","readableText":"y cuando te vean los egipcios, dirán: Su mujer es; y me matarán a mí, y a ti te\nreservarán la vida.\n\n"},{"verse":"13","text":"Ahora, pues, di que eres mi hermana,  para que me vaya bien por causa tuya, y viva mi alma por causa de ti.   \n","readableText":"Ahora, pues, di que eres mi hermana, para que me vaya bien por causa tuya, y\nviva mi alma por causa de ti.\n\n"},{"verse":"14","text":"Y aconteci&#243; que cuando entr&#243; Abram en Egipto, los egipcios vieron que la mujer era hermosa en gran manera. \n","readableText":"Y aconteció que cuando entró Abram en Egipto, los egipcios vieron que la mujer\nera hermosa en gran manera.\n\n"},{"verse":"15","text":"Tambi&#233;n la vieron los pr&#237;ncipes de Fara&#243;n, y la alabaron delante de &#233;l; y fue llevada la mujer a casa de Fara&#243;n. \n","readableText":"También la vieron los príncipes de Faraón, y la alabaron delante de él; y fue\nllevada la mujer a casa de Faraón.\n\n"},{"verse":"16","text":"E hizo bien a Abram por causa de ella; y &#233;l tuvo ovejas, vacas, asnos, siervos, criadas, asnas y camellos. \n","readableText":"E hizo bien a Abram por causa de ella; y él tuvo ovejas, vacas, asnos, siervos,\ncriadas, asnas y camellos.\n\n"},{"verse":"17","text":"Mas Jehov&#225; hiri&#243; a Fara&#243;n y a su casa con grandes plagas, por causa de Sarai mujer de Abram. \n","readableText":"Mas Jehová hirió a Faraón y a su casa con grandes plagas, por causa de Sarai\nmujer de Abram.\n\n"},{"verse":"18","text":"Entonces Fara&#243;n llam&#243; a Abram, y le dijo: &#191;Qu&#233; es esto que has hecho conmigo? &#191;Por qu&#233; no me declaraste que era tu mujer? \n","readableText":"Entonces Faraón llamó a Abram, y le dijo: ¿Qué es esto que has hecho conmigo?\n¿Por qué no me declaraste que era tu mujer?\n\n"},{"verse":"19","text":"&#191;Por qu&#233; dijiste: Es mi hermana, poni&#233;ndome en ocasi&#243;n de tomarla para m&#237; por mujer? Ahora, pues, he aqu&#237; tu mujer; t&#243;mala, y vete. \n","readableText":"¿Por qué dijiste: Es mi hermana, poniéndome en ocasión de tomarla para mí por\nmujer? Ahora, pues, he aquí tu mujer; tómala, y vete.\n\n"},{"verse":"20","text":"Entonces Fara&#243;n dio orden a su gente acerca de Abram; y le acompa&#241;aron, y a su mujer, con todo lo que ten&#237;a.\n","readableText":"Entonces Faraón dio orden a su gente acerca de Abram; y le acompañaron, y a su\nmujer, con todo lo que tenía.\n\n"}]}
