{"book":"GEN","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Aconteci&#243; en los d&#237;as de Amrafel rey de Sinar, Arioc rey de Elasar, Quedorlaomer rey de Elam, y Tidal rey de Goim, \n","readableText":"Aconteció en los días de Amrafel rey de Sinar, Arioc rey de Elasar,\nQuedorlaomer rey de Elam, y Tidal rey de Goim,\n\n"},{"verse":"2","text":"que estos hicieron guerra contra Bera rey de Sodoma, contra Birsa rey de Gomorra, contra Sinab rey de Adma, contra Semeber rey de Zeboim, y contra el rey de Bela, la cual es Zoar. \n","readableText":"que estos hicieron guerra contra Bera rey de Sodoma, contra Birsa rey de\nGomorra, contra Sinab rey de Adma, contra Semeber rey de Zeboim, y contra el\nrey de Bela, la cual es Zoar.\n\n"},{"verse":"3","text":"Todos estos se juntaron en el valle de Sidim, que es el Mar Salado. \n","readableText":"Todos estos se juntaron en el valle de Sidim, que es el Mar Salado.\n\n"},{"verse":"4","text":"Doce a&#241;os hab&#237;an servido a Quedorlaomer, y en el decimotercero se rebelaron. \n","readableText":"Doce años habían servido a Quedorlaomer, y en el decimotercero se rebelaron.\n\n"},{"verse":"5","text":"Y en el a&#241;o decimocuarto vino Quedorlaomer, y los reyes que estaban de su parte, y derrotaron a los refa&#237;tas en Astarot Karnaim, a los zuzitas en Ham, a los emitas en Save-quiriataim, \n","readableText":"Y en el año decimocuarto vino Quedorlaomer, y los reyes que estaban de su\nparte, y derrotaron a los refaítas en Astarot Karnaim, a los zuzitas en Ham, a\nlos emitas en Save-quiriataim,\n\n"},{"verse":"6","text":"y a los horeos en el monte de Seir, hasta la llanura de Par&#225;n, que est&#225; junto al desierto. \n","readableText":"y a los horeos en el monte de Seir, hasta la llanura de Parán, que está junto\nal desierto.\n\n"},{"verse":"7","text":"Y volvieron y vinieron a En-mispat, que es Cades, y devastaron todo el pa&#237;s de los amalecitas, y tambi&#233;n al amorreo que habitaba en Hazezontamar. \n","readableText":"Y volvieron y vinieron a En-mispat, que es Cades, y devastaron todo el país de\nlos amalecitas, y también al amorreo que habitaba en Hazezontamar.\n\n"},{"verse":"8","text":"Y salieron el rey de Sodoma, el rey de Gomorra, el rey de Adma, el rey de Zeboim y el rey de Bela, que es Zoar, y ordenaron contra ellos batalla en el valle de Sidim; \n","readableText":"Y salieron el rey de Sodoma, el rey de Gomorra, el rey de Adma, el rey de\nZeboim y el rey de Bela, que es Zoar, y ordenaron contra ellos batalla en el\nvalle de Sidim;\n\n"},{"verse":"9","text":"esto es, contra Quedorlaomer rey de Elam, Tidal rey de Goim, Amrafel rey de Sinar, y Arioc rey de Elasar; cuatro reyes contra cinco. \n","readableText":"esto es, contra Quedorlaomer rey de Elam, Tidal rey de Goim, Amrafel rey de\nSinar, y Arioc rey de Elasar; cuatro reyes contra cinco.\n\n"},{"verse":"10","text":"Y el valle de Sidim estaba lleno de pozos de asfalto; y cuando huyeron el rey de Sodoma y el de Gomorra, algunos cayeron all&#237;; y los dem&#225;s huyeron al monte. \n","readableText":"Y el valle de Sidim estaba lleno de pozos de asfalto; y cuando huyeron el rey\nde Sodoma y el de Gomorra, algunos cayeron allí; y los demás huyeron al monte.\n\n\n"},{"verse":"11","text":"Y tomaron toda la riqueza de Sodoma y de Gomorra, y todas sus provisiones, y se fueron. \n","readableText":"Y tomaron toda la riqueza de Sodoma y de Gomorra, y todas sus provisiones, y se\nfueron.\n\n"},{"verse":"12","text":"Tomaron tambi&#233;n a Lot, hijo del hermano de Abram, que moraba en Sodoma, y sus bienes, y se fueron.   \n","readableText":"Tomaron también a Lot, hijo del hermano de Abram, que moraba en Sodoma, y sus\nbienes, y se fueron.\n\n"},{"verse":"13","text":"Y vino uno de los que escaparon, y lo anunci&#243; a Abram el hebreo, que habitaba en el encinar de Mamre el amorreo, hermano de Escol y hermano de Aner, los cuales eran aliados de Abram. \n","readableText":"Y vino uno de los que escaparon, y lo anunció a Abram el hebreo, que habitaba\nen el encinar de Mamre el amorreo, hermano de Escol y hermano de Aner, los\ncuales eran aliados de Abram.\n\n"},{"verse":"14","text":"Oy&#243; Abram que su pariente estaba prisionero, y arm&#243; a sus criados, los nacidos en su casa, trescientos dieciocho, y los sigui&#243; hasta Dan. \n","readableText":"Oyó Abram que su pariente estaba prisionero, y armó a sus criados, los nacidos\nen su casa, trescientos dieciocho, y los siguió hasta Dan.\n\n"},{"verse":"15","text":"Y cay&#243; sobre ellos de noche, &#233;l y sus siervos, y les atac&#243;, y les fue siguiendo hasta Hoba al norte de Damasco. \n","readableText":"Y cayó sobre ellos de noche, él y sus siervos, y les atacó, y les fue siguiendo\nhasta Hoba al norte de Damasco.\n\n"},{"verse":"16","text":"Y recobr&#243; todos los bienes, y tambi&#233;n a Lot su pariente y sus bienes, y a las mujeres y dem&#225;s gente.   \n","readableText":"Y recobró todos los bienes, y también a Lot su pariente y sus bienes, y a las\nmujeres y demás gente.\n\n"},{"verse":"17","text":"Cuando volv&#237;a de la derrota de Quedorlaomer y de los reyes que con &#233;l estaban, sali&#243; el rey de Sodoma a recibirlo al valle de Save, que es el Valle del Rey. \n","readableText":"Cuando volvía de la derrota de Quedorlaomer y de los reyes que con él estaban,\nsalió el rey de Sodoma a recibirlo al valle de Save, que es el Valle del Rey.\n\n\n"},{"verse":"18","text":"Entonces Melquisedec,  rey de Salem y sacerdote del Dios Alt&#237;simo, sac&#243; pan y vino; \n","readableText":"Entonces Melquisedec, rey de Salem y sacerdote del Dios Altísimo, sacó pan y\nvino;\n\n"},{"verse":"19","text":"y le bendijo, diciendo: Bendito sea Abram del Dios Alt&#237;simo, creador de los cielos y de la tierra; \n","readableText":"y le bendijo, diciendo: Bendito sea Abram del Dios Altísimo, creador de los\ncielos y de la tierra;\n\n"},{"verse":"20","text":"y bendito sea el Dios Alt&#237;simo, que entreg&#243; tus enemigos en tu mano. Y le dio Abram los diezmos de todo. \n","readableText":"y bendito sea el Dios Altísimo, que entregó tus enemigos en tu mano. Y le dio\nAbram los diezmos de todo.\n\n"},{"verse":"21","text":"Entonces el rey de Sodoma dijo a Abram: Dame las personas, y toma para ti los bienes. \n","readableText":"Entonces el rey de Sodoma dijo a Abram: Dame las personas, y toma para ti los\nbienes.\n\n"},{"verse":"22","text":"Y respondi&#243; Abram al rey de Sodoma: He alzado mi mano a Jehov&#225; Dios Alt&#237;simo, creador de los cielos y de la tierra, \n","readableText":"Y respondió Abram al rey de Sodoma: He alzado mi mano a Jehová Dios Altísimo,\ncreador de los cielos y de la tierra,\n\n"},{"verse":"23","text":"que desde un hilo hasta una correa de calzado, nada tomar&#233; de todo lo que es tuyo, para que no digas: Yo enriquec&#237; a Abram; \n","readableText":"que desde un hilo hasta una correa de calzado, nada tomaré de todo lo que es\ntuyo, para que no digas: Yo enriquecí a Abram;\n\n"},{"verse":"24","text":"excepto solamente lo que comieron los j&#243;venes, y la parte de los varones que fueron conmigo, Aner, Escol y Mamre, los cuales tomar&#225;n su parte.\n","readableText":"excepto solamente lo que comieron los jóvenes, y la parte de los varones que\nfueron conmigo, Aner, Escol y Mamre, los cuales tomarán su parte.\n\n"}]}
