{"book":"GEN","rev":"RVR60","chapter":"36","verses":[{"verse":"1","text":"Estas son las generaciones de Esa&#250;, el cual es Edom: \n","readableText":"Estas son las generaciones de Esaú, el cual es Edom:\n\n"},{"verse":"2","text":"Esa&#250; tom&#243; sus mujeres  de las hijas de Cana&#225;n: a Ada, hija de El&#243;n heteo, a Aholibama, hija de An&#225;, hijo de Zibe&#243;n heveo, \n","readableText":"Esaú tomó sus mujeres de las hijas de Canaán: a Ada, hija de Elón heteo, a\nAholibama, hija de Aná, hijo de Zibeón heveo,\n\n"},{"verse":"3","text":"y a Basemat hija de Ismael, hermana de Nebaiot.   \n","readableText":"y a Basemat hija de Ismael, hermana de Nebaiot.\n\n"},{"verse":"4","text":"Ada dio a luz a Esa&#250; a Elifaz; y Basemat dio a luz a Reuel. \n","readableText":"Ada dio a luz a Esaú a Elifaz; y Basemat dio a luz a Reuel.\n\n"},{"verse":"5","text":"Y Aholibama dio a luz a Je&#250;s, a Jaalam y a Cor&#233;; estos son los hijos de Esa&#250;, que le nacieron en la tierra de Cana&#225;n. \n","readableText":"Y Aholibama dio a luz a Jeús, a Jaalam y a Coré; estos son los hijos de Esaú,\nque le nacieron en la tierra de Canaán.\n\n"},{"verse":"6","text":"Y Esa&#250; tom&#243; sus mujeres, sus hijos y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y todo cuanto hab&#237;a adquirido en la tierra de Cana&#225;n, y se fue a otra tierra, separ&#225;ndose de Jacob su hermano. \n","readableText":"Y Esaú tomó sus mujeres, sus hijos y sus hijas, y todas las personas de su\ncasa, y sus ganados, y todas sus bestias, y todo cuanto había adquirido en la\ntierra de Canaán, y se fue a otra tierra, separándose de Jacob su hermano.\n\n"},{"verse":"7","text":"Porque los bienes de ellos eran muchos; y no pod&#237;an habitar juntos, ni la tierra en donde moraban los pod&#237;a sostener a causa de sus ganados. \n","readableText":"Porque los bienes de ellos eran muchos; y no podían habitar juntos, ni la\ntierra en donde moraban los podía sostener a causa de sus ganados.\n\n"},{"verse":"8","text":"Y Esa&#250; habit&#243; en el monte de Seir; Esa&#250; es Edom.   \n","readableText":"Y Esaú habitó en el monte de Seir; Esaú es Edom.\n\n"},{"verse":"9","text":"Estos son los linajes de Esa&#250;, padre de Edom, en el monte de Seir. \n","readableText":"Estos son los linajes de Esaú, padre de Edom, en el monte de Seir.\n\n"},{"verse":"10","text":"Estos son los nombres de los hijos de Esa&#250;: Elifaz, hijo de Ada mujer de Esa&#250;; Reuel, hijo de Basemat mujer de Esa&#250;. \n","readableText":"Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada mujer de Esaú;\nReuel, hijo de Basemat mujer de Esaú.\n\n"},{"verse":"11","text":"Y los hijos de Elifaz fueron Tem&#225;n, Omar, Zefo, Gatam y Cenaz. \n","readableText":"Y los hijos de Elifaz fueron Temán, Omar, Zefo, Gatam y Cenaz.\n\n"},{"verse":"12","text":"Y Timna fue concubina de Elifaz hijo de Esa&#250;, y ella le dio a luz a Amalec; estos son los hijos de Ada, mujer de Esa&#250;. \n","readableText":"Y Timna fue concubina de Elifaz hijo de Esaú, y ella le dio a luz a Amalec;\nestos son los hijos de Ada, mujer de Esaú.\n\n"},{"verse":"13","text":"Los hijos de Reuel fueron Nahat, Zera, Sama y Miza; estos son los hijos de Basemat mujer de Esa&#250;. \n","readableText":"Los hijos de Reuel fueron Nahat, Zera, Sama y Miza; estos son los hijos de\nBasemat mujer de Esaú.\n\n"},{"verse":"14","text":"Estos fueron los hijos de Aholibama mujer de Esa&#250;, hija de An&#225;, que fue hijo de Zibe&#243;n: ella dio a luz a Je&#250;s, Jaalam y Cor&#233;, hijos de Esa&#250;.   \n","readableText":"Estos fueron los hijos de Aholibama mujer de Esaú, hija de Aná, que fue hijo de\nZibeón: ella dio a luz a Jeús, Jaalam y Coré, hijos de Esaú.\n\n"},{"verse":"15","text":"Estos son los jefes de entre los hijos de Esa&#250;: hijos de Elifaz, primog&#233;nito de Esa&#250;: los jefes Tem&#225;n, Omar, Zefo, Cenaz, \n","readableText":"Estos son los jefes de entre los hijos de Esaú: hijos de Elifaz, primogénito de\nEsaú: los jefes Temán, Omar, Zefo, Cenaz,\n\n"},{"verse":"16","text":"Cor&#233;, Gatam y Amalec; estos son los jefes de Elifaz en la tierra de Edom; estos fueron los hijos de Ada. \n","readableText":"Coré, Gatam y Amalec; estos son los jefes de Elifaz en la tierra de Edom; estos\nfueron los hijos de Ada.\n\n"},{"verse":"17","text":"Y estos son los hijos de Reuel, hijo de Esa&#250;: los jefes Nahat, Zera, Sama y Miza; estos son los jefes de la l&#237;nea de Reuel en la tierra de Edom; estos hijos vienen de Basemat mujer de Esa&#250;. \n","readableText":"Y estos son los hijos de Reuel, hijo de Esaú: los jefes Nahat, Zera, Sama y\nMiza; estos son los jefes de la línea de Reuel en la tierra de Edom; estos\nhijos vienen de Basemat mujer de Esaú.\n\n"},{"verse":"18","text":"Y estos son los hijos de Aholibama mujer de Esa&#250;: los jefes Je&#250;s, Jaalam y Cor&#233;; estos fueron los jefes que salieron de Aholibama mujer de Esa&#250;, hija de An&#225;. \n","readableText":"Y estos son los hijos de Aholibama mujer de Esaú: los jefes Jeús, Jaalam y\nCoré; estos fueron los jefes que salieron de Aholibama mujer de Esaú, hija de\nAná.\n\n"},{"verse":"19","text":"Estos, pues, son los hijos de Esa&#250;, y sus jefes; &#233;l es Edom.   \n","readableText":"Estos, pues, son los hijos de Esaú, y sus jefes; él es Edom.\n\n"},{"verse":"20","text":"Estos son los hijos de Seir horeo, moradores de aquella tierra: Lot&#225;n, Sobal, Zibe&#243;n, An&#225;, \n","readableText":"Estos son los hijos de Seir horeo, moradores de aquella tierra: Lotán, Sobal,\nZibeón, Aná,\n\n"},{"verse":"21","text":"Dis&#243;n, Ezer y Dis&#225;n; estos son los jefes de los horeos, hijos de Seir, en la tierra de Edom. \n","readableText":"Disón, Ezer y Disán; estos son los jefes de los horeos, hijos de Seir, en la\ntierra de Edom.\n\n"},{"verse":"22","text":"Los hijos de Lot&#225;n fueron Hori y Hemam; y Timna fue hermana de Lot&#225;n. \n","readableText":"Los hijos de Lotán fueron Hori y Hemam; y Timna fue hermana de Lotán.\n\n"},{"verse":"23","text":"Los hijos de Sobal fueron Alv&#225;n, Manahat, Ebal, Sefo y Onam. \n","readableText":"Los hijos de Sobal fueron Alván, Manahat, Ebal, Sefo y Onam.\n\n"},{"verse":"24","text":"Y los hijos de Zibe&#243;n fueron Aja y An&#225;. Este An&#225; es el que descubri&#243; manantiales en el desierto, cuando apacentaba los asnos de Zibe&#243;n su padre. \n","readableText":"Y los hijos de Zibeón fueron Aja y Aná. Este Aná es el que descubrió\nmanantiales en el desierto, cuando apacentaba los asnos de Zibeón su padre.\n\n"},{"verse":"25","text":"Los hijos de An&#225; fueron Dis&#243;n, y Aholibama hija de An&#225;. \n","readableText":"Los hijos de Aná fueron Disón, y Aholibama hija de Aná.\n\n"},{"verse":"26","text":"Estos fueron los hijos de Dis&#243;n: Hemd&#225;n, Esb&#225;n, Itr&#225;n y Quer&#225;n. \n","readableText":"Estos fueron los hijos de Disón: Hemdán, Esbán, Itrán y Querán.\n\n"},{"verse":"27","text":"Y estos fueron los hijos de Ezer: Bilh&#225;n, Zaav&#225;n y Ac&#225;n. \n","readableText":"Y estos fueron los hijos de Ezer: Bilhán, Zaaván y Acán.\n\n"},{"verse":"28","text":"Estos fueron los hijos de Dis&#225;n: Uz y Ar&#225;n. \n","readableText":"Estos fueron los hijos de Disán: Uz y Arán.\n\n"},{"verse":"29","text":"Y estos fueron los jefes de los horeos: los jefes Lot&#225;n, Sobal, Zibe&#243;n, An&#225;, \n","readableText":"Y estos fueron los jefes de los horeos: los jefes Lotán, Sobal, Zibeón, Aná,\n\n"},{"verse":"30","text":"Dis&#243;n, Ezer y Dis&#225;n; estos fueron los jefes de los horeos, por sus mandos en la tierra de Seir.   \n","readableText":"Disón, Ezer y Disán; estos fueron los jefes de los horeos, por sus mandos en la\ntierra de Seir.\n\n"},{"verse":"31","text":"Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel, fueron estos: \n","readableText":"Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los\nhijos de Israel, fueron estos:\n\n"},{"verse":"32","text":"Bela hijo de Beor rein&#243; en Edom; y el nombre de su ciudad fue Dinaba. \n","readableText":"Bela hijo de Beor reinó en Edom; y el nombre de su ciudad fue Dinaba.\n\n"},{"verse":"33","text":"Muri&#243; Bela, y rein&#243; en su lugar Jobab hijo de Zera, de Bosra. \n","readableText":"Murió Bela, y reinó en su lugar Jobab hijo de Zera, de Bosra.\n\n"},{"verse":"34","text":"Muri&#243; Jobab, y en su lugar rein&#243; Husam, de tierra de Tem&#225;n. \n","readableText":"Murió Jobab, y en su lugar reinó Husam, de tierra de Temán.\n\n"},{"verse":"35","text":"Muri&#243; Husam, y rein&#243; en su lugar Hadad hijo de Bedad, el que derrot&#243; a Madi&#225;n en el campo de Moab; y el nombre de su ciudad fue Avit. \n","readableText":"Murió Husam, y reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián\nen el campo de Moab; y el nombre de su ciudad fue Avit.\n\n"},{"verse":"36","text":"Muri&#243; Hadad, y en su lugar rein&#243; Samla de Masreca. \n","readableText":"Murió Hadad, y en su lugar reinó Samla de Masreca.\n\n"},{"verse":"37","text":"Muri&#243; Samla, y rein&#243; en su lugar Sa&#250;l de Rehobot junto al &#201;ufrates. \n","readableText":"Murió Samla, y reinó en su lugar Saúl de Rehobot junto al Éufrates.\n\n"},{"verse":"38","text":"Muri&#243; Sa&#250;l, y en lugar suyo rein&#243; Baal-han&#225;n hijo de Acbor. \n","readableText":"Murió Saúl, y en lugar suyo reinó Baal-hanán hijo de Acbor.\n\n"},{"verse":"39","text":"Y muri&#243; Baal-han&#225;n hijo de Acbor, y rein&#243; Hadar en lugar suyo; y el nombre de su ciudad fue Pau; y el nombre de su mujer, Mehetabel hija de Matred, hija de Mezaab. \n","readableText":"Y murió Baal-hanán hijo de Acbor, y reinó Hadar en lugar suyo; y el nombre de\nsu ciudad fue Pau; y el nombre de su mujer, Mehetabel hija de Matred, hija de\nMezaab.\n\n"},{"verse":"40","text":"Estos, pues, son los nombres de los jefes de Esa&#250; por sus linajes, por sus lugares, y sus nombres: Timna, Alva, Jetet, \n","readableText":"Estos, pues, son los nombres de los jefes de Esaú por sus linajes, por sus\nlugares, y sus nombres: Timna, Alva, Jetet,\n\n"},{"verse":"41","text":"Aholibama, Ela, Pin&#243;n, \n","readableText":"Aholibama, Ela, Pinón,\n\n"},{"verse":"42","text":"Cenaz, Tem&#225;n, Mibzar, \n","readableText":"Cenaz, Temán, Mibzar,\n\n"},{"verse":"43","text":"Magdiel e Iram. Estos fueron los jefes de Edom seg&#250;n sus moradas en la tierra de su posesi&#243;n. Edom es el mismo Esa&#250;, padre de los edomitas.\n","readableText":"Magdiel e Iram. Estos fueron los jefes de Edom según sus moradas en la tierra\nde su posesión. Edom es el mismo Esaú, padre de los edomitas.\n\n"}]}
