{"book":"GEN","rev":"RVR60","chapter":"46","verses":[{"verse":"1","text":"Sali&#243; Israel con todo lo que ten&#237;a, y vino a Beerseba, y ofreci&#243; sacrificios al Dios de su padre Isaac. \n","readableText":"Salió Israel con todo lo que tenía, y vino a Beerseba, y ofreció sacrificios al\nDios de su padre Isaac.\n\n"},{"verse":"2","text":"Y habl&#243; Dios a Israel en visiones de noche, y dijo: Jacob, Jacob. Y &#233;l respondi&#243;: Heme aqu&#237;. \n","readableText":"Y habló Dios a Israel en visiones de noche, y dijo: Jacob, Jacob. Y él\nrespondió: Heme aquí.\n\n"},{"verse":"3","text":"Y dijo: Yo soy Dios, el Dios de tu padre; no temas de descender a Egipto, porque all&#237; yo har&#233; de ti una gran naci&#243;n. \n","readableText":"Y dijo: Yo soy Dios, el Dios de tu padre; no temas de descender a Egipto,\nporque allí yo haré de ti una gran nación.\n\n"},{"verse":"4","text":"Yo descender&#233; contigo a Egipto, y yo tambi&#233;n te har&#233; volver; y la mano de Jos&#233; cerrar&#225; tus ojos. \n","readableText":"Yo descenderé contigo a Egipto, y yo también te haré volver; y la mano de José\ncerrará tus ojos.\n\n"},{"verse":"5","text":"Y se levant&#243; Jacob de Beerseba; y tomaron los hijos de Israel a su padre Jacob, y a sus ni&#241;os, y a sus mujeres, en los carros que Fara&#243;n hab&#237;a enviado para llevarlo. \n","readableText":"Y se levantó Jacob de Beerseba; y tomaron los hijos de Israel a su padre Jacob,\ny a sus niños, y a sus mujeres, en los carros que Faraón había enviado para\nllevarlo.\n\n"},{"verse":"6","text":"Y tomaron sus ganados, y sus bienes que hab&#237;an adquirido en la tierra de Cana&#225;n, y vinieron a Egipto,  Jacob y toda su descendencia consigo; \n","readableText":"Y tomaron sus ganados, y sus bienes que habían adquirido en la tierra de\nCanaán, y vinieron a Egipto, Jacob y toda su descendencia consigo;\n\n"},{"verse":"7","text":"sus hijos, y los hijos de sus hijos consigo; sus hijas, y las hijas de sus hijos, y a toda su descendencia trajo consigo a Egipto.   \n","readableText":"sus hijos, y los hijos de sus hijos consigo; sus hijas, y las hijas de sus\nhijos, y a toda su descendencia trajo consigo a Egipto.\n\n"},{"verse":"8","text":"Y estos son los nombres de los hijos de Israel, que entraron en Egipto, Jacob y sus hijos: Rub&#233;n, el primog&#233;nito de Jacob. \n","readableText":"Y estos son los nombres de los hijos de Israel, que entraron en Egipto, Jacob y\nsus hijos: Rubén, el primogénito de Jacob.\n\n"},{"verse":"9","text":"Y los hijos de Rub&#233;n: Hanoc, Fal&#250;, Hezr&#243;n y Carmi. \n","readableText":"Y los hijos de Rubén: Hanoc, Falú, Hezrón y Carmi.\n\n"},{"verse":"10","text":"Los hijos de Sime&#243;n: Jemuel, Jam&#237;n, Ohad, Jaqu&#237;n, Zohar, y Sa&#250;l hijo de la cananea. \n","readableText":"Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar, y Saúl hijo de la\ncananea.\n\n"},{"verse":"11","text":"Los hijos de Lev&#237;: Gers&#243;n, Coat y Merari. \n","readableText":"Los hijos de Leví: Gersón, Coat y Merari.\n\n"},{"verse":"12","text":"Los hijos de Jud&#225;: Er, On&#225;n, Sela, Fares y Zara; mas Er y On&#225;n murieron en la tierra de Cana&#225;n. Y los hijos de Fares fueron Hezr&#243;n y Hamul. \n","readableText":"Los hijos de Judá: Er, Onán, Sela, Fares y Zara; mas Er y Onán murieron en la\ntierra de Canaán. Y los hijos de Fares fueron Hezrón y Hamul.\n\n"},{"verse":"13","text":"Los hijos de Isacar: Tola, F&#250;a, Job y Simr&#243;n. \n","readableText":"Los hijos de Isacar: Tola, Fúa, Job y Simrón.\n\n"},{"verse":"14","text":"Los hijos de Zabul&#243;n: Sered, El&#243;n y Jahleel. \n","readableText":"Los hijos de Zabulón: Sered, Elón y Jahleel.\n\n"},{"verse":"15","text":"Estos fueron los hijos de Lea, los que dio a luz a Jacob en Padan-aram, y adem&#225;s su hija Dina; treinta y tres las personas todas de sus hijos e hijas. \n","readableText":"Estos fueron los hijos de Lea, los que dio a luz a Jacob en Padan-aram, y\nademás su hija Dina; treinta y tres las personas todas de sus hijos e hijas.\n\n"},{"verse":"16","text":"Los hijos de Gad: Zifi&#243;n, Hagui, Ezb&#243;n, Suni, Eri, Arodi y Areli. \n","readableText":"Los hijos de Gad: Zifión, Hagui, Ezbón, Suni, Eri, Arodi y Areli.\n\n"},{"verse":"17","text":"Y los hijos de Aser: Imna, Is&#250;a, Is&#250;i, Ber&#237;a, y Sera hermana de ellos. Los hijos de Ber&#237;a: Heber y Malquiel. \n","readableText":"Y los hijos de Aser: Imna, Isúa, Isúi, Bería, y Sera hermana de ellos. Los\nhijos de Bería: Heber y Malquiel.\n\n"},{"verse":"18","text":"Estos fueron los hijos de Zilpa, la que Lab&#225;n dio a su hija Lea, y dio a luz estos a Jacob; por todas diecis&#233;is personas. \n","readableText":"Estos fueron los hijos de Zilpa, la que Labán dio a su hija Lea, y dio a luz\nestos a Jacob; por todas dieciséis personas.\n\n"},{"verse":"19","text":"Los hijos de Raquel, mujer de Jacob: Jos&#233; y Benjam&#237;n. \n","readableText":"Los hijos de Raquel, mujer de Jacob: José y Benjamín.\n\n"},{"verse":"20","text":"Y nacieron a Jos&#233; en la tierra de Egipto Manas&#233;s y Efra&#237;n, los que le dio a luz Asenat, hija de Potifera sacerdote de On.   \n","readableText":"Y nacieron a José en la tierra de Egipto Manasés y Efraín, los que le dio a luz\nAsenat, hija de Potifera sacerdote de On.\n\n"},{"verse":"21","text":"Los hijos de Benjam&#237;n fueron Bela, Bequer, Asbel, Gera, Naam&#225;n, Ehi, Ros, Mupim, Hupim y Ard. \n","readableText":"Los hijos de Benjamín fueron Bela, Bequer, Asbel, Gera, Naamán, Ehi, Ros,\nMupim, Hupim y Ard.\n\n"},{"verse":"22","text":"Estos fueron los hijos de Raquel, que nacieron a Jacob; por todas catorce personas. \n","readableText":"Estos fueron los hijos de Raquel, que nacieron a Jacob; por todas catorce\npersonas.\n\n"},{"verse":"23","text":"Los hijos de Dan: Husim. \n","readableText":"Los hijos de Dan: Husim.\n\n"},{"verse":"24","text":"Los hijos de Neftal&#237;: Jahzeel, Guni, Jezer y Silem. \n","readableText":"Los hijos de Neftalí: Jahzeel, Guni, Jezer y Silem.\n\n"},{"verse":"25","text":"Estos fueron los hijos de Bilha, la que dio Lab&#225;n a Raquel su hija, y dio a luz estos a Jacob; por todas siete personas. \n","readableText":"Estos fueron los hijos de Bilha, la que dio Labán a Raquel su hija, y dio a luz\nestos a Jacob; por todas siete personas.\n\n"},{"verse":"26","text":"Todas las personas que vinieron con Jacob a Egipto, procedentes de sus lomos, sin las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis. \n","readableText":"Todas las personas que vinieron con Jacob a Egipto, procedentes de sus lomos,\nsin las mujeres de los hijos de Jacob, todas las personas fueron sesenta y\nseis.\n\n"},{"verse":"27","text":"Y los hijos de Jos&#233;, que le nacieron en Egipto, dos personas. Todas las personas de la casa de Jacob, que entraron en Egipto, fueron setenta.   \n","readableText":"Y los hijos de José, que le nacieron en Egipto, dos personas. Todas las\npersonas de la casa de Jacob, que entraron en Egipto, fueron setenta.\n\n"},{"verse":"28","text":"Y envi&#243; Jacob a Jud&#225; delante de s&#237; a Jos&#233;, para que le viniese a ver en Gos&#233;n; y llegaron a la tierra de Gos&#233;n. \n","readableText":"Y envió Jacob a Judá delante de sí a José, para que le viniese a ver en Gosén;\ny llegaron a la tierra de Gosén.\n\n"},{"verse":"29","text":"Y Jos&#233; unci&#243; su carro y vino a recibir a Israel su padre en Gos&#233;n; y se manifest&#243; a &#233;l, y se ech&#243; sobre su cuello, y llor&#243; sobre su cuello largamente. \n","readableText":"Y José unció su carro y vino a recibir a Israel su padre en Gosén; y se\nmanifestó a él, y se echó sobre su cuello, y lloró sobre su cuello largamente.\n\n\n"},{"verse":"30","text":"Entonces Israel dijo a Jos&#233;: Muera yo ahora, ya que he visto tu rostro, y s&#233; que a&#250;n vives. \n","readableText":"Entonces Israel dijo a José: Muera yo ahora, ya que he visto tu rostro, y sé\nque aún vives.\n\n"},{"verse":"31","text":"Y Jos&#233; dijo a sus hermanos, y a la casa de su padre: Subir&#233; y lo har&#233; saber a Fara&#243;n, y le dir&#233;: Mis hermanos y la casa de mi padre, que estaban en la tierra de Cana&#225;n, han venido a m&#237;. \n","readableText":"Y José dijo a sus hermanos, y a la casa de su padre: Subiré y lo haré saber a\nFaraón, y le diré: Mis hermanos y la casa de mi padre, que estaban en la tierra\nde Canaán, han venido a mí.\n\n"},{"verse":"32","text":"Y los hombres son pastores de ovejas, porque son hombres ganaderos; y han tra&#237;do sus ovejas y sus vacas, y todo lo que ten&#237;an. \n","readableText":"Y los hombres son pastores de ovejas, porque son hombres ganaderos; y han\ntraído sus ovejas y sus vacas, y todo lo que tenían.\n\n"},{"verse":"33","text":"Y cuando Fara&#243;n os llamare y dijere: &#191;Cu&#225;l es vuestro oficio? \n","readableText":"Y cuando Faraón os llamare y dijere: ¿Cuál es vuestro oficio?\n\n"},{"verse":"34","text":"entonces dir&#233;is: Hombres de ganader&#237;a han sido tus siervos desde nuestra juventud hasta ahora, nosotros y nuestros padres; a fin de que mor&#233;is en la tierra de Gos&#233;n, porque para los egipcios es abominaci&#243;n todo pastor de ovejas.\n","readableText":"entonces diréis: Hombres de ganadería han sido tus siervos desde nuestra\njuventud hasta ahora, nosotros y nuestros padres; a fin de que moréis en la\ntierra de Gosén, porque para los egipcios es abominación todo pastor de\novejas.\n\n"}]}
