{"book":"GEN","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Aconteci&#243; que cuando comenzaron los hombres a multiplicarse sobre la faz de la tierra, y les nacieron hijas, \n","readableText":"Aconteció que cuando comenzaron los hombres a multiplicarse sobre la faz de la\ntierra, y les nacieron hijas,\n\n"},{"verse":"2","text":"que viendo los hijos de Dios que las hijas de los hombres eran hermosas, tomaron para s&#237; mujeres, escogiendo entre todas. \n","readableText":"que viendo los hijos de Dios que las hijas de los hombres eran hermosas,\ntomaron para sí mujeres, escogiendo entre todas.\n\n"},{"verse":"3","text":"Y dijo Jehov&#225;: No contender&#225; mi esp&#237;ritu con el hombre para siempre, porque ciertamente &#233;l es carne; mas ser&#225;n sus d&#237;as ciento veinte a&#241;os. \n","readableText":"Y dijo Jehová: No contenderá mi espíritu con el hombre para siempre, porque\nciertamente él es carne; mas serán sus días ciento veinte años.\n\n"},{"verse":"4","text":"Hab&#237;a gigantes en la tierra en aquellos d&#237;as,  y tambi&#233;n despu&#233;s que se llegaron los hijos de Dios a las hijas de los hombres, y les engendraron hijos. Estos fueron los valientes que desde la antig&#252;edad fueron varones de renombre.   \n","readableText":"Había gigantes en la tierra en aquellos días, y también después que se llegaron\nlos hijos de Dios a las hijas de los hombres, y les engendraron hijos. Estos\nfueron los valientes que desde la antigüedad fueron varones de renombre.\n\n"},{"verse":"5","text":"Y vio Jehov&#225; que la maldad de los hombres era mucha en la tierra, y que todo designio de los pensamientos del coraz&#243;n de ellos era de continuo solamente el mal. \n","readableText":"Y vio Jehová que la maldad de los hombres era mucha en la tierra, y que todo\ndesignio de los pensamientos del corazón de ellos era de continuo solamente el\nmal.\n\n"},{"verse":"6","text":"Y se arrepinti&#243; Jehov&#225; de haber hecho hombre en la tierra, y le doli&#243; en su coraz&#243;n. \n","readableText":"Y se arrepintió Jehová de haber hecho hombre en la tierra, y le dolió en su\ncorazón.\n\n"},{"verse":"7","text":"Y dijo Jehov&#225;: Raer&#233; de sobre la faz de la tierra a los hombres que he creado, desde el hombre hasta la bestia, y hasta el reptil y las aves del cielo; pues me arrepiento de haberlos hecho. \n","readableText":"Y dijo Jehová: Raeré de sobre la faz de la tierra a los hombres que he creado,\ndesde el hombre hasta la bestia, y hasta el reptil y las aves del cielo; pues\nme arrepiento de haberlos hecho.\n\n"},{"verse":"8","text":"Pero No&#233; hall&#243; gracia ante los ojos de Jehov&#225;.   \n","readableText":"Pero Noé halló gracia ante los ojos de Jehová.\n\n"},{"verse":"9","text":"Estas son las generaciones de No&#233;: No&#233;, var&#243;n justo,  era perfecto en sus generaciones; con Dios camin&#243; No&#233;. \n","readableText":"Estas son las generaciones de Noé: Noé, varón justo, era perfecto en sus\ngeneraciones; con Dios caminó Noé.\n\n"},{"verse":"10","text":"Y engendr&#243; No&#233; tres hijos: a Sem, a Cam y a Jafet. \n","readableText":"Y engendró Noé tres hijos: a Sem, a Cam y a Jafet.\n\n"},{"verse":"11","text":"Y se corrompi&#243; la tierra delante de Dios, y estaba la tierra llena de violencia. \n","readableText":"Y se corrompió la tierra delante de Dios, y estaba la tierra llena de\nviolencia.\n\n"},{"verse":"12","text":"Y mir&#243; Dios la tierra, y he aqu&#237; que estaba corrompida; porque toda carne hab&#237;a corrompido su camino sobre la tierra. \n","readableText":"Y miró Dios la tierra, y he aquí que estaba corrompida; porque toda carne había\ncorrompido su camino sobre la tierra.\n\n"},{"verse":"13","text":"Dijo, pues, Dios a No&#233;: He decidido el fin de todo ser, porque la tierra est&#225; llena de violencia a causa de ellos; y he aqu&#237; que yo los destruir&#233; con la tierra. \n","readableText":"Dijo, pues, Dios a Noé: He decidido el fin de todo ser, porque la tierra está\nllena de violencia a causa de ellos; y he aquí que yo los destruiré con la\ntierra.\n\n"},{"verse":"14","text":"Hazte un arca de madera de gofer; har&#225;s aposentos en el arca, y la calafatear&#225;s con brea por dentro y por fuera. \n","readableText":"Hazte un arca de madera de gofer; harás aposentos en el arca, y la calafatearás\ncon brea por dentro y por fuera.\n\n"},{"verse":"15","text":"Y de esta manera la har&#225;s: de trescientos codos la longitud del arca, de cincuenta codos su anchura, y de treinta codos su altura. \n","readableText":"Y de esta manera la harás: de trescientos codos la longitud del arca, de\ncincuenta codos su anchura, y de treinta codos su altura.\n\n"},{"verse":"16","text":"Una ventana har&#225;s al arca, y la acabar&#225;s a un codo de elevaci&#243;n por la parte de arriba; y pondr&#225;s la puerta del arca a su lado; y le har&#225;s piso bajo, segundo y tercero. \n","readableText":"Una ventana harás al arca, y la acabarás a un codo de elevación por la parte de\narriba; y pondrás la puerta del arca a su lado; y le harás piso bajo, segundo y\ntercero.\n\n"},{"verse":"17","text":"Y he aqu&#237; que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya esp&#237;ritu de vida debajo del cielo; todo lo que hay en la tierra morir&#225;. \n","readableText":"Y he aquí que yo traigo un diluvio de aguas sobre la tierra, para destruir toda\ncarne en que haya espíritu de vida debajo del cielo; todo lo que hay en la\ntierra morirá.\n\n"},{"verse":"18","text":"Mas establecer&#233; mi pacto contigo, y entrar&#225;s en el arca t&#250;, tus hijos, tu mujer, y las mujeres de tus hijos contigo. \n","readableText":"Mas estableceré mi pacto contigo, y entrarás en el arca tú, tus hijos, tu\nmujer, y las mujeres de tus hijos contigo.\n\n"},{"verse":"19","text":"Y de todo lo que vive, de toda carne, dos de cada especie meter&#225;s en el arca, para que tengan vida contigo; macho y hembra ser&#225;n. \n","readableText":"Y de todo lo que vive, de toda carne, dos de cada especie meterás en el arca,\npara que tengan vida contigo; macho y hembra serán.\n\n"},{"verse":"20","text":"De las aves seg&#250;n su especie, y de las bestias seg&#250;n su especie, de todo reptil de la tierra seg&#250;n su especie, dos de cada especie entrar&#225;n contigo, para que tengan vida. \n","readableText":"De las aves según su especie, y de las bestias según su especie, de todo reptil\nde la tierra según su especie, dos de cada especie entrarán contigo, para que\ntengan vida.\n\n"},{"verse":"21","text":"Y toma contigo de todo alimento que se come, y almac&#233;nalo, y servir&#225; de sustento para ti y para ellos. \n","readableText":"Y toma contigo de todo alimento que se come, y almacénalo, y servirá de\nsustento para ti y para ellos.\n\n"},{"verse":"22","text":"Y lo hizo as&#237; No&#233;;  hizo conforme a todo lo que Dios le mand&#243;.\n","readableText":"Y lo hizo así Noé; hizo conforme a todo lo que Dios le mandó.\n\n"}]}
