{"book":"GEN","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Fueron, pues, acabados los cielos y la tierra, y todo el ej&#233;rcito de ellos. \n","readableText":"Fueron, pues, acabados los cielos y la tierra, y todo el ejército de ellos.\n\n"},{"verse":"2","text":"Y acab&#243; Dios en el d&#237;a s&#233;ptimo la obra que hizo; y repos&#243; el d&#237;a s&#233;ptimo de toda la obra que hizo.   \n","readableText":"Y acabó Dios en el día séptimo la obra que hizo; y reposó el día séptimo de\ntoda la obra que hizo.\n\n"},{"verse":"3","text":"Y bendijo Dios al d&#237;a s&#233;ptimo, y lo santific&#243;,  porque en &#233;l repos&#243; de toda la obra que hab&#237;a hecho en la creaci&#243;n.   \n","readableText":"Y bendijo Dios al día séptimo, y lo santificó, porque en él reposó de toda la\nobra que había hecho en la creación.\n\n"},{"verse":"4","text":"Estos son los or&#237;genes de los cielos y de la tierra cuando fueron creados, el d&#237;a que Jehov&#225; Dios hizo la tierra y los cielos, \n","readableText":"Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el\ndía que Jehová Dios hizo la tierra y los cielos,\n\n"},{"verse":"5","text":"y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese; porque Jehov&#225; Dios a&#250;n no hab&#237;a hecho llover sobre la tierra, ni hab&#237;a hombre para que labrase la tierra, \n","readableText":"y toda planta del campo antes que fuese en la tierra, y toda hierba del campo\nantes que naciese; porque Jehová Dios aún no había hecho llover sobre la\ntierra, ni había hombre para que labrase la tierra,\n\n"},{"verse":"6","text":"sino que sub&#237;a de la tierra un vapor, el cual regaba toda la faz de la tierra. \n","readableText":"sino que subía de la tierra un vapor, el cual regaba toda la faz de la tierra.\n\n\n"},{"verse":"7","text":"Entonces Jehov&#225; Dios form&#243; al hombre del polvo de la tierra, y sopl&#243; en su nariz aliento de vida, y fue el hombre un ser viviente.   \n","readableText":"Entonces Jehová Dios formó al hombre del polvo de la tierra, y sopló en su\nnariz aliento de vida, y fue el hombre un ser viviente.\n\n"},{"verse":"8","text":"Y Jehov&#225; Dios plant&#243; un huerto en Ed&#233;n, al oriente; y puso all&#237; al hombre que hab&#237;a formado. \n","readableText":"Y Jehová Dios plantó un huerto en Edén, al oriente; y puso allí al hombre que\nhabía formado.\n\n"},{"verse":"9","text":"Y Jehov&#225; Dios hizo nacer de la tierra todo &#225;rbol delicioso a la vista, y bueno para comer; tambi&#233;n el &#225;rbol de vida  en medio del huerto, y el &#225;rbol de la ciencia del bien y del mal. \n","readableText":"Y Jehová Dios hizo nacer de la tierra todo árbol delicioso a la vista, y bueno\npara comer; también el árbol de vida en medio del huerto, y el árbol de la\nciencia del bien y del mal.\n\n"},{"verse":"10","text":"Y sal&#237;a de Ed&#233;n un r&#237;o para regar el huerto, y de all&#237; se repart&#237;a en cuatro brazos. \n","readableText":"Y salía de Edén un río para regar el huerto, y de allí se repartía en cuatro\nbrazos.\n\n"},{"verse":"11","text":"El nombre del uno era Pis&#243;n; este es el que rodea toda la tierra de Havila, donde hay oro; \n","readableText":"El nombre del uno era Pisón; este es el que rodea toda la tierra de Havila,\ndonde hay oro;\n\n"},{"verse":"12","text":"y el oro de aquella tierra es bueno; hay all&#237; tambi&#233;n bedelio y &#243;nice. \n","readableText":"y el oro de aquella tierra es bueno; hay allí también bedelio y ónice.\n\n"},{"verse":"13","text":"El nombre del segundo r&#237;o es Gih&#243;n; este es el que rodea toda la tierra de Cus. \n","readableText":"El nombre del segundo río es Gihón; este es el que rodea toda la tierra de Cus.\n\n\n"},{"verse":"14","text":"Y el nombre del tercer r&#237;o es Hidekel; este es el que va al oriente de Asiria. Y el cuarto r&#237;o es el &#201;ufrates.   \n","readableText":"Y el nombre del tercer río es Hidekel; este es el que va al oriente de Asiria.\nY el cuarto río es el Éufrates.\n\n"},{"verse":"15","text":"Tom&#243;, pues, Jehov&#225; Dios al hombre, y lo puso en el huerto de Ed&#233;n, para que lo labrara y lo guardase. \n","readableText":"Tomó, pues, Jehová Dios al hombre, y lo puso en el huerto de Edén, para que lo\nlabrara y lo guardase.\n\n"},{"verse":"16","text":"Y mand&#243; Jehov&#225; Dios al hombre, diciendo: De todo &#225;rbol del huerto podr&#225;s comer; \n","readableText":"Y mandó Jehová Dios al hombre, diciendo: De todo árbol del huerto podrás comer;\n\n\n"},{"verse":"17","text":"mas del &#225;rbol de la ciencia del bien y del mal no comer&#225;s; porque el d&#237;a que de &#233;l comieres, ciertamente morir&#225;s.   \n","readableText":"mas del árbol de la ciencia del bien y del mal no comerás; porque el día que de\nél comieres, ciertamente morirás.\n\n"},{"verse":"18","text":"Y dijo Jehov&#225; Dios: No es bueno que el hombre est&#233; solo; le har&#233; ayuda id&#243;nea para &#233;l. \n","readableText":"Y dijo Jehová Dios: No es bueno que el hombre esté solo; le haré ayuda idónea\npara él.\n\n"},{"verse":"19","text":"Jehov&#225; Dios form&#243;, pues, de la tierra toda bestia del campo, y toda ave de los cielos, y las trajo a Ad&#225;n para que viese c&#243;mo las hab&#237;a de llamar; y todo lo que Ad&#225;n llam&#243; a los animales vivientes, ese es su nombre. \n","readableText":"Jehová Dios formó, pues, de la tierra toda bestia del campo, y toda ave de los\ncielos, y las trajo a Adán para que viese cómo las había de llamar; y todo lo\nque Adán llamó a los animales vivientes, ese es su nombre.\n\n"},{"verse":"20","text":"Y puso Ad&#225;n nombre a toda bestia y ave de los cielos y a todo ganado del campo; mas para Ad&#225;n no se hall&#243; ayuda id&#243;nea para &#233;l. \n","readableText":"Y puso Adán nombre a toda bestia y ave de los cielos y a todo ganado del campo;\nmas para Adán no se halló ayuda idónea para él.\n\n"},{"verse":"21","text":"Entonces Jehov&#225; Dios hizo caer sue&#241;o profundo sobre Ad&#225;n, y mientras este dorm&#237;a, tom&#243; una de sus costillas, y cerr&#243; la carne en su lugar. \n","readableText":"Entonces Jehová Dios hizo caer sueño profundo sobre Adán, y mientras este\ndormía, tomó una de sus costillas, y cerró la carne en su lugar.\n\n"},{"verse":"22","text":"Y de la costilla que Jehov&#225; Dios tom&#243; del hombre, hizo una mujer, y la trajo al hombre. \n","readableText":"Y de la costilla que Jehová Dios tomó del hombre, hizo una mujer, y la trajo al\nhombre.\n\n"},{"verse":"23","text":"Dijo entonces Ad&#225;n: Esto es ahora hueso de mis huesos y carne de mi carne; esta ser&#225; llamada Varona,  porque del var&#243;n  fue tomada. \n","readableText":"Dijo entonces Adán: Esto es ahora hueso de mis huesos y carne de mi carne; esta\nserá llamada Varona, porque del varón fue tomada.\n\n"},{"verse":"24","text":"Por tanto, dejar&#225; el hombre a su padre y a su madre, y se unir&#225; a su mujer, y ser&#225;n una sola carne.   \n","readableText":"Por tanto, dejará el hombre a su padre y a su madre, y se unirá a su mujer, y\nserán una sola carne.\n\n"},{"verse":"25","text":"Y estaban ambos desnudos, Ad&#225;n y su mujer, y no se avergonzaban.\n","readableText":"Y estaban ambos desnudos, Adán y su mujer, y no se avergonzaban.\n\n"}]}
