{"book":"GEN","rev":"RVR60","chapter":"39","verses":[{"verse":"1","text":"Llevado, pues, Jos&#233; a Egipto, Potifar oficial de Fara&#243;n, capit&#225;n de la guardia, var&#243;n egipcio, lo compr&#243; de los ismaelitas que lo hab&#237;an llevado all&#225;. \n","readableText":"Llevado, pues, José a Egipto, Potifar oficial de Faraón, capitán de la guardia,\nvarón egipcio, lo compró de los ismaelitas que lo habían llevado allá.\n\n"},{"verse":"2","text":"Mas Jehov&#225; estaba con Jos&#233;,  y fue var&#243;n pr&#243;spero; y estaba en la casa de su amo el egipcio. \n","readableText":"Mas Jehová estaba con José, y fue varón próspero; y estaba en la casa de su amo\nel egipcio.\n\n"},{"verse":"3","text":"Y vio su amo que Jehov&#225; estaba con &#233;l, y que todo lo que &#233;l hac&#237;a, Jehov&#225; lo hac&#237;a prosperar en su mano. \n","readableText":"Y vio su amo que Jehová estaba con él, y que todo lo que él hacía, Jehová lo\nhacía prosperar en su mano.\n\n"},{"verse":"4","text":"As&#237; hall&#243; Jos&#233; gracia en sus ojos, y le serv&#237;a; y &#233;l le hizo mayordomo de su casa y entreg&#243; en su poder todo lo que ten&#237;a. \n","readableText":"Así halló José gracia en sus ojos, y le servía; y él le hizo mayordomo de su\ncasa y entregó en su poder todo lo que tenía.\n\n"},{"verse":"5","text":"Y aconteci&#243; que desde cuando le dio el encargo de su casa y de todo lo que ten&#237;a, Jehov&#225; bendijo la casa del egipcio a causa de Jos&#233;, y la bendici&#243;n de Jehov&#225; estaba sobre todo lo que ten&#237;a, as&#237; en casa como en el campo. \n","readableText":"Y aconteció que desde cuando le dio el encargo de su casa y de todo lo que\ntenía, Jehová bendijo la casa del egipcio a causa de José, y la bendición de\nJehová estaba sobre todo lo que tenía, así en casa como en el campo.\n\n"},{"verse":"6","text":"Y dej&#243; todo lo que ten&#237;a en mano de Jos&#233;, y con &#233;l no se preocupaba de cosa alguna sino del pan que com&#237;a. Y era Jos&#233; de hermoso semblante y bella presencia.   \n","readableText":"Y dejó todo lo que tenía en mano de José, y con él no se preocupaba de cosa\nalguna sino del pan que comía. Y era José de hermoso semblante y bella\npresencia.\n\n"},{"verse":"7","text":"Aconteci&#243; despu&#233;s de esto, que la mujer de su amo puso sus ojos en Jos&#233;, y dijo: Duerme conmigo. \n","readableText":"Aconteció después de esto, que la mujer de su amo puso sus ojos en José, y\ndijo: Duerme conmigo.\n\n"},{"verse":"8","text":"Y &#233;l no quiso, y dijo a la mujer de su amo: He aqu&#237; que mi se&#241;or no se preocupa conmigo de lo que hay en casa, y ha puesto en mi mano todo lo que tiene. \n","readableText":"Y él no quiso, y dijo a la mujer de su amo: He aquí que mi señor no se preocupa\nconmigo de lo que hay en casa, y ha puesto en mi mano todo lo que tiene.\n\n"},{"verse":"9","text":"No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino a ti, por cuanto t&#250; eres su mujer; &#191;c&#243;mo, pues, har&#237;a yo este grande mal, y pecar&#237;a contra Dios? \n","readableText":"No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino a\nti, por cuanto tú eres su mujer; ¿cómo, pues, haría yo este grande mal, y\npecaría contra Dios?\n\n"},{"verse":"10","text":"Hablando ella a Jos&#233; cada d&#237;a, y no escuch&#225;ndola &#233;l para acostarse al lado de ella, para estar con ella, \n","readableText":"Hablando ella a José cada día, y no escuchándola él para acostarse al lado de\nella, para estar con ella,\n\n"},{"verse":"11","text":"aconteci&#243; que entr&#243; &#233;l un d&#237;a en casa para hacer su oficio, y no hab&#237;a nadie de los de casa all&#237;. \n","readableText":"aconteció que entró él un día en casa para hacer su oficio, y no había nadie de\nlos de casa allí.\n\n"},{"verse":"12","text":"Y ella lo asi&#243; por su ropa, diciendo: Duerme conmigo. Entonces &#233;l dej&#243; su ropa en las manos de ella, y huy&#243; y sali&#243;. \n","readableText":"Y ella lo asió por su ropa, diciendo: Duerme conmigo. Entonces él dejó su ropa\nen las manos de ella, y huyó y salió.\n\n"},{"verse":"13","text":"Cuando vio ella que le hab&#237;a dejado su ropa en sus manos, y hab&#237;a huido fuera, \n","readableText":"Cuando vio ella que le había dejado su ropa en sus manos, y había huido fuera,\n\n\n"},{"verse":"14","text":"llam&#243; a los de casa, y les habl&#243; diciendo: Mirad, nos ha tra&#237;do un hebreo para que hiciese burla de nosotros. Vino &#233;l a m&#237; para dormir conmigo, y yo di grandes voces; \n","readableText":"llamó a los de casa, y les habló diciendo: Mirad, nos ha traído un hebreo para\nque hiciese burla de nosotros. Vino él a mí para dormir conmigo, y yo di\ngrandes voces;\n\n"},{"verse":"15","text":"y viendo que yo alzaba la voz y gritaba, dej&#243; junto a m&#237; su ropa, y huy&#243; y sali&#243;. \n","readableText":"y viendo que yo alzaba la voz y gritaba, dejó junto a mí su ropa, y huyó y\nsalió.\n\n"},{"verse":"16","text":"Y ella puso junto a s&#237; la ropa de Jos&#233;, hasta que vino su se&#241;or a su casa. \n","readableText":"Y ella puso junto a sí la ropa de José, hasta que vino su señor a su casa.\n\n"},{"verse":"17","text":"Entonces le habl&#243; ella las mismas palabras, diciendo: El siervo hebreo que nos trajiste, vino a m&#237; para deshonrarme. \n","readableText":"Entonces le habló ella las mismas palabras, diciendo: El siervo hebreo que nos\ntrajiste, vino a mí para deshonrarme.\n\n"},{"verse":"18","text":"Y cuando yo alc&#233; mi voz y grit&#233;, &#233;l dej&#243; su ropa junto a m&#237; y huy&#243; fuera.   \n","readableText":"Y cuando yo alcé mi voz y grité, él dejó su ropa junto a mí y huyó fuera.\n\n"},{"verse":"19","text":"Y sucedi&#243; que cuando oy&#243; el amo de Jos&#233; las palabras que su mujer le hablaba, diciendo: As&#237; me ha tratado tu siervo, se encendi&#243; su furor. \n","readableText":"Y sucedió que cuando oyó el amo de José las palabras que su mujer le hablaba,\ndiciendo: Así me ha tratado tu siervo, se encendió su furor.\n\n"},{"verse":"20","text":"Y tom&#243; su amo a Jos&#233;, y lo puso en la c&#225;rcel, donde estaban los presos del rey, y estuvo all&#237; en la c&#225;rcel. \n","readableText":"Y tomó su amo a José, y lo puso en la cárcel, donde estaban los presos del rey,\ny estuvo allí en la cárcel.\n\n"},{"verse":"21","text":"Pero Jehov&#225; estaba con Jos&#233;  y le extendi&#243; su misericordia, y le dio gracia en los ojos del jefe de la c&#225;rcel. \n","readableText":"Pero Jehová estaba con José y le extendió su misericordia, y le dio gracia en\nlos ojos del jefe de la cárcel.\n\n"},{"verse":"22","text":"Y el jefe de la c&#225;rcel entreg&#243; en mano de Jos&#233; el cuidado de todos los presos que hab&#237;a en aquella prisi&#243;n; todo lo que se hac&#237;a all&#237;, &#233;l lo hac&#237;a. \n","readableText":"Y el jefe de la cárcel entregó en mano de José el cuidado de todos los presos\nque había en aquella prisión; todo lo que se hacía allí, él lo hacía.\n\n"},{"verse":"23","text":"No necesitaba atender el jefe de la c&#225;rcel cosa alguna de las que estaban al cuidado de Jos&#233;, porque Jehov&#225; estaba con Jos&#233;, y lo que &#233;l hac&#237;a, Jehov&#225; lo prosperaba.\n","readableText":"No necesitaba atender el jefe de la cárcel cosa alguna de las que estaban al\ncuidado de José, porque Jehová estaba con José, y lo que él hacía, Jehová lo\nprosperaba.\n\n"}]}
