{"book":"GEN","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Subi&#243;, pues, Abram de Egipto hacia el Neguev, &#233;l y su mujer, con todo lo que ten&#237;a, y con &#233;l Lot. \n","readableText":"Subió, pues, Abram de Egipto hacia el Neguev, él y su mujer, con todo lo que\ntenía, y con él Lot.\n\n"},{"verse":"2","text":"Y Abram era riqu&#237;simo en ganado, en plata y en oro. \n","readableText":"Y Abram era riquísimo en ganado, en plata y en oro.\n\n"},{"verse":"3","text":"Y volvi&#243; por sus jornadas desde el Neguev hacia Bet-el, hasta el lugar donde hab&#237;a estado antes su tienda entre Bet-el y Hai, \n","readableText":"Y volvió por sus jornadas desde el Neguev hacia Bet-el, hasta el lugar donde\nhabía estado antes su tienda entre Bet-el y Hai,\n\n"},{"verse":"4","text":"al lugar del altar que hab&#237;a hecho all&#237; antes; e invoc&#243; all&#237; Abram el nombre de Jehov&#225;.   \n","readableText":"al lugar del altar que había hecho allí antes; e invocó allí Abram el nombre de\nJehová.\n\n"},{"verse":"5","text":"Tambi&#233;n Lot, que andaba con Abram, ten&#237;a ovejas, vacas y tiendas. \n","readableText":"También Lot, que andaba con Abram, tenía ovejas, vacas y tiendas.\n\n"},{"verse":"6","text":"Y la tierra no era suficiente para que habitasen juntos, pues sus posesiones eran muchas, y no pod&#237;an morar en un mismo lugar. \n","readableText":"Y la tierra no era suficiente para que habitasen juntos, pues sus posesiones\neran muchas, y no podían morar en un mismo lugar.\n\n"},{"verse":"7","text":"Y hubo contienda entre los pastores del ganado de Abram y los pastores del ganado de Lot; y el cananeo y el ferezeo habitaban entonces en la tierra. \n","readableText":"Y hubo contienda entre los pastores del ganado de Abram y los pastores del\nganado de Lot; y el cananeo y el ferezeo habitaban entonces en la tierra.\n\n"},{"verse":"8","text":"Entonces Abram dijo a Lot: No haya ahora altercado entre nosotros dos, entre mis pastores y los tuyos, porque somos hermanos. \n","readableText":"Entonces Abram dijo a Lot: No haya ahora altercado entre nosotros dos, entre\nmis pastores y los tuyos, porque somos hermanos.\n\n"},{"verse":"9","text":"&#191;No est&#225; toda la tierra delante de ti? Yo te ruego que te apartes de m&#237;. Si fueres a la mano izquierda, yo ir&#233; a la derecha; y si t&#250; a la derecha, yo ir&#233; a la izquierda. \n","readableText":"¿No está toda la tierra delante de ti? Yo te ruego que te apartes de mí. Si\nfueres a la mano izquierda, yo iré a la derecha; y si tú a la derecha, yo iré a\nla izquierda.\n\n"},{"verse":"10","text":"Y alz&#243; Lot sus ojos, y vio toda la llanura del Jord&#225;n, que toda ella era de riego, como el huerto de Jehov&#225;,  como la tierra de Egipto en la direcci&#243;n de Zoar, antes que destruyese Jehov&#225; a Sodoma y a Gomorra. \n","readableText":"Y alzó Lot sus ojos, y vio toda la llanura del Jordán, que toda ella era de\nriego, como el huerto de Jehová, como la tierra de Egipto en la dirección de\nZoar, antes que destruyese Jehová a Sodoma y a Gomorra.\n\n"},{"verse":"11","text":"Entonces Lot escogi&#243; para s&#237; toda la llanura del Jord&#225;n; y se fue Lot hacia el oriente, y se apartaron el uno del otro. \n","readableText":"Entonces Lot escogió para sí toda la llanura del Jordán; y se fue Lot hacia el\noriente, y se apartaron el uno del otro.\n\n"},{"verse":"12","text":"Abram acamp&#243; en la tierra de Cana&#225;n, en tanto que Lot habit&#243; en las ciudades de la llanura, y fue poniendo sus tiendas hasta Sodoma. \n","readableText":"Abram acampó en la tierra de Canaán, en tanto que Lot habitó en las ciudades de\nla llanura, y fue poniendo sus tiendas hasta Sodoma.\n\n"},{"verse":"13","text":"Mas los hombres de Sodoma eran malos y pecadores contra Jehov&#225; en gran manera.   \n","readableText":"Mas los hombres de Sodoma eran malos y pecadores contra Jehová en gran manera.\n\n\n"},{"verse":"14","text":"Y Jehov&#225; dijo a Abram, despu&#233;s que Lot se apart&#243; de &#233;l: Alza ahora tus ojos, y mira desde el lugar donde est&#225;s hacia el norte y el sur, y al oriente y al occidente. \n","readableText":"Y Jehová dijo a Abram, después que Lot se apartó de él: Alza ahora tus ojos, y\nmira desde el lugar donde estás hacia el norte y el sur, y al oriente y al\noccidente.\n\n"},{"verse":"15","text":"Porque toda la tierra que ves, la dar&#233; a ti y a tu descendencia para siempre.   \n","readableText":"Porque toda la tierra que ves, la daré a ti y a tu descendencia para siempre.\n\n\n"},{"verse":"16","text":"Y har&#233; tu descendencia como el polvo de la tierra; que si alguno puede contar el polvo de la tierra, tambi&#233;n tu descendencia ser&#225; contada. \n","readableText":"Y haré tu descendencia como el polvo de la tierra; que si alguno puede contar\nel polvo de la tierra, también tu descendencia será contada.\n\n"},{"verse":"17","text":"Lev&#225;ntate, ve por la tierra a lo largo de ella y a su ancho; porque a ti la dar&#233;. \n","readableText":"Levántate, ve por la tierra a lo largo de ella y a su ancho; porque a ti la\ndaré.\n\n"},{"verse":"18","text":"Abram, pues, removiendo su tienda, vino y mor&#243; en el encinar de Mamre, que est&#225; en Hebr&#243;n, y edific&#243; all&#237; altar a Jehov&#225;.\n","readableText":"Abram, pues, removiendo su tienda, vino y moró en el encinar de Mamre, que está\nen Hebrón, y edificó allí altar a Jehová.\n\n"}]}
