{"book":"GEN","rev":"RVR60","chapter":"48","verses":[{"verse":"1","text":"Sucedi&#243; despu&#233;s de estas cosas que dijeron a Jos&#233;: He aqu&#237; tu padre est&#225; enfermo. Y &#233;l tom&#243; consigo a sus dos hijos, Manas&#233;s y Efra&#237;n. \n","readableText":"Sucedió después de estas cosas que dijeron a José: He aquí tu padre está\nenfermo. Y él tomó consigo a sus dos hijos, Manasés y Efraín.\n\n"},{"verse":"2","text":"Y se le hizo saber a Jacob, diciendo: He aqu&#237; tu hijo Jos&#233; viene a ti. Entonces se esforz&#243; Israel, y se sent&#243; sobre la cama, \n","readableText":"Y se le hizo saber a Jacob, diciendo: He aquí tu hijo José viene a ti. Entonces\nse esforzó Israel, y se sentó sobre la cama,\n\n"},{"verse":"3","text":"y dijo a Jos&#233;: El Dios Omnipotente me apareci&#243; en Luz en la tierra de Cana&#225;n, y me bendijo, \n","readableText":"y dijo a José: El Dios Omnipotente me apareció en Luz en la tierra de Canaán, y\nme bendijo,\n\n"},{"verse":"4","text":"y me dijo: He aqu&#237; yo te har&#233; crecer, y te multiplicar&#233;, y te pondr&#233; por estirpe de naciones; y dar&#233; esta tierra a tu descendencia despu&#233;s de ti por heredad perpetua.   \n","readableText":"y me dijo: He aquí yo te haré crecer, y te multiplicaré, y te pondré por\nestirpe de naciones; y daré esta tierra a tu descendencia después de ti por\nheredad perpetua.\n\n"},{"verse":"5","text":"Y ahora tus dos hijos Efra&#237;n y Manas&#233;s, que te nacieron en la tierra de Egipto, antes que viniese a ti a la tierra de Egipto, m&#237;os son; como Rub&#233;n y Sime&#243;n, ser&#225;n m&#237;os. \n","readableText":"Y ahora tus dos hijos Efraín y Manasés, que te nacieron en la tierra de Egipto,\nantes que viniese a ti a la tierra de Egipto, míos son; como Rubén y Simeón,\nserán míos.\n\n"},{"verse":"6","text":"Y los que despu&#233;s de ellos has engendrado, ser&#225;n tuyos; por el nombre de sus hermanos ser&#225;n llamados en sus heredades. \n","readableText":"Y los que después de ellos has engendrado, serán tuyos; por el nombre de sus\nhermanos serán llamados en sus heredades.\n\n"},{"verse":"7","text":"Porque cuando yo ven&#237;a de Padan-aram, se me muri&#243; Raquel en la tierra de Cana&#225;n, en el camino, como media legua de tierra viniendo a Efrata;  y la sepult&#233; all&#237; en el camino de Efrata, que es Bel&#233;n.   \n","readableText":"Porque cuando yo venía de Padan-aram, se me murió Raquel en la tierra de\nCanaán, en el camino, como media legua de tierra viniendo a Efrata; y la\nsepulté allí en el camino de Efrata, que es Belén.\n\n"},{"verse":"8","text":"Y vio Israel los hijos de Jos&#233;, y dijo: &#191;Qui&#233;nes son estos? \n","readableText":"Y vio Israel los hijos de José, y dijo: ¿Quiénes son estos?\n\n"},{"verse":"9","text":"Y respondi&#243; Jos&#233; a su padre: Son mis hijos, que Dios me ha dado aqu&#237;. Y &#233;l dijo: Ac&#233;rcalos ahora a m&#237;, y los bendecir&#233;. \n","readableText":"Y respondió José a su padre: Son mis hijos, que Dios me ha dado aquí. Y él\ndijo: Acércalos ahora a mí, y los bendeciré.\n\n"},{"verse":"10","text":"Y los ojos de Israel estaban tan agravados por la vejez, que no pod&#237;a ver. Les hizo, pues, acercarse a &#233;l, y &#233;l les bes&#243; y les abraz&#243;. \n","readableText":"Y los ojos de Israel estaban tan agravados por la vejez, que no podía ver. Les\nhizo, pues, acercarse a él, y él les besó y les abrazó.\n\n"},{"verse":"11","text":"Y dijo Israel a Jos&#233;: No pensaba yo ver tu rostro, y he aqu&#237; Dios me ha hecho ver tambi&#233;n a tu descendencia. \n","readableText":"Y dijo Israel a José: No pensaba yo ver tu rostro, y he aquí Dios me ha hecho\nver también a tu descendencia.\n\n"},{"verse":"12","text":"Entonces Jos&#233; los sac&#243; de entre sus rodillas, y se inclin&#243; a tierra. \n","readableText":"Entonces José los sacó de entre sus rodillas, y se inclinó a tierra.\n\n"},{"verse":"13","text":"Y los tom&#243; Jos&#233; a ambos, Efra&#237;n a su derecha, a la izquierda de Israel, y Manas&#233;s a su izquierda, a la derecha de Israel; y los acerc&#243; a &#233;l. \n","readableText":"Y los tomó José a ambos, Efraín a su derecha, a la izquierda de Israel, y\nManasés a su izquierda, a la derecha de Israel; y los acercó a él.\n\n"},{"verse":"14","text":"Entonces Israel extendi&#243; su mano derecha, y la puso sobre la cabeza de Efra&#237;n, que era el menor, y su mano izquierda sobre la cabeza de Manas&#233;s, colocando as&#237; sus manos adrede, aunque Manas&#233;s era el primog&#233;nito. \n","readableText":"Entonces Israel extendió su mano derecha, y la puso sobre la cabeza de Efraín,\nque era el menor, y su mano izquierda sobre la cabeza de Manasés, colocando así\nsus manos adrede, aunque Manasés era el primogénito.\n\n"},{"verse":"15","text":"Y bendijo a Jos&#233;, diciendo: El Dios en cuya presencia anduvieron mis padres Abraham e Isaac, el Dios que me mantiene desde que yo soy hasta este d&#237;a, \n","readableText":"Y bendijo a José, diciendo: El Dios en cuya presencia anduvieron mis padres\nAbraham e Isaac, el Dios que me mantiene desde que yo soy hasta este día,\n\n"},{"verse":"16","text":"el &#193;ngel que me liberta de todo mal, bendiga a estos j&#243;venes; y sea perpetuado en ellos mi nombre, y el nombre de mis padres Abraham e Isaac, y multipl&#237;quense en gran manera en medio de la tierra.   \n","readableText":"el Ángel que me liberta de todo mal, bendiga a estos jóvenes; y sea perpetuado\nen ellos mi nombre, y el nombre de mis padres Abraham e Isaac, y multiplíquense\nen gran manera en medio de la tierra.\n\n"},{"verse":"17","text":"Pero viendo Jos&#233; que su padre pon&#237;a la mano derecha sobre la cabeza de Efra&#237;n, le caus&#243; esto disgusto; y asi&#243; la mano de su padre, para cambiarla de la cabeza de Efra&#237;n a la cabeza de Manas&#233;s. \n","readableText":"Pero viendo José que su padre ponía la mano derecha sobre la cabeza de Efraín,\nle causó esto disgusto; y asió la mano de su padre, para cambiarla de la cabeza\nde Efraín a la cabeza de Manasés.\n\n"},{"verse":"18","text":"Y dijo Jos&#233; a su padre: No as&#237;, padre m&#237;o, porque este es el primog&#233;nito; pon tu mano derecha sobre su cabeza. \n","readableText":"Y dijo José a su padre: No así, padre mío, porque este es el primogénito; pon\ntu mano derecha sobre su cabeza.\n\n"},{"verse":"19","text":"Mas su padre no quiso, y dijo: Lo s&#233;, hijo m&#237;o, lo s&#233;; tambi&#233;n &#233;l vendr&#225; a ser un pueblo, y ser&#225; tambi&#233;n engrandecido; pero su hermano menor ser&#225; m&#225;s grande que &#233;l, y su descendencia formar&#225; multitud de naciones. \n","readableText":"Mas su padre no quiso, y dijo: Lo sé, hijo mío, lo sé; también él vendrá a ser\nun pueblo, y será también engrandecido; pero su hermano menor será más grande\nque él, y su descendencia formará multitud de naciones.\n\n"},{"verse":"20","text":"Y los bendijo  aquel d&#237;a, diciendo: En ti bendecir&#225; Israel, diciendo: H&#225;gate Dios como a Efra&#237;n y como a Manas&#233;s. Y puso a Efra&#237;n antes de Manas&#233;s. \n","readableText":"Y los bendijo aquel día, diciendo: En ti bendecirá Israel, diciendo: Hágate\nDios como a Efraín y como a Manasés. Y puso a Efraín antes de Manasés.\n\n"},{"verse":"21","text":"Y dijo Israel a Jos&#233;: He aqu&#237; yo muero; pero Dios estar&#225; con vosotros, y os har&#225; volver a la tierra de vuestros padres. \n","readableText":"Y dijo Israel a José: He aquí yo muero; pero Dios estará con vosotros, y os\nhará volver a la tierra de vuestros padres.\n\n"},{"verse":"22","text":"Y yo te he dado a ti una parte m&#225;s que a tus hermanos, la cual tom&#233; yo de mano del amorreo con mi espada y con mi arco.\n","readableText":"Y yo te he dado a ti una parte más que a tus hermanos, la cual tomé yo de mano\ndel amorreo con mi espada y con mi arco.\n\n"}]}
