{"book":"EST","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Esa noche el rey no pod&#237;a dormir, entonces orden&#243; a un asistente que le trajera el libro de la historia de su reino para que se lo leyeran. \n","readableText":"Esa noche el rey no podía dormir, entonces ordenó a un asistente que le trajera\nel libro de la historia de su reino para que se lo leyeran.\n\n"},{"verse":"2","text":"En los registros descubri&#243; el relato de cuando Mardoqueo inform&#243; del complot que Bigtana y Teres, dos de los eunucos que cuidaban la puerta de las habitaciones privadas del rey, hab&#237;an tramado para asesinar al rey Jerjes.   \n","readableText":"En los registros descubrió el relato de cuando Mardoqueo informó del complo\nque Bigtana y Teres, dos de los eunucos que cuidaban la puerta de las\nhabitaciones privadas del rey, habían tramado para asesinar al rey Jerjes.\n\n"},{"verse":"3","text":"&#8212;&#191;Qu&#233; recompensa o reconocimiento le dimos a Mardoqueo por este acto? &#8212;pregunt&#243; el rey. Sus asistentes contestaron: &#8212;Nunca se ha hecho nada.   \n","readableText":"—¿Qué recompensa o reconocimiento le dimos a Mardoqueo por este acto? —preguntó\nel rey. Sus asistentes contestaron: —Nunca se ha hecho nada.\n\n"},{"verse":"4","text":"&#8212;&#191;Qui&#233;n est&#225; en el patio exterior? &#8212;pregunt&#243; el rey. Resulta que Am&#225;n acababa de llegar al patio exterior del palacio para pedirle al rey que atravesara a Mardoqueo en el poste que hab&#237;a preparado.   \n","readableText":"—¿Quién está en el patio exterior? —preguntó el rey. Resulta que Amán acababa\nde llegar al patio exterior del palacio para pedirle al rey que atravesara a\nMardoqueo en el poste que había preparado.\n\n"},{"verse":"5","text":"Entonces los asistentes contestaron al rey: &#8212;Es Am&#225;n el que est&#225; en el patio. &#8212;H&#225;ganlo pasar &#8212;orden&#243; el rey.   \n","readableText":"Entonces los asistentes contestaron al rey: —Es Amán el que está en el patio.\n—Háganlo pasar —ordenó el rey.\n\n"},{"verse":"6","text":"Entonces Am&#225;n entr&#243;, y el rey dijo: &#8212;&#191;Qu&#233; debo hacer para honrar a un hombre que verdaderamente me agrada? Am&#225;n pens&#243; para s&#237;: &#171;&#191;A qui&#233;n querr&#237;a honrar el rey m&#225;s que a m&#237;?&#187;. \n","readableText":"Entonces Amán entró, y el rey dijo: —¿Qué debo hacer para honrar a un hombre\nque verdaderamente me agrada? Amán pensó para sí: «¿A quién querría honrar el\nrey más que a mí?».\n\n"},{"verse":"7","text":"As&#237; que contest&#243;: &#8212;Si el rey desea honrar a alguien, \n","readableText":"Así que contestó: —Si el rey desea honrar a alguien,\n\n"},{"verse":"8","text":"deber&#237;a sacar uno de los mantos reales que haya usado el rey y tambi&#233;n un caballo que el propio rey haya montado, uno que tenga un emblema real en la frente. \n","readableText":"debería sacar uno de los mantos reales que haya usado el rey y también un\ncaballo que el propio rey haya montado, uno que tenga un emblema real en la\nfrente.\n\n"},{"verse":"9","text":"Que el manto y el caballo sean entregados a uno de los funcionarios m&#225;s nobles del rey y que esta persona se asegure de que vistan con el manto real al hombre a quien el rey quiere honrar y lo paseen por la plaza de la ciudad en el caballo del rey. Durante el paseo, que el funcionario anuncie a viva voz: &#8220;&#161;Esto es lo que el rey hace a quien &#233;l quiere honrar!&#8221;.   \n","readableText":"Que el manto y el caballo sean entregados a uno de los funcionarios más nobles\ndel rey y que esta persona se asegure de que vistan con el manto real al hombre\na quien el rey quiere honrar y lo paseen por la plaza de la ciudad en el\ncaballo del rey. Durante el paseo, que el funcionario anuncie a viva voz:\n“¡Esto es lo que el rey hace a quien él quiere honrar!”.\n\n"},{"verse":"10","text":"&#8212;&#161;Perfecto! &#8212;le dijo el rey a Am&#225;n&#8212;. &#161;R&#225;pido! Lleva mi manto y mi caballo, y haz todo lo que has dicho con Mardoqueo, el jud&#237;o que se sienta a la puerta del palacio. &#161;No pierdas ni un detalle de lo que has sugerido!   \n","readableText":"—¡Perfecto! —le dijo el rey a Amán—. ¡Rápido! Lleva mi manto y mi caballo, y\nhaz todo lo que has dicho con Mardoqueo, el judío que se sienta a la puerta del\npalacio. ¡No pierdas ni un detalle de lo que has sugerido!\n\n"},{"verse":"11","text":"Entonces Am&#225;n tom&#243; el manto y se lo puso a Mardoqueo, lo hizo montar el caballo del rey, y lo pase&#243; por la plaza de la ciudad, gritando: &#171;&#161;Esto es lo que el rey hace a quien &#233;l quiere honrar!&#187;. \n","readableText":"Entonces Amán tomó el manto y se lo puso a Mardoqueo, lo hizo montar el caballo\ndel rey, y lo paseó por la plaza de la ciudad, gritando: «¡Esto es lo que el\nrey hace a quien él quiere honrar!».\n\n"},{"verse":"12","text":"Despu&#233;s Mardoqueo regres&#243; a la puerta del palacio, mientras que Am&#225;n se apresur&#243; a volver a su casa desalentado y totalmente humillado.   \n","readableText":"Después Mardoqueo regresó a la puerta del palacio, mientras que Amán se\napresuró a volver a su casa desalentado y totalmente humillado.\n\n"},{"verse":"13","text":"Cuando Am&#225;n le cont&#243; a su esposa, Zeres, y a todos sus amigos lo que hab&#237;a sucedido, sus sabios consejeros y su esposa dijeron: &#171;Ya que Mardoqueo &#8212;este hombre que te ha humillado&#8212; es de origen jud&#237;o, jam&#225;s tendr&#225;s &#233;xito con tus planes contra &#233;l. Ser&#225; tu ruina seguir oponi&#233;ndote a &#233;l&#187;.   \n","readableText":"Cuando Amán le contó a su esposa, Zeres, y a todos sus amigos lo que había\nsucedido, sus sabios consejeros y su esposa dijeron: «Ya que Mardoqueo —este\nhombre que te ha humillado— es de origen judío, jamás tendrás éxito con tus\nplanes contra él. Será tu ruina seguir oponiéndote a él».\n\n"},{"verse":"14","text":"Mientras estaban hablando, llegaron los eunucos del rey y enseguida se llevaron a Am&#225;n al banquete que Ester hab&#237;a preparado.\n","readableText":"Mientras estaban hablando, llegaron los eunucos del rey y enseguida se llevaron\na Amán al banquete que Ester había preparado.\n\n"}]}
