{"book":"EST","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Al tercer d&#237;a del ayuno, Ester se puso las vestiduras reales y entr&#243; en el patio interior del palacio, que daba justo frente a la sala del rey. El rey estaba sentado en su trono real, mirando hacia la entrada. \n","readableText":"Al tercer día del ayuno, Ester se puso las vestiduras reales y entró en el\npatio interior del palacio, que daba justo frente a la sala del rey. El rey\nestaba sentado en su trono real, mirando hacia la entrada.\n\n"},{"verse":"2","text":"Cuando vio a la reina Ester de pie en el patio interior, ella logr&#243; el favor del rey y &#233;l le extendi&#243; el cetro de oro. Entonces Ester se acerc&#243; y toc&#243; la punta del cetro.   \n","readableText":"Cuando vio a la reina Ester de pie en el patio interior, ella logró el favor\ndel rey y él le extendió el cetro de oro. Entonces Ester se acercó y tocó la\npunta del cetro.\n\n"},{"verse":"3","text":"Entonces el rey le pregunt&#243;: &#8212;&#191;Qu&#233; deseas, reina Ester? &#191;Cu&#225;l es tu petici&#243;n? &#161;Te la dar&#233;, aun si fuera la mitad del reino!   \n","readableText":"Entonces el rey le preguntó: —¿Qué deseas, reina Ester? ¿Cuál es tu petición?\n¡Te la daré, aun si fuera la mitad del reino!\n\n"},{"verse":"4","text":"Y Ester contest&#243;: &#8212;Si al rey le agrada, venga el rey con Am&#225;n hoy al banquete que prepar&#233; para el rey.   \n","readableText":"Y Ester contestó: —Si al rey le agrada, venga el rey con Amán hoy al banquete\nque preparé para el rey.\n\n"},{"verse":"5","text":"El rey se dirigi&#243; a sus asistentes y dijo: &#171;D&#237;ganle a Am&#225;n que venga de prisa a un banquete, como lo ha solicitado Ester&#187;. As&#237; que el rey y Am&#225;n fueron al banquete preparado por Ester.   \n","readableText":"El rey se dirigió a sus asistentes y dijo: «Díganle a Amán que venga de prisa a\nun banquete, como lo ha solicitado Ester». Así que el rey y Amán fueron al\nbanquete preparado por Ester.\n\n"},{"verse":"6","text":"Mientras beb&#237;an vino, el rey le dijo a Ester: &#8212;Ahora dime lo que realmente quieres. &#191;Cu&#225;l es tu petici&#243;n? &#161;Te la dar&#233;, aun si fuera la mitad del reino!   \n","readableText":"Mientras bebían vino, el rey le dijo a Ester: —Ahora dime lo que realmente\nquieres. ¿Cuál es tu petición? ¡Te la daré, aun si fuera la mitad del reino!\n\n"},{"verse":"7","text":"Ester contest&#243;: &#8212;Mi petici&#243;n y mi m&#225;s profundo deseo es que, \n","readableText":"Ester contestó: —Mi petición y mi más profundo deseo es que,\n\n"},{"verse":"8","text":"si he logrado el favor del rey y si al rey le agrada conceder mi petici&#243;n y hacer lo que le pido, le ruego que venga ma&#241;ana con Am&#225;n al banquete que preparar&#233; para ustedes. Entonces explicar&#233; de qu&#233; se trata todo este asunto.   \n","readableText":"si he logrado el favor del rey y si al rey le agrada conceder mi petición y\nhacer lo que le pido, le ruego que venga mañana con Amán al banquete que\nprepararé para ustedes. Entonces explicaré de qué se trata todo este asunto.\n\n"},{"verse":"9","text":"&#161;Am&#225;n sali&#243; muy contento del banquete! Sin embargo, cuando vio a Mardoqueo sentado a la puerta del palacio y que no se puso de pie ni tembl&#243; de miedo ante su presencia, se enfureci&#243; mucho. \n","readableText":"¡Amán salió muy contento del banquete! Sin embargo, cuando vio a Mardoqueo\nsentado a la puerta del palacio y que no se puso de pie ni tembló de miedo ante\nsu presencia, se enfureció mucho.\n\n"},{"verse":"10","text":"No obstante, se contuvo y se fue a su casa. Luego Am&#225;n reuni&#243; a sus amigos y a Zeres, su esposa, \n","readableText":"No obstante, se contuvo y se fue a su casa. Luego Amán reunió a sus amigos y a\nZeres, su esposa,\n\n"},{"verse":"11","text":"y se jact&#243; ante ellos de su gran riqueza y sus muchos hijos. Hizo alarde de los honores que el rey le hab&#237;a dado y de la forma en que lo hab&#237;a ascendido por encima de todos los otros nobles y funcionarios.   \n","readableText":"y se jactó ante ellos de su gran riqueza y sus muchos hijos. Hizo alarde de los\nhonores que el rey le había dado y de la forma en que lo había ascendido por\nencima de todos los otros nobles y funcionarios.\n\n"},{"verse":"12","text":"Am&#225;n tambi&#233;n a&#241;adi&#243;: &#171;&#161;Y eso no es todo! La reina Ester nos invit&#243; exclusivamente al rey y a m&#237; a un banquete que prepar&#243; para nosotros. &#161;Y me invit&#243; a cenar ma&#241;ana nuevamente con ella y con el rey! \n","readableText":"Amán también añadió: «¡Y eso no es todo! La reina Ester nos invitó\nexclusivamente al rey y a mí a un banquete que preparó para nosotros. ¡Y me\ninvitó a cenar mañana nuevamente con ella y con el rey!\n\n"},{"verse":"13","text":"Sin embargo, todo eso no vale nada mientras vea al jud&#237;o Mardoqueo sentado all&#237;, a la puerta del palacio&#187;.   \n","readableText":"Sin embargo, todo eso no vale nada mientras vea al judío Mardoqueo sentado\nallí, a la puerta del palacio».\n\n"},{"verse":"14","text":"Entonces Zeres, la esposa de Am&#225;n, y todos sus amigos sugirieron: &#171;Levanta un poste afilado que mida veintitr&#233;s metros  de altura y, ma&#241;ana por la ma&#241;ana, p&#237;dele al rey que atraviese a Mardoqueo en el poste. Despu&#233;s de eso, podr&#225;s seguir alegremente tu camino al banquete con el rey&#187;. A Am&#225;n le gust&#243; la idea, y orden&#243; que colocaran el poste.\n","readableText":"Entonces Zeres, la esposa de Amán, y todos sus amigos sugirieron: «Levanta un\nposte afilado que mida veintitrés metros de altura y, mañana por la mañana,\npídele al rey que atraviese a Mardoqueo en el poste. Después de eso, podrás\nseguir alegremente tu camino al banquete con el rey». A Amán le gustó la idea,\ny ordenó que colocaran el poste.\n\n"}]}
