{"book":"EST","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estos hechos sucedieron en los d&#237;as del rey Jerjes,  quien rein&#243; sobre ciento veintisiete provincias, desde la India hasta Etiop&#237;a.   \n","readableText":"Estos hechos sucedieron en los días del rey Jerjes, quien reinó sobre ciento\nveintisiete provincias, desde la India hasta Etiopía.\n\n"},{"verse":"2","text":"En esa &#233;poca, Jerjes gobernaba su imperio desde el trono real, ubicado en la fortaleza de Susa. \n","readableText":"En esa época, Jerjes gobernaba su imperio desde el trono real, ubicado en la\nfortaleza de Susa.\n\n"},{"verse":"3","text":"En el tercer a&#241;o de su reinado, hizo un banquete para todos sus nobles y funcionarios. Invit&#243; a todos los oficiales del ej&#233;rcito de Persia y Media, y tambi&#233;n a los pr&#237;ncipes y nobles de las provincias. \n","readableText":"En el tercer año de su reinado, hizo un banquete para todos sus nobles y\nfuncionarios. Invitó a todos los oficiales del ejército de Persia y Media, y\ntambién a los príncipes y nobles de las provincias.\n\n"},{"verse":"4","text":"La celebraci&#243;n dur&#243; ciento ochenta d&#237;as y fue una gran exhibici&#243;n de la opulenta riqueza de su imperio y de la pompa y el esplendor de su majestad.   \n","readableText":"La celebración duró ciento ochenta días y fue una gran exhibición de la\nopulenta riqueza de su imperio y de la pompa y el esplendor de su majestad.\n\n"},{"verse":"5","text":"Cuando todo termin&#243;, el rey ofreci&#243; un banquete para todo el pueblo que se encontraba en la fortaleza de Susa, desde el m&#225;s importante hasta el m&#225;s insignificante. El banquete dur&#243; siete d&#237;as y se realiz&#243; en el patio del jard&#237;n del palacio. \n","readableText":"Cuando todo terminó, el rey ofreció un banquete para todo el pueblo que se\nencontraba en la fortaleza de Susa, desde el más importante hasta el más\ninsignificante. El banquete duró siete días y se realizó en el patio del jardín\ndel palacio.\n\n"},{"verse":"6","text":"El patio estaba elegantemente decorado con cortinas de algod&#243;n blanco y colgantes azules, sostenidos con cuerdas de lino y cintas de color p&#250;rpura que pasaban por anillos de plata incrustados en columnas de m&#225;rmol. Hab&#237;a divanes de oro y de plata sobre un piso de mosaicos de cuarzo,  m&#225;rmol, n&#225;car y otras piedras costosas.   \n","readableText":"El patio estaba elegantemente decorado con cortinas de algodón blanco y\ncolgantes azules, sostenidos con cuerdas de lino y cintas de color púrpura que\npasaban por anillos de plata incrustados en columnas de mármol. Había divanes\nde oro y de plata sobre un piso de mosaicos de cuarzo, mármol, nácar y otras\npiedras costosas.\n\n"},{"verse":"7","text":"Las bebidas se serv&#237;an en copas de oro de distintos dise&#241;os, y hab&#237;a vino real en abundancia, lo cual reflejaba la generosidad del rey. \n","readableText":"Las bebidas se servían en copas de oro de distintos diseños, y había vino real\nen abundancia, lo cual reflejaba la generosidad del rey.\n\n"},{"verse":"8","text":"Por decreto del rey, no hab&#237;a l&#237;mite de consumo, porque el rey hab&#237;a dado instrucciones a todos los empleados del palacio de que sirvieran a cada hombre cuanto quisiera.   \n","readableText":"Por decreto del rey, no había límite de consumo, porque el rey había dado\ninstrucciones a todos los empleados del palacio de que sirvieran a cada hombre\ncuanto quisiera.\n\n"},{"verse":"9","text":"Al mismo tiempo, la reina Vasti hizo un banquete para las mujeres en el palacio real del rey Jerjes.   \n","readableText":"Al mismo tiempo, la reina Vasti hizo un banquete para las mujeres en el palacio\nreal del rey Jerjes.\n\n"},{"verse":"10","text":"Al s&#233;ptimo d&#237;a de la fiesta, cuando el rey Jerjes estaba muy alegre a causa del vino, les orden&#243; a los siete eunucos que lo serv&#237;an &#8212;Mehum&#225;n, Bizta, Harbona, Bigta, Abagta, Zetar y Carcas&#8212; \n","readableText":"Al séptimo día de la fiesta, cuando el rey Jerjes estaba muy alegre a causa del\nvino, les ordenó a los siete eunucos que lo servían —Mehumán, Bizta, Harbona,\nBigta, Abagta, Zetar y Carcas—\n\n"},{"verse":"11","text":"que le trajeran a la reina Vasti con la corona real en la cabeza. Quer&#237;a que los nobles y los dem&#225;s hombres contemplaran su belleza, porque era una mujer sumamente hermosa; \n","readableText":"que le trajeran a la reina Vasti con la corona real en la cabeza. Quería que\nlos nobles y los demás hombres contemplaran su belleza, porque era una mujer\nsumamente hermosa;\n\n"},{"verse":"12","text":"pero cuando le comunicaron la orden del rey a la reina Vasti, ella se neg&#243; a ir. Esa respuesta enfureci&#243; al rey y lo hizo arder de enojo.   \n","readableText":"pero cuando le comunicaron la orden del rey a la reina Vasti, ella se negó a\nir. Esa respuesta enfureció al rey y lo hizo arder de enojo.\n\n"},{"verse":"13","text":"Entonces el rey consult&#243; de inmediato con sus sabios consejeros, quienes conoc&#237;an todas las leyes y costumbres persas, porque siempre les ped&#237;a consejo. \n","readableText":"Entonces el rey consultó de inmediato con sus sabios consejeros, quienes\nconocían todas las leyes y costumbres persas, porque siempre les pedía consejo.\n\n\n"},{"verse":"14","text":"Sus nombres eran: Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memuc&#225;n, siete nobles de Persia y Media. Esos hombres se reun&#237;an frecuentemente con el rey y ocupaban los cargos m&#225;s altos del imperio.   \n","readableText":"Sus nombres eran: Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán,\nsiete nobles de Persia y Media. Esos hombres se reunían frecuentemente con el\nrey y ocupaban los cargos más altos del imperio.\n\n"},{"verse":"15","text":"&#8212;&#191;Qu&#233; debe hacerse con la reina Vasti? &#8212;pregunt&#243; el rey&#8212;. &#191;Qu&#233; sanci&#243;n impone la ley para una reina que se niega a obedecer las &#243;rdenes que el rey le env&#237;a debidamente por medio de sus eunucos?   \n","readableText":"—¿Qué debe hacerse con la reina Vasti? —preguntó el rey—. ¿Qué sanción impone\nla ley para una reina que se niega a obedecer las órdenes que el rey le envía\ndebidamente por medio de sus eunucos?\n\n"},{"verse":"16","text":"Memuc&#225;n contest&#243; al rey y a los nobles: &#8212;La reina Vasti ofendi&#243; no solo al rey, sino tambi&#233;n a cada noble y ciudadano del imperio. \n","readableText":"Memucán contestó al rey y a los nobles: —La reina Vasti ofendió no solo al rey,\nsino también a cada noble y ciudadano del imperio.\n\n"},{"verse":"17","text":"Ahora, en todas partes, las mujeres comenzar&#225;n a despreciar a sus maridos cuando se enteren de que la reina Vasti se neg&#243; a presentarse ante el rey. \n","readableText":"Ahora, en todas partes, las mujeres comenzarán a despreciar a sus maridos\ncuando se enteren de que la reina Vasti se negó a presentarse ante el rey.\n\n"},{"verse":"18","text":"Antes de que termine este d&#237;a, las esposas de todos los nobles del rey en toda Persia y Media oir&#225;n lo que hizo la reina y empezar&#225;n a tratar a sus maridos de la misma manera. Nada pondr&#225; fin a su desprecio y enojo.   \n","readableText":"Antes de que termine este día, las esposas de todos los nobles del rey en toda\nPersia y Media oirán lo que hizo la reina y empezarán a tratar a sus maridos de\nla misma manera. Nada pondrá fin a su desprecio y enojo.\n\n"},{"verse":"19","text":"&#187;As&#237; que, si al rey le agrada, sugerimos que emita un decreto por escrito, una ley de los persas y los medos que no pueda ser revocada. Deber&#237;a ordenar que la reina Vasti sea excluida para siempre de la presencia del rey Jerjes y que el rey elija otra reina m&#225;s digna que ella. \n","readableText":"»Así que, si al rey le agrada, sugerimos que emita un decreto por escrito, una\nley de los persas y los medos que no pueda ser revocada. Debería ordenar que la\nreina Vasti sea excluida para siempre de la presencia del rey Jerjes y que el\nrey elija otra reina más digna que ella.\n\n"},{"verse":"20","text":"&#161;Cuando se publique este decreto en todo el vasto imperio del rey, los maridos de todas partes, sea cual fuere su rango, recibir&#225;n el respeto que merecen de parte de sus esposas!   \n","readableText":"¡Cuando se publique este decreto en todo el vasto imperio del rey, los maridos\nde todas partes, sea cual fuere su rango, recibirán el respeto que merecen de\nparte de sus esposas!\n\n"},{"verse":"21","text":"El rey y sus nobles consideraron que esa propuesta ten&#237;a sentido, as&#237; que el rey sigui&#243; el consejo de Memuc&#225;n. \n","readableText":"El rey y sus nobles consideraron que esa propuesta tenía sentido, así que el\nrey siguió el consejo de Memucán.\n\n"},{"verse":"22","text":"Envi&#243; cartas por todo el imperio, a cada provincia en su propio sistema de escritura y en su propio idioma, proclamando que todo hombre deb&#237;a ser jefe en su propia casa y decir lo que le viniera en gana.\n","readableText":"Envió cartas por todo el imperio, a cada provincia en su propio sistema de\nescritura y en su propio idioma, proclamando que todo hombre debía ser jefe en\nsu propia casa y decir lo que le viniera en gana.\n\n"}]}
