{"book":"EST","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Tiempo despu&#233;s, el rey Jerjes ascendi&#243; a Am&#225;n, hijo de Hamedata el agagueo, lo puso por encima de todos los dem&#225;s nobles y lo convirti&#243; en el funcionario m&#225;s poderoso del imperio. \n","readableText":"Tiempo después, el rey Jerjes ascendió a Amán, hijo de Hamedata el agagueo, lo\npuso por encima de todos los demás nobles y lo convirtió en el funcionario más\npoderoso del imperio.\n\n"},{"verse":"2","text":"Todos los funcionarios del rey se inclinaban ante Am&#225;n en se&#241;al de respeto cada vez que &#233;l pasaba porque el rey lo hab&#237;a ordenado; pero Mardoqueo se neg&#243; a inclinarse ante &#233;l o a rendirle homenaje.   \n","readableText":"Todos los funcionarios del rey se inclinaban ante Amán en señal de respeto cada\nvez que él pasaba porque el rey lo había ordenado; pero Mardoqueo se negó a\ninclinarse ante él o a rendirle homenaje.\n\n"},{"verse":"3","text":"Entonces los funcionarios del palacio que estaban a la puerta del rey le preguntaron a Mardoqueo: &#171;&#191;Por qu&#233; desobedeces la orden del rey?&#187;. \n","readableText":"Entonces los funcionarios del palacio que estaban a la puerta del rey le\npreguntaron a Mardoqueo: «¿Por qué desobedeces la orden del rey?».\n\n"},{"verse":"4","text":"Todos los d&#237;as le hablaban de lo mismo, pero aun as&#237; &#233;l se negaba a cumplir la orden. Entonces le informaron a Am&#225;n para saber si &#233;l tolerar&#237;a la conducta de Mardoqueo, ya que Mardoqueo les hab&#237;a dicho que era jud&#237;o.   \n","readableText":"Todos los días le hablaban de lo mismo, pero aun así él se negaba a cumplir la\norden. Entonces le informaron a Amán para saber si él toleraría la conducta de\nMardoqueo, ya que Mardoqueo les había dicho que era judío.\n\n"},{"verse":"5","text":"Cuando Am&#225;n vio que Mardoqueo no se inclinaba ante &#233;l ni le rend&#237;a homenaje, se llen&#243; de furia. \n","readableText":"Cuando Amán vio que Mardoqueo no se inclinaba ante él ni le rendía homenaje, se\nllenó de furia.\n\n"},{"verse":"6","text":"Como se hab&#237;a enterado de la nacionalidad de Mardoqueo, decidi&#243; que no bastaba con matar solamente a &#233;l. Entonces, busc&#243; la forma de destruir a todos los jud&#237;os a lo largo y ancho del imperio de Jerjes.   \n","readableText":"Como se había enterado de la nacionalidad de Mardoqueo, decidió que no bastaba\ncon matar solamente a él. Entonces, buscó la forma de destruir a todos los\njudíos a lo largo y ancho del imperio de Jerjes.\n\n"},{"verse":"7","text":"As&#237; que, en el mes de abril,  durante el a&#241;o doce del reinado de Jerjes, echaron el plan a suertes en presencia de Am&#225;n (las suertes se llamaban  purim ) a fin de determinar cu&#225;l era el mejor d&#237;a y mes para llevar a cabo el plan. Se escogi&#243; el d&#237;a 7 de marzo, casi un a&#241;o despu&#233;s.   \n","readableText":"Así que, en el mes de abril, durante el año doce del reinado de Jerjes, echaron\nel plan a suertes en presencia de Amán (las suertes se llamaban purim ) a fin\nde determinar cuál era el mejor día y mes para llevar a cabo el plan. Se\nescogió el día 7 de marzo, casi un año después.\n\n"},{"verse":"8","text":"Luego Am&#225;n se acerc&#243; al rey Jerjes y le dijo: &#171;Hay cierta raza dispersada por todas las provincias del imperio que se mantiene aislada de todas las dem&#225;s. Tienen leyes diferentes de los dem&#225;s pueblos y se niegan a obedecer las leyes del rey. Por lo tanto, no conviene a los intereses del rey que ese pueblo siga con vida. \n","readableText":"Luego Amán se acercó al rey Jerjes y le dijo: «Hay cierta raza dispersada por\ntodas las provincias del imperio que se mantiene aislada de todas las demás.\nTienen leyes diferentes de los demás pueblos y se niegan a obedecer las leyes\ndel rey. Por lo tanto, no conviene a los intereses del rey que ese pueblo siga\ncon vida.\n\n"},{"verse":"9","text":"Si al rey le agrada, emita un decreto para destruirlos, y yo donar&#233; diez mil bolsas grandes  de plata a los administradores del imperio para que los depositen en la tesorer&#237;a del reino&#187;.   \n","readableText":"Si al rey le agrada, emita un decreto para destruirlos, y yo donaré diez mil\nbolsas grandes de plata a los administradores del imperio para que los\ndepositen en la tesorería del reino».\n\n"},{"verse":"10","text":"El rey estuvo de acuerdo y, para confirmar su decisi&#243;n, se quit&#243; del dedo el anillo con su sello oficial y se lo entreg&#243; a Am&#225;n, hijo de Hamedata el agagueo, el enemigo de los jud&#237;os. \n","readableText":"El rey estuvo de acuerdo y, para confirmar su decisión, se quitó del dedo el\nanillo con su sello oficial y se lo entregó a Amán, hijo de Hamedata el\nagagueo, el enemigo de los judíos.\n\n"},{"verse":"11","text":"El rey dijo: &#171;Tanto el dinero como el pueblo son tuyos para que hagas con ellos lo que mejor te parezca&#187;.   \n","readableText":"El rey dijo: «Tanto el dinero como el pueblo son tuyos para que hagas con ellos\nlo que mejor te parezca».\n\n"},{"verse":"12","text":"As&#237; que, el 17 de abril,  citaron a los secretarios del rey, y se escribi&#243; un decreto tal como lo dict&#243; Am&#225;n. Lo enviaron a los funcionarios del rey de m&#225;s alta posici&#243;n, a los gobernadores y a los nobles de cada provincia en sus propios sistemas de escritura y en sus propios idiomas. El decreto se redact&#243; en nombre del rey Jerjes y fue sellado con el anillo del rey. \n","readableText":"Así que, el 17 de abril, citaron a los secretarios del rey, y se escribió un\ndecreto tal como lo dictó Amán. Lo enviaron a los funcionarios del rey de más\nalta posición, a los gobernadores y a los nobles de cada provincia en sus\npropios sistemas de escritura y en sus propios idiomas. El decreto se redactó\nen nombre del rey Jerjes y fue sellado con el anillo del rey.\n\n"},{"verse":"13","text":"Se enviaron comunicados a todas las provincias del imperio mediante mensajeros veloces, con orden de matar, masacrar y aniquilar a todos los jud&#237;os &#8212;j&#243;venes y ancianos, incluso las mujeres y los ni&#241;os&#8212; en un solo d&#237;a. El plan estaba programado para el 7 de marzo del a&#241;o siguiente.  Las pertenencias de los jud&#237;os ser&#237;an entregadas a los que los mataran.   \n","readableText":"Se enviaron comunicados a todas las provincias del imperio mediante mensajeros\nveloces, con orden de matar, masacrar y aniquilar a todos los judíos —jóvenes y\nancianos, incluso las mujeres y los niños— en un solo día. El plan estaba\nprogramado para el 7 de marzo del año siguiente. Las pertenencias de los judíos\nserían entregadas a los que los mataran.\n\n"},{"verse":"14","text":"Una copia del decreto deb&#237;a emitirse como ley en cada provincia y proclamarse a todos los pueblos, a fin de que estuvieran preparados para cumplir con su deber el d&#237;a se&#241;alado. \n","readableText":"Una copia del decreto debía emitirse como ley en cada provincia y proclamarse a\ntodos los pueblos, a fin de que estuvieran preparados para cumplir con su deber\nel día señalado.\n\n"},{"verse":"15","text":"Por orden del rey, se despach&#243; el decreto mediante mensajeros veloces, y tambi&#233;n se proclam&#243; en la fortaleza de Susa. Luego el rey y Am&#225;n se sentaron a beber, pero la ciudad de Susa entr&#243; en confusi&#243;n.\n","readableText":"Por orden del rey, se despachó el decreto mediante mensajeros veloces, y\ntambién se proclamó en la fortaleza de Susa. Luego el rey y Amán se sentaron a\nbeber, pero la ciudad de Susa entró en confusión.\n\n"}]}
