{"book":"EST","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Una vez que se le pas&#243; el enojo, Jerjes comenz&#243; a pensar en Vasti y en lo que ella hab&#237;a hecho, y tambi&#233;n en el decreto que &#233;l hab&#237;a firmado. \n","readableText":"Una vez que se le pasó el enojo, Jerjes comenzó a pensar en Vasti y en lo que\nella había hecho, y también en el decreto que él había firmado.\n\n"},{"verse":"2","text":"As&#237; que sus asistentes personales sugirieron lo siguiente: &#171;Busquemos en todo el imperio j&#243;venes hermosas y v&#237;rgenes para el rey. \n","readableText":"Así que sus asistentes personales sugirieron lo siguiente: «Busquemos en todo\nel imperio jóvenes hermosas y vírgenes para el rey.\n\n"},{"verse":"3","text":"Que el rey nombre delegados en cada provincia para que re&#250;nan a esas hermosas j&#243;venes en el har&#233;n real en la fortaleza de Susa. Hegai, el eunuco del rey a cargo del har&#233;n, se ocupar&#225; de que todas ellas reciban tratamientos de belleza. \n","readableText":"Que el rey nombre delegados en cada provincia para que reúnan a esas hermosas\njóvenes en el harén real en la fortaleza de Susa. Hegai, el eunuco del rey a\ncargo del harén, se ocupará de que todas ellas reciban tratamientos de belleza.\n\n\n"},{"verse":"4","text":"Despu&#233;s, la joven que m&#225;s agrade al rey ser&#225; reina en lugar de Vasti&#187;. Al rey le pareci&#243; muy bueno ese consejo, as&#237; que decidi&#243; ponerlo en pr&#225;ctica.   \n","readableText":"Después, la joven que más agrade al rey será reina en lugar de Vasti». Al rey\nle pareció muy bueno ese consejo, así que decidió ponerlo en práctica.\n\n"},{"verse":"5","text":"Por esos d&#237;as, en la fortaleza de Susa hab&#237;a un jud&#237;o llamado Mardoqueo, hijo de Jair. Pertenec&#237;a a la tribu de Benjam&#237;n y era descendiente de Cis y Simei. \n","readableText":"Por esos días, en la fortaleza de Susa había un judío llamado Mardoqueo, hijo\nde Jair. Pertenecía a la tribu de Benjamín y era descendiente de Cis y Simei.\n\n\n"},{"verse":"6","text":"Su familia  hab&#237;a estado entre los que, junto con Joaqu&#237;n,  rey de Jud&#225;, fueron desterrados de Jerusal&#233;n y llevados a Babilonia por el rey Nabucodonosor. \n","readableText":"Su familia había estado entre los que, junto con Joaquín, rey de Judá, fueron\ndesterrados de Jerusalén y llevados a Babilonia por el rey Nabucodonosor.\n\n"},{"verse":"7","text":"Mardoqueo ten&#237;a una prima joven muy hermosa y atractiva que se llamaba Hadasa, a la cual tambi&#233;n le dec&#237;an Ester. Cuando el padre y la madre de ella murieron, Mardoqueo la adopt&#243;, la integr&#243; a su familia y la crio como su propia hija.   \n","readableText":"Mardoqueo tenía una prima joven muy hermosa y atractiva que se llamaba Hadasa,\na la cual también le decían Ester. Cuando el padre y la madre de ella murieron,\nMardoqueo la adoptó, la integró a su familia y la crio como su propia hija.\n\n"},{"verse":"8","text":"Como resultado del decreto del rey, Ester, junto con muchas otras j&#243;venes, fue llevada al har&#233;n del rey en la fortaleza de Susa y entregada al cuidado de Hegai. \n","readableText":"Como resultado del decreto del rey, Ester, junto con muchas otras jóvenes, fue\nllevada al harén del rey en la fortaleza de Susa y entregada al cuidado de\nHegai.\n\n"},{"verse":"9","text":"Hegai qued&#243; muy impresionado con Ester y la trat&#243; con mucha amabilidad. Enseguida orden&#243; que le prepararan una dieta especial y se le hicieran tratamientos de belleza. Tambi&#233;n le asign&#243; siete doncellas escogidas especialmente del palacio del rey, y la traslad&#243; junto con ellas al mejor lugar del har&#233;n.   \n","readableText":"Hegai quedó muy impresionado con Ester y la trató con mucha amabilidad.\nEnseguida ordenó que le prepararan una dieta especial y se le hicieran\ntratamientos de belleza. También le asignó siete doncellas escogidas\nespecialmente del palacio del rey, y la trasladó junto con ellas al mejor lugar\ndel harén.\n\n"},{"verse":"10","text":"Ester no le hab&#237;a revelado a nadie su nacionalidad ni su trasfondo familiar porque Mardoqueo le hab&#237;a ordenado que no lo hiciera. \n","readableText":"Ester no le había revelado a nadie su nacionalidad ni su trasfondo familiar\nporque Mardoqueo le había ordenado que no lo hiciera.\n\n"},{"verse":"11","text":"Todos los d&#237;as, Mardoqueo daba un paseo cerca del patio del har&#233;n para averiguar c&#243;mo estaba Ester y qu&#233; le suced&#237;a.   \n","readableText":"Todos los días, Mardoqueo daba un paseo cerca del patio del harén para\naveriguar cómo estaba Ester y qué le sucedía.\n\n"},{"verse":"12","text":"Antes de ser llevada a la cama del rey, a cada joven se le hac&#237;an obligatoriamente tratamientos de belleza durante doce meses: los primeros seis con aceite de mirra, y los siguientes con perfumes y ung&#252;entos especiales. \n","readableText":"Antes de ser llevada a la cama del rey, a cada joven se le hacían\nobligatoriamente tratamientos de belleza durante doce meses: los primeros seis\ncon aceite de mirra, y los siguientes con perfumes y ungüentos especiales.\n\n"},{"verse":"13","text":"Cuando llegaba el momento para presentarse en el palacio del rey, se le permit&#237;a elegir la ropa y las joyas que quisiera llevarse del har&#233;n. \n","readableText":"Cuando llegaba el momento para presentarse en el palacio del rey, se le\npermitía elegir la ropa y las joyas que quisiera llevarse del harén.\n\n"},{"verse":"14","text":"Esa noche la llevaban a las habitaciones privadas del rey, y a la ma&#241;ana siguiente, la pasaban a un segundo har&#233;n,  donde viv&#237;an las esposas del rey. All&#237; quedaba al cuidado de Saasgaz, el eunuco del rey que se ocupaba de las concubinas. Jam&#225;s volv&#237;a a la presencia del rey a menos que a &#233;l le hubiera agradado de manera especial y la mandara llamar por su nombre.   \n","readableText":"Esa noche la llevaban a las habitaciones privadas del rey, y a la mañana\nsiguiente, la pasaban a un segundo harén, donde vivían las esposas del rey.\nAllí quedaba al cuidado de Saasgaz, el eunuco del rey que se ocupaba de las\nconcubinas. Jamás volvía a la presencia del rey a menos que a él le hubiera\nagradado de manera especial y la mandara llamar por su nombre.\n\n"},{"verse":"15","text":"Ester era hija de Abihail, t&#237;o de Mardoqueo. (Mardoqueo hab&#237;a adoptado como hija a su prima menor, Ester). Cuando a Ester le lleg&#243; el turno de ser llevada ante el rey, ella sigui&#243; el consejo de Hegai, el eunuco encargado del har&#233;n. No pidi&#243; nada aparte de lo que &#233;l le sugiri&#243;, y todos los que la ve&#237;an, la admiraban.   \n","readableText":"Ester era hija de Abihail, tío de Mardoqueo. (Mardoqueo había adoptado como\nhija a su prima menor, Ester). Cuando a Ester le llegó el turno de ser llevada\nante el rey, ella siguió el consejo de Hegai, el eunuco encargado del harén. No\npidió nada aparte de lo que él le sugirió, y todos los que la veían, la\nadmiraban.\n\n"},{"verse":"16","text":"Llevaron a Ester ante el rey Jerjes, en el palacio real, a comienzos del invierno  del s&#233;ptimo a&#241;o de su reinado. \n","readableText":"Llevaron a Ester ante el rey Jerjes, en el palacio real, a comienzos del\ninvierno del séptimo año de su reinado.\n\n"},{"verse":"17","text":"Y el rey am&#243; a Ester m&#225;s que a todas las dem&#225;s j&#243;venes. Estaba tan encantado con ella que le puso la corona real sobre la cabeza y la declar&#243; reina en lugar de Vasti. \n","readableText":"Y el rey amó a Ester más que a todas las demás jóvenes. Estaba tan encantado\ncon ella que le puso la corona real sobre la cabeza y la declaró reina en lugar\nde Vasti.\n\n"},{"verse":"18","text":"Para celebrar la ocasi&#243;n, ofreci&#243; un gran banquete en honor de Ester a todos sus nobles y funcionarios, decret&#243; d&#237;a de fiesta para las provincias y entreg&#243; generosos regalos a todos.   \n","readableText":"Para celebrar la ocasión, ofreció un gran banquete en honor de Ester a todos\nsus nobles y funcionarios, decretó día de fiesta para las provincias y entregó\ngenerosos regalos a todos.\n\n"},{"verse":"19","text":"Aun despu&#233;s de que todas las j&#243;venes fueron trasladadas al segundo har&#233;n  y Mardoqueo fue designado oficial del palacio,   \n","readableText":"Aun después de que todas las jóvenes fueron trasladadas al segundo harén y\nMardoqueo fue designado oficial del palacio,\n\n"},{"verse":"20","text":"Ester sigui&#243; manteniendo en secreto su trasfondo familiar y su nacionalidad. Todav&#237;a segu&#237;a los consejos de Mardoqueo, tal como cuando viv&#237;a en su casa.   \n","readableText":"Ester siguió manteniendo en secreto su trasfondo familiar y su nacionalidad.\nTodavía seguía los consejos de Mardoqueo, tal como cuando vivía en su casa.\n\n"},{"verse":"21","text":"Cierto d&#237;a, mientras Mardoqueo estaba de guardia en la puerta del rey, dos de los eunucos del rey, Bigtana  y Teres &#8212;guardias que custodiaban la entrada a las habitaciones privadas del rey&#8212; se enojaron con el rey Jerjes y conspiraron para asesinarlo; \n","readableText":"Cierto día, mientras Mardoqueo estaba de guardia en la puerta del rey, dos de\nlos eunucos del rey, Bigtana y Teres —guardias que custodiaban la entrada a las\nhabitaciones privadas del rey— se enojaron con el rey Jerjes y conspiraron para\nasesinarlo;\n\n"},{"verse":"22","text":"pero Mardoqueo se enter&#243; del complot y le pas&#243; la informaci&#243;n a la reina Ester. Entonces ella se lo cont&#243; al rey y le dio el cr&#233;dito a Mardoqueo por la noticia. \n","readableText":"pero Mardoqueo se enteró del complot y le pasó la información a la reina Ester.\nEntonces ella se lo contó al rey y le dio el crédito a Mardoqueo por la\nnoticia.\n\n"},{"verse":"23","text":"Cuando se hizo la investigaci&#243;n y se confirm&#243; que lo que dec&#237;a Mardoqueo era cierto, los dos hombres fueron atravesados con un poste afilado. Todo el suceso qued&#243; registrado en  El libro de la historia del reinado del rey Jerjes.\n","readableText":"Cuando se hizo la investigación y se confirmó que lo que decía Mardoqueo era\ncierto, los dos hombres fueron atravesados con un poste afilado. Todo el suceso\nquedó registrado en El libro de la historia del reinado del rey Jerjes.\n\n"}]}
