{"book":"EST","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Entonces el rey y Am&#225;n fueron al banquete de la reina Ester. \n","readableText":"Entonces el rey y Amán fueron al banquete de la reina Ester.\n\n"},{"verse":"2","text":"En esta segunda ocasi&#243;n, mientras beb&#237;an vino, el rey volvi&#243; a decir a Ester: &#8212;Dime lo que desees, reina Ester. &#191;Cu&#225;l es tu petici&#243;n? &#161;Yo te la dar&#233;, aun si fuera la mitad del reino!   \n","readableText":"En esta segunda ocasión, mientras bebían vino, el rey volvió a decir a Ester:\n—Dime lo que desees, reina Ester. ¿Cuál es tu petición? ¡Yo te la daré, aun si\nfuera la mitad del reino!\n\n"},{"verse":"3","text":"La reina Ester contest&#243;: &#8212;Si he logrado el favor del rey, y si al rey le agrada conceder mi petici&#243;n, pido que mi vida y la vida de mi pueblo sean libradas de la muerte. \n","readableText":"La reina Ester contestó: —Si he logrado el favor del rey, y si al rey le agrada\nconceder mi petición, pido que mi vida y la vida de mi pueblo sean libradas de\nla muerte.\n\n"},{"verse":"4","text":"Pues mi pueblo y yo hemos sido vendidos para ser muertos, masacrados y aniquilados. Si solo nos hubieran vendido como esclavos, yo me quedar&#237;a callada, porque ser&#237;a un asunto por el cual no merecer&#237;a molestar al rey.   \n","readableText":"Pues mi pueblo y yo hemos sido vendidos para ser muertos, masacrados y\naniquilados. Si solo nos hubieran vendido como esclavos, yo me quedaría\ncallada, porque sería un asunto por el cual no merecería molestar al rey.\n\n"},{"verse":"5","text":"&#8212;&#191;Qui&#233;n ser&#237;a capaz de hacer semejante cosa? &#8212;pregunt&#243; el rey Jerjes&#8212;. &#191;Qui&#233;n podr&#237;a ser tan descarado para tocarte a ti?   \n","readableText":"—¿Quién sería capaz de hacer semejante cosa? —preguntó el rey Jerjes—. ¿Quién\npodría ser tan descarado para tocarte a ti?\n\n"},{"verse":"6","text":"Ester contest&#243;: &#8212;Este malvado Am&#225;n es nuestro adversario y nuestro enemigo. Am&#225;n se puso p&#225;lido de miedo delante del rey y de la reina. \n","readableText":"Ester contestó: —Este malvado Amán es nuestro adversario y nuestro enemigo.\nAmán se puso pálido de miedo delante del rey y de la reina.\n\n"},{"verse":"7","text":"Entonces el rey, enfurecido, se levant&#243; de un salto y sali&#243; al jard&#237;n del palacio. Am&#225;n, en cambio, se qued&#243; con la reina Ester para implorar por su vida, porque sab&#237;a que el rey pensaba matarlo. \n","readableText":"Entonces el rey, enfurecido, se levantó de un salto y salió al jardín del\npalacio. Amán, en cambio, se quedó con la reina Ester para implorar por su\nvida, porque sabía que el rey pensaba matarlo.\n\n"},{"verse":"8","text":"En su desesperaci&#243;n se dej&#243; caer sobre el div&#225;n donde estaba reclinada la reina Ester, justo cuando el rey volv&#237;a del jard&#237;n del palacio. El rey exclam&#243;: &#171;&#191;Hasta se atreve a atacar a la reina aqu&#237; mismo, en el palacio, ante mis propios ojos?&#187;. Entonces, en cuanto el rey habl&#243;, sus asistentes le cubrieron la cara a Am&#225;n en se&#241;al de condena.   \n","readableText":"En su desesperación se dejó caer sobre el diván donde estaba reclinada la reina\nEster, justo cuando el rey volvía del jardín del palacio. El rey exclamó:\n«¿Hasta se atreve a atacar a la reina aquí mismo, en el palacio, ante mis\npropios ojos?». Entonces, en cuanto el rey habló, sus asistentes le cubrieron\nla cara a Amán en señal de condena.\n\n"},{"verse":"9","text":"Luego Harbona, uno de los eunucos del rey, dijo: &#8212;Am&#225;n ha levantado un poste afilado de veintitr&#233;s metros  de altura en el patio de su casa. Ten&#237;a pensado utilizarlo para atravesar a Mardoqueo, el hombre que salv&#243; al rey de ser asesinado. &#8212;&#161;Que atraviesen a Am&#225;n en ese poste! &#8212;orden&#243; el rey.   \n","readableText":"Luego Harbona, uno de los eunucos del rey, dijo: —Amán ha levantado un poste\nafilado de veintitrés metros de altura en el patio de su casa. Tenía pensado\nutilizarlo para atravesar a Mardoqueo, el hombre que salvó al rey de ser\nasesinado. —¡Que atraviesen a Amán en ese poste! —ordenó el rey.\n\n"},{"verse":"10","text":"Entonces atravesaron a Am&#225;n con el poste que hab&#237;a levantado para Mardoqueo, y la furia del rey se calm&#243;.\n","readableText":"Entonces atravesaron a Amán con el poste que había levantado para Mardoqueo, y\nla furia del rey se calmó.\n\n"}]}
