{"book":"EST","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Cuando Mardoqueo se enter&#243; de todo lo que hab&#237;a ocurrido, se rasg&#243; su ropa, se visti&#243; de tela &#225;spera, se arroj&#243; ceniza y sali&#243; por la ciudad llorando a gritos con un amargo lamento. \n","readableText":"Cuando Mardoqueo se enteró de todo lo que había ocurrido, se rasgó su ropa, se\nvistió de tela áspera, se arrojó ceniza y salió por la ciudad llorando a gritos\ncon un amargo lamento.\n\n"},{"verse":"2","text":"Lleg&#243; hasta la puerta del palacio porque no se permit&#237;a que nadie entrara por la puerta del palacio vestido de luto. \n","readableText":"Llegó hasta la puerta del palacio porque no se permitía que nadie entrara por\nla puerta del palacio vestido de luto.\n\n"},{"verse":"3","text":"A medida que la noticia del decreto real llegaba a todas las provincias, hab&#237;a m&#225;s duelo entre los jud&#237;os. Ayunaban, lloraban y se lamentaban, y muchos se vest&#237;an con tela &#225;spera y se acostaban sobre ceniza.   \n","readableText":"A medida que la noticia del decreto real llegaba a todas las provincias, había\nmás duelo entre los judíos. Ayunaban, lloraban y se lamentaban, y muchos se\nvestían con tela áspera y se acostaban sobre ceniza.\n\n"},{"verse":"4","text":"Cuando las doncellas y los eunucos de la reina Ester se le acercaron y le contaron lo de Mardoqueo, ella se angusti&#243; profundamente. Le envi&#243; ropa para reemplazar la tela &#225;spera, pero &#233;l la rechaz&#243;. \n","readableText":"Cuando las doncellas y los eunucos de la reina Ester se le acercaron y le\ncontaron lo de Mardoqueo, ella se angustió profundamente. Le envió ropa para\nreemplazar la tela áspera, pero él la rechazó.\n\n"},{"verse":"5","text":"Luego Ester llam&#243; a Hatac, uno de los eunucos del rey que hab&#237;a sido designado como su asistente. Le orden&#243; que fuera a ver a Mardoqueo y averiguara qu&#233; era lo que le preocupaba y por qu&#233; estaba de luto. \n","readableText":"Luego Ester llamó a Hatac, uno de los eunucos del rey que había sido designado\ncomo su asistente. Le ordenó que fuera a ver a Mardoqueo y averiguara qué era\nlo que le preocupaba y por qué estaba de luto.\n\n"},{"verse":"6","text":"Entonces Hatac sali&#243; a buscar a Mardoqueo a la plaza, frente a la puerta del palacio.   \n","readableText":"Entonces Hatac salió a buscar a Mardoqueo a la plaza, frente a la puerta del\npalacio.\n\n"},{"verse":"7","text":"Mardoqueo lo puso al tanto de todo lo que hab&#237;a pasado, hasta le dijo el monto exacto de dinero que Am&#225;n hab&#237;a prometido depositar en la tesorer&#237;a del reino para la destrucci&#243;n de los jud&#237;os. \n","readableText":"Mardoqueo lo puso al tanto de todo lo que había pasado, hasta le dijo el monto\nexacto de dinero que Amán había prometido depositar en la tesorería del reino\npara la destrucción de los judíos.\n\n"},{"verse":"8","text":"Mardoqueo le entreg&#243; a Hatac una copia del decreto emitido en Susa, que ordenaba la muerte de todos los jud&#237;os. Le pidi&#243; a Hatac que se lo mostrara a Ester y le explicara la situaci&#243;n. Tambi&#233;n le pidi&#243; a Hatac que la exhortara a presentarse ante el rey para suplicarle compasi&#243;n e interceder a favor de su pueblo. \n","readableText":"Mardoqueo le entregó a Hatac una copia del decreto emitido en Susa, que\nordenaba la muerte de todos los judíos. Le pidió a Hatac que se lo mostrara a\nEster y le explicara la situación. También le pidió a Hatac que la exhortara a\npresentarse ante el rey para suplicarle compasión e interceder a favor de su\npueblo.\n\n"},{"verse":"9","text":"As&#237; que Hatac volvi&#243; a Ester con el mensaje de Mardoqueo.   \n","readableText":"Así que Hatac volvió a Ester con el mensaje de Mardoqueo.\n\n"},{"verse":"10","text":"Entonces Ester le orden&#243; a Hatac que volviera a ver a Mardoqueo y le diera el siguiente mensaje: \n","readableText":"Entonces Ester le ordenó a Hatac que volviera a ver a Mardoqueo y le diera el\nsiguiente mensaje:\n\n"},{"verse":"11","text":"&#171;Todos los funcionarios del rey e incluso la gente de las provincias saben que cualquiera que se presenta ante el rey en el patio interior sin haber sido invitado est&#225; condenado a morir, a menos que el rey le extienda su cetro de oro. Y el rey no me ha llamado a su presencia en los &#250;ltimos treinta d&#237;as&#187;. \n","readableText":"«Todos los funcionarios del rey e incluso la gente de las provincias saben que\ncualquiera que se presenta ante el rey en el patio interior sin haber sido\ninvitado está condenado a morir, a menos que el rey le extienda su cetro de\noro. Y el rey no me ha llamado a su presencia en los últimos treinta días».\n\n"},{"verse":"12","text":"As&#237; que Hatac le dio  el mensaje de Ester a Mardoqueo.   \n","readableText":"Así que Hatac le dio el mensaje de Ester a Mardoqueo.\n\n"},{"verse":"13","text":"Mardoqueo le envi&#243; la siguiente respuesta a Ester: &#171;No te creas que por estar en el palacio escapar&#225;s cuando todos los dem&#225;s jud&#237;os sean asesinados. \n","readableText":"Mardoqueo le envió la siguiente respuesta a Ester: «No te creas que por estar\nen el palacio escaparás cuando todos los demás judíos sean asesinados.\n\n"},{"verse":"14","text":"Si te quedas callada en un momento como este, el alivio y la liberaci&#243;n para los jud&#237;os surgir&#225;n de alg&#250;n otro lado, pero t&#250; y tus parientes morir&#225;n. &#191;Qui&#233;n sabe si no llegaste a ser reina precisamente para un momento como este?&#187;.   \n","readableText":"Si te quedas callada en un momento como este, el alivio y la liberación para\nlos judíos surgirán de algún otro lado, pero tú y tus parientes morirán. ¿Quién\nsabe si no llegaste a ser reina precisamente para un momento como este?».\n\n"},{"verse":"15","text":"Entonces Ester envi&#243; la siguiente respuesta a Mardoqueo: \n","readableText":"Entonces Ester envió la siguiente respuesta a Mardoqueo:\n\n"},{"verse":"16","text":"&#171;Ve y re&#250;ne a todos los jud&#237;os que est&#225;n en Susa y hagan ayuno por m&#237;. No coman ni beban durante tres d&#237;as, ni de noche ni de d&#237;a; mis doncellas y yo haremos lo mismo. Entonces, aunque es contra la ley, entrar&#233; a ver al rey. Si tengo que morir, morir&#233;&#187;. \n","readableText":"«Ve y reúne a todos los judíos que están en Susa y hagan ayuno por mí. No coman\nni beban durante tres días, ni de noche ni de día; mis doncellas y yo haremos\nlo mismo. Entonces, aunque es contra la ley, entraré a ver al rey. Si tengo que\nmorir, moriré».\n\n"},{"verse":"17","text":"As&#237; que Mardoqueo se puso en marcha e hizo todo tal como Ester le hab&#237;a ordenado.\n","readableText":"Así que Mardoqueo se puso en marcha e hizo todo tal como Ester le había\nordenado.\n\n"}]}
