{"book":"1KI","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Salom&#243;n hizo una alianza con el fara&#243;n, rey de Egipto, y se cas&#243; con una de sus hijas. Se la llev&#243; a vivir a la Ciudad de David mientras terminaba de construir su palacio, el templo del  Se&#241;or  y la muralla que rodeaba la ciudad. \n","readableText":"Salomón hizo una alianza con el faraón, rey de Egipto, y se casó con una de sus\nhijas. Se la llevó a vivir a la Ciudad de David mientras terminaba de construir\nsu palacio, el templo del Señor y la muralla que rodeaba la ciudad.\n\n"},{"verse":"2","text":"En ese tiempo, el pueblo de Israel sacrificaba sus ofrendas en los lugares de culto de la regi&#243;n, porque todav&#237;a no se hab&#237;a construido un templo en honor al nombre del  Se&#241;or .   \n","readableText":"En ese tiempo, el pueblo de Israel sacrificaba sus ofrendas en los lugares de\nculto de la región, porque todavía no se había construido un templo en honor al\nnombre del Señor .\n\n"},{"verse":"3","text":"Salom&#243;n amaba al  Se&#241;or  y segu&#237;a todos los decretos de su padre David; sin embargo, &#233;l tambi&#233;n ofrec&#237;a sacrificios y quemaba incienso en los lugares de culto de la regi&#243;n. \n","readableText":"Salomón amaba al Señor y seguía todos los decretos de su padre David; sin\nembargo, él también ofrecía sacrificios y quemaba incienso en los lugares de\nculto de la región.\n\n"},{"verse":"4","text":"El m&#225;s importante de esos lugares de culto se encontraba en Gaba&#243;n; as&#237; que el rey fue all&#237; y sacrific&#243; mil ofrendas quemadas. \n","readableText":"El más importante de esos lugares de culto se encontraba en Gabaón; así que el\nrey fue allí y sacrificó mil ofrendas quemadas.\n\n"},{"verse":"5","text":"Esa noche, el  Se&#241;or  se le apareci&#243; a Salom&#243;n en un sue&#241;o y Dios le dijo: &#8212;&#191;Qu&#233; es lo que quieres? &#161;P&#237;deme, y yo te lo dar&#233;!   \n","readableText":"Esa noche, el Señor se le apareció a Salomón en un sueño y Dios le dijo: —¿Qué\nes lo que quieres? ¡Pídeme, y yo te lo daré!\n\n"},{"verse":"6","text":"Salom&#243;n contest&#243;: &#8212;T&#250; mostraste gran y fiel amor hacia tu siervo David, mi padre, un hombre transparente y leal, quien te fue fiel. Hoy sigues mostr&#225;ndole este gran y fiel amor al darle un hijo que se siente en su trono.   \n","readableText":"Salomón contestó: —Tú mostraste gran y fiel amor hacia tu siervo David, mi\npadre, un hombre transparente y leal, quien te fue fiel. Hoy sigues mostrándole\neste gran y fiel amor al darle un hijo que se siente en su trono.\n\n"},{"verse":"7","text":"&#187;Ahora, oh  Se&#241;or  mi Dios, t&#250; me has hecho rey en lugar de mi padre, David, pero soy como un ni&#241;o peque&#241;o que no sabe por d&#243;nde ir. \n","readableText":"»Ahora, oh Señor mi Dios, tú me has hecho rey en lugar de mi padre, David, pero\nsoy como un niño pequeño que no sabe por dónde ir.\n\n"},{"verse":"8","text":"Sin embargo, aqu&#237; estoy en medio de tu pueblo escogido, &#161;una naci&#243;n tan grande y numerosa que no se puede contar! \n","readableText":"Sin embargo, aquí estoy en medio de tu pueblo escogido, ¡una nación tan grande\ny numerosa que no se puede contar!\n\n"},{"verse":"9","text":"Dame un coraz&#243;n comprensivo para que pueda gobernar bien a tu pueblo, y sepa la diferencia entre el bien y el mal. Pues, &#191;qui&#233;n puede gobernar por su propia cuenta a este gran pueblo tuyo?   \n","readableText":"Dame un corazón comprensivo para que pueda gobernar bien a tu pueblo, y sepa la\ndiferencia entre el bien y el mal. Pues, ¿quién puede gobernar por su propia\ncuenta a este gran pueblo tuyo?\n\n"},{"verse":"10","text":"Al Se&#241;or le agrad&#243; que Salom&#243;n pidiera sabidur&#237;a. \n","readableText":"Al Señor le agradó que Salomón pidiera sabiduría.\n\n"},{"verse":"11","text":"As&#237; que le respondi&#243;: &#8212;Como pediste sabidur&#237;a para gobernar a mi pueblo con justicia y no has pedido una larga vida, ni riqueza, ni la muerte de tus enemigos, \n","readableText":"Así que le respondió: —Como pediste sabiduría para gobernar a mi pueblo con\njusticia y no has pedido una larga vida, ni riqueza, ni la muerte de tus\nenemigos,\n\n"},{"verse":"12","text":"&#161;te conceder&#233; lo que me has pedido! Te dar&#233; un coraz&#243;n sabio y comprensivo, como nadie nunca ha tenido ni jam&#225;s tendr&#225;. \n","readableText":"¡te concederé lo que me has pedido! Te daré un corazón sabio y comprensivo,\ncomo nadie nunca ha tenido ni jamás tendrá.\n\n"},{"verse":"13","text":"Adem&#225;s, te dar&#233; lo que no me pediste: riquezas y fama. Ning&#250;n otro rey del mundo se comparar&#225; a ti por el resto de tu vida. \n","readableText":"Además, te daré lo que no me pediste: riquezas y fama. Ningún otro rey del\nmundo se comparará a ti por el resto de tu vida.\n\n"},{"verse":"14","text":"Y si t&#250; me sigues y obedeces mis decretos y mis mandatos como lo hizo tu padre David, tambi&#233;n te dar&#233; una larga vida.   \n","readableText":"Y si tú me sigues y obedeces mis decretos y mis mandatos como lo hizo tu padre\nDavid, también te daré una larga vida.\n\n"},{"verse":"15","text":"Entonces Salom&#243;n se despert&#243; y se dio cuenta de que hab&#237;a sido un sue&#241;o. Volvi&#243; a Jerusal&#233;n, se present&#243; delante del arca del pacto del Se&#241;or y all&#237; sacrific&#243; ofrendas quemadas y ofrendas de paz. Luego invit&#243; a todos sus funcionarios a un gran banquete.   \n","readableText":"Entonces Salomón se despertó y se dio cuenta de que había sido un sueño. Volvió\na Jerusalén, se presentó delante del arca del pacto del Señor y allí sacrificó\nofrendas quemadas y ofrendas de paz. Luego invitó a todos sus funcionarios a un\ngran banquete.\n\n"},{"verse":"16","text":"Tiempo despu&#233;s, dos prostitutas fueron a ver al rey para resolver un asunto. \n","readableText":"Tiempo después, dos prostitutas fueron a ver al rey para resolver un asunto.\n\n"},{"verse":"17","text":"Una de ellas comenz&#243; a rogarle: &#171;Ay, mi se&#241;or, esta mujer y yo vivimos en la misma casa. Ella estaba conmigo en la casa cuando yo di a luz a mi beb&#233;. \n","readableText":"Una de ellas comenzó a rogarle: «Ay, mi señor, esta mujer y yo vivimos en la\nmisma casa. Ella estaba conmigo en la casa cuando yo di a luz a mi bebé.\n\n"},{"verse":"18","text":"Tres d&#237;as despu&#233;s, ella tambi&#233;n tuvo un beb&#233;. Est&#225;bamos las dos solas y no hab&#237;a nadie m&#225;s en la casa.   \n","readableText":"Tres días después, ella también tuvo un bebé. Estábamos las dos solas y no\nhabía nadie más en la casa.\n\n"},{"verse":"19","text":"&#187;Ahora bien, su beb&#233; muri&#243; durante la noche porque ella se acost&#243; encima de &#233;l. \n","readableText":"»Ahora bien, su bebé murió durante la noche porque ella se acostó encima de él.\n\n\n"},{"verse":"20","text":"Luego ella se levant&#243; a la medianoche y sac&#243; a mi hijo de mi lado mientras yo dorm&#237;a; puso a su hijo muerto en mis brazos y se llev&#243; al m&#237;o a dormir con ella. \n","readableText":"Luego ella se levantó a la medianoche y sacó a mi hijo de mi lado mientras yo\ndormía; puso a su hijo muerto en mis brazos y se llevó al mío a dormir con\nella.\n\n"},{"verse":"21","text":"A la ma&#241;ana siguiente, cuando quise amamantar a mi hijo, &#161;el beb&#233; estaba muerto! Pero cuando lo observ&#233; m&#225;s de cerca, a la luz del d&#237;a, me di cuenta de que no era mi hijo&#187;.   \n","readableText":"A la mañana siguiente, cuando quise amamantar a mi hijo, ¡el bebé estaba\nmuerto! Pero cuando lo observé más de cerca, a la luz del día, me di cuenta de\nque no era mi hijo».\n\n"},{"verse":"22","text":"Entonces la otra mujer interrumpi&#243;: &#8212;Claro que era tu hijo, y el ni&#241;o que est&#225; vivo es el m&#237;o. &#8212;&#161;No! &#8212;dijo la mujer que habl&#243; primero&#8212;, el ni&#241;o que est&#225; vivo es el m&#237;o y el que est&#225; muerto es el tuyo. As&#237; discut&#237;an sin parar delante del rey.   \n","readableText":"Entonces la otra mujer interrumpió: —Claro que era tu hijo, y el niño que está\nvivo es el mío. —¡No! —dijo la mujer que habló primero—, el niño que está vivo\nes el mío y el que está muerto es el tuyo. Así discutían sin parar delante del\nrey.\n\n"},{"verse":"23","text":"Entonces el rey dijo: &#171;Aclaremos los hechos. Las dos afirman que el ni&#241;o que est&#225; vivo es suyo, y cada una dice que el que est&#225; muerto pertenece a la otra. \n","readableText":"Entonces el rey dijo: «Aclaremos los hechos. Las dos afirman que el niño que\nestá vivo es suyo, y cada una dice que el que está muerto pertenece a la otra.\n\n\n"},{"verse":"24","text":"Muy bien, tr&#225;iganme una espada&#187;. As&#237; que le trajeron una espada.   \n","readableText":"Muy bien, tráiganme una espada». Así que le trajeron una espada.\n\n"},{"verse":"25","text":"Luego dijo: &#171;&#161;Partan al ni&#241;o que est&#225; vivo en dos, y denle la mitad del ni&#241;o a una y la otra mitad a la otra!&#187;.   \n","readableText":"Luego dijo: «¡Partan al niño que está vivo en dos, y denle la mitad del niño a\nuna y la otra mitad a la otra!».\n\n"},{"verse":"26","text":"Entonces la verdadera madre del ni&#241;o, la que lo amaba mucho, grit&#243;: &#171;&#161;Oh no, mi se&#241;or! &#161;Denle el ni&#241;o a ella, pero, por favor, no lo maten!&#187;. En cambio, la otra mujer dijo: &#171;Me parece bien, as&#237; no ser&#225; ni tuyo ni m&#237;o; &#161;div&#237;danlo entre las dos!&#187;.   \n","readableText":"Entonces la verdadera madre del niño, la que lo amaba mucho, gritó: «¡Oh no, mi\nseñor! ¡Denle el niño a ella, pero, por favor, no lo maten!». En cambio, la\notra mujer dijo: «Me parece bien, así no será ni tuyo ni mío; ¡divídanlo entre\nlas dos!».\n\n"},{"verse":"27","text":"Entonces el rey dijo: &#171;No maten al ni&#241;o; d&#233;nselo a la mujer que desea que viva, &#161;porque ella es la madre!&#187;.   \n","readableText":"Entonces el rey dijo: «No maten al niño; dénselo a la mujer que desea que viva,\n¡porque ella es la madre!».\n\n"},{"verse":"28","text":"Cuando el pueblo se enter&#243; de la decisi&#243;n que hab&#237;a tomado el rey, todos en Israel quedaron admirados porque reconocieron la sabidur&#237;a que Dios le hab&#237;a dado para impartir justicia.\n","readableText":"Cuando el pueblo se enteró de la decisión que había tomado el rey, todos en\nIsrael quedaron admirados porque reconocieron la sabiduría que Dios le había\ndado para impartir justicia.\n\n"}]}
