{"book":"1KI","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Salom&#243;n tambi&#233;n edific&#243; su propio palacio, y le llev&#243; trece a&#241;os terminar la construcci&#243;n.   \n","readableText":"Salomón también edificó su propio palacio, y le llevó trece años terminar la\nconstrucción.\n\n"},{"verse":"2","text":"Uno de los edificios de Salom&#243;n se llamaba Palacio del Bosque del L&#237;bano. Med&#237;a cuarenta y seis metros de largo, veintitr&#233;s metros de ancho y catorce metros de alto.  Hab&#237;a cuatro filas de columnas de cedro, sobre las cuales se apoyaban grandes vigas tambi&#233;n de cedro. \n","readableText":"Uno de los edificios de Salomón se llamaba Palacio del Bosque del Líbano. Medía\ncuarenta y seis metros de largo, veintitrés metros de ancho y catorce metros de\nalto. Había cuatro filas de columnas de cedro, sobre las cuales se apoyaban\ngrandes vigas también de cedro.\n\n"},{"verse":"3","text":"El techo del sal&#243;n era de cedro. Encima de las vigas que estaban sobre las columnas hab&#237;a cuarenta y cinco cuartos laterales,  dispuestos en tres niveles de quince cuartos cada uno. \n","readableText":"El techo del salón era de cedro. Encima de las vigas que estaban sobre las\ncolumnas había cuarenta y cinco cuartos laterales, dispuestos en tres niveles\nde quince cuartos cada uno.\n\n"},{"verse":"4","text":"En cada extremo del largo sal&#243;n hab&#237;a tres filas de ventanas unas frente a otras. \n","readableText":"En cada extremo del largo salón había tres filas de ventanas unas frente a\notras.\n\n"},{"verse":"5","text":"Todas las puertas y sus postes  ten&#237;an marcos rectangulares y estaban dispuestas en grupos de tres, unas frente a otras.   \n","readableText":"Todas las puertas y sus postes tenían marcos rectangulares y estaban dispuestas\nen grupos de tres, unas frente a otras.\n\n"},{"verse":"6","text":"Salom&#243;n tambi&#233;n construy&#243; el Sal&#243;n de las Columnas, el cual ten&#237;a veintitr&#233;s metros de largo y catorce metros de ancho.  En el frente hab&#237;a un p&#243;rtico, con una especie de cubierta sostenida por columnas.   \n","readableText":"Salomón también construyó el Salón de las Columnas, el cual tenía veintitrés\nmetros de largo y catorce metros de ancho. En el frente había un pórtico, con\nuna especie de cubierta sostenida por columnas.\n\n"},{"verse":"7","text":"Adem&#225;s, Salom&#243;n construy&#243; la sala del trono, conocida como el Sal&#243;n de Justicia, donde se sentaba a o&#237;r los asuntos legales. El sal&#243;n estaba recubierto con paneles de cedro desde el piso hasta el techo.   \n","readableText":"Además, Salomón construyó la sala del trono, conocida como el Salón de\nJusticia, donde se sentaba a oír los asuntos legales. El salón estaba\nrecubierto con paneles de cedro desde el piso hasta el techo.\n\n"},{"verse":"8","text":"Las habitaciones privadas de Salom&#243;n rodeaban un patio que estaba detr&#225;s de este sal&#243;n, y estaban construidas de la misma forma. Tambi&#233;n construy&#243; habitaciones privadas del mismo estilo para la hija del fara&#243;n, con quien se hab&#237;a casado.   \n","readableText":"Las habitaciones privadas de Salomón rodeaban un patio que estaba detrás de\neste salón, y estaban construidas de la misma forma. También construyó\nhabitaciones privadas del mismo estilo para la hija del faraón, con quien se\nhabía casado.\n\n"},{"verse":"9","text":"Desde los cimientos hasta los aleros, todos los edificios estaban hechos con enormes bloques de piedra de primera calidad, cortados con sierra y terminados a las medidas exactas en cada uno de sus lados. \n","readableText":"Desde los cimientos hasta los aleros, todos los edificios estaban hechos con\nenormes bloques de piedra de primera calidad, cortados con sierra y terminados\na las medidas exactas en cada uno de sus lados.\n\n"},{"verse":"10","text":"Algunos de estos enormes bloques que se usaron para los cimientos ten&#237;an una longitud de cuatro metros y medio; y otros, de tres metros y medio.   \n","readableText":"Algunos de estos enormes bloques que se usaron para los cimientos tenían una\nlongitud de cuatro metros y medio; y otros, de tres metros y medio.\n\n"},{"verse":"11","text":"Los bloques de piedra de primera calidad que se usaron para las paredes tambi&#233;n fueron cortados a medida, y all&#237; tambi&#233;n se utilizaron vigas de cedro. \n","readableText":"Los bloques de piedra de primera calidad que se usaron para las paredes también\nfueron cortados a medida, y allí también se utilizaron vigas de cedro.\n\n"},{"verse":"12","text":"Las paredes del gran atrio se construyeron de tal forma que hab&#237;a una hilera de vigas de cedro por cada tres hileras de piedra acabada, igual que las paredes del atrio interior del templo del  Se&#241;or , con su antesala.   \n","readableText":"Las paredes del gran atrio se construyeron de tal forma que había una hilera de\nvigas de cedro por cada tres hileras de piedra acabada, igual que las paredes\ndel atrio interior del templo del Señor , con su antesala.\n\n"},{"verse":"13","text":"El rey Salom&#243;n pidi&#243; que un hombre llamado Huram  viniera desde Tiro. \n","readableText":"El rey Salomón pidió que un hombre llamado Huram viniera desde Tiro.\n\n"},{"verse":"14","text":"Este hombre era israelita solo por parte de su madre, una viuda de la tribu de Neftal&#237;, y su padre hab&#237;a sido un artesano del bronce en Tiro. Huram ten&#237;a mucha habilidad y talento para hacer todo tipo de trabajo en bronce, y acept&#243; ir para hacer toda la obra de metal para el rey Salom&#243;n.   \n","readableText":"Este hombre era israelita solo por parte de su madre, una viuda de la tribu de\nNeftalí, y su padre había sido un artesano del bronce en Tiro. Huram tenía\nmucha habilidad y talento para hacer todo tipo de trabajo en bronce, y aceptó\nir para hacer toda la obra de metal para el rey Salomón.\n\n"},{"verse":"15","text":"Huram fundi&#243; dos columnas de bronce, cada una ten&#237;a ocho metros con treinta cent&#237;metros de alto y cinco metros y medio de circunferencia.   \n","readableText":"Huram fundió dos columnas de bronce, cada una tenía ocho metros con treinta\ncentímetros de alto y cinco metros y medio de circunferencia.\n\n"},{"verse":"16","text":"Para la parte superior de las columnas, fundi&#243; capiteles de bronce, cada uno ten&#237;a dos metros con treinta cent&#237;metros  de alto. \n","readableText":"Para la parte superior de las columnas, fundió capiteles de bronce, cada uno\ntenía dos metros con treinta centímetros de alto.\n\n"},{"verse":"17","text":"Cada capitel estaba decorado con siete conjuntos de enrejado y cadenas entrelazadas. \n","readableText":"Cada capitel estaba decorado con siete conjuntos de enrejado y cadenas\nentrelazadas.\n\n"},{"verse":"18","text":"Tambi&#233;n rode&#243; el enrejado con dos filas de granadas, para decorar los capiteles en la parte superior de las columnas. \n","readableText":"También rodeó el enrejado con dos filas de granadas, para decorar los capiteles\nen la parte superior de las columnas.\n\n"},{"verse":"19","text":"Los capiteles de las columnas que estaban dentro de la antesala ten&#237;an forma de lirios, y med&#237;an un metro con ochenta cent&#237;metros  de alto. \n","readableText":"Los capiteles de las columnas que estaban dentro de la antesala tenían forma de\nlirios, y medían un metro con ochenta centímetros de alto.\n\n"},{"verse":"20","text":"Los capiteles sobre las dos columnas estaban rodeados con doscientas granadas ubicadas en dos filas al lado de la superficie redondeada, junto al enrejado. \n","readableText":"Los capiteles sobre las dos columnas estaban rodeados con doscientas granadas\nubicadas en dos filas al lado de la superficie redondeada, junto al enrejado.\n\n\n"},{"verse":"21","text":"Huram puso las columnas a la entrada del templo, una hacia el sur y la otra hacia el norte. A la del sur la llam&#243; Jaqu&#237;n, y a la del norte, Boaz.   \n","readableText":"Huram puso las columnas a la entrada del templo, una hacia el sur y la otra\nhacia el norte. A la del sur la llamó Jaquín, y a la del norte, Boaz.\n\n"},{"verse":"22","text":"Los capiteles de las columnas ten&#237;an forma de lirios. As&#237; qued&#243; terminado el trabajo de las columnas.   \n","readableText":"Los capiteles de las columnas tenían forma de lirios. Así quedó terminado el\ntrabajo de las columnas.\n\n"},{"verse":"23","text":"Luego Huram fundi&#243; un enorme taz&#243;n redondo, que med&#237;a cuatro metros con sesenta cent&#237;metros de borde a borde, llamado el Mar. Ten&#237;a dos metros con treinta cent&#237;metros de profundidad y trece metros con ochenta cent&#237;metros de circunferencia.   \n","readableText":"Luego Huram fundió un enorme tazón redondo, que medía cuatro metros con sesenta\ncentímetros de borde a borde, llamado el Mar. Tenía dos metros con treinta\ncentímetros de profundidad y trece metros con ochenta centímetros de\ncircunferencia.\n\n"},{"verse":"24","text":"Por debajo del borde, estaba rodeado por dos hileras de calabazas decorativas. Hab&#237;a unas veinte calabazas por cada metro  de la circunferencia, que se hab&#237;an fundido como parte del taz&#243;n.   \n","readableText":"Por debajo del borde, estaba rodeado por dos hileras de calabazas decorativas.\nHabía unas veinte calabazas por cada metro de la circunferencia, que se habían\nfundido como parte del tazón.\n\n"},{"verse":"25","text":"El Mar estaba colocado sobre una base formada por doce bueyes de bronce  que miraban hacia fuera. Tres miraban hacia el norte, tres hacia el occidente, tres hacia el sur y tres hacia el oriente; y el Mar estaba asentado sobre ellos. \n","readableText":"El Mar estaba colocado sobre una base formada por doce bueyes de bronce que\nmiraban hacia fuera. Tres miraban hacia el norte, tres hacia el occidente, tres\nhacia el sur y tres hacia el oriente; y el Mar estaba asentado sobre ellos.\n\n"},{"verse":"26","text":"El grosor del Mar era de unos ocho cent&#237;metros,  su borde era acampanado como una copa y se parec&#237;a a una flor de nen&#250;far. Ten&#237;a capacidad para unos cuarenta y dos mil litros  de agua.   \n","readableText":"El grosor del Mar era de unos ocho centímetros, su borde era acampanado como\nuna copa y se parecía a una flor de nenúfar. Tenía capacidad para unos cuarenta\ny dos mil litros de agua.\n\n"},{"verse":"27","text":"Huram tambi&#233;n hizo diez carretas de bronce para llevar agua; cada una med&#237;a un metro con ochenta cent&#237;metros de largo, lo mismo de ancho, y ten&#237;a una altura de un metro con cuarenta cent&#237;metros.   \n","readableText":"Huram también hizo diez carretas de bronce para llevar agua; cada una medía un\nmetro con ochenta centímetros de largo, lo mismo de ancho, y tenía una altura\nde un metro con cuarenta centímetros.\n\n"},{"verse":"28","text":"Las carretas estaban construidas con paneles laterales asegurados con travesa&#241;os. \n","readableText":"Las carretas estaban construidas con paneles laterales asegurados con\ntravesaños.\n\n"},{"verse":"29","text":"Tanto los paneles como los travesa&#241;os estaban decorados con tallas de leones, bueyes y querubines. Por encima y por debajo de los bueyes y leones hab&#237;a como adorno una guirnalda. \n","readableText":"Tanto los paneles como los travesaños estaban decorados con tallas de leones,\nbueyes y querubines. Por encima y por debajo de los bueyes y leones había como\nadorno una guirnalda.\n\n"},{"verse":"30","text":"Cada carreta ten&#237;a cuatro ruedas de bronce con sus ejes tambi&#233;n de bronce. En las esquinas contaban con unos soportes para los tazones de bronce; estos soportes estaban decorados a cada lado con tallas de guirnaldas. \n","readableText":"Cada carreta tenía cuatro ruedas de bronce con sus ejes también de bronce. En\nlas esquinas contaban con unos soportes para los tazones de bronce; estos\nsoportes estaban decorados a cada lado con tallas de guirnaldas.\n\n"},{"verse":"31","text":"En la parte superior de cada carreta hab&#237;a un marco redondo para el taz&#243;n. Ese marco sobresal&#237;a cuarenta y seis cent&#237;metros  por encima de la carreta, como un pedestal redondo; la abertura del marco med&#237;a sesenta y nueve cent&#237;metros  de lado a lado y estaba decorada por fuera con tallas de guirnaldas. Los paneles de las carretas eran cuadrados, no redondos. \n","readableText":"En la parte superior de cada carreta había un marco redondo para el tazón. Ese\nmarco sobresalía cuarenta y seis centímetros por encima de la carreta, como un\npedestal redondo; la abertura del marco medía sesenta y nueve centímetros de\nlado a lado y estaba decorada por fuera con tallas de guirnaldas. Los paneles\nde las carretas eran cuadrados, no redondos.\n\n"},{"verse":"32","text":"Debajo de los paneles hab&#237;a cuatro ruedas conectadas a ejes que se hab&#237;an fundido en una sola pieza con la carreta. Las ruedas ten&#237;an sesenta y nueve cent&#237;metros de di&#225;metro \n","readableText":"Debajo de los paneles había cuatro ruedas conectadas a ejes que se habían\nfundido en una sola pieza con la carreta. Las ruedas tenían sesenta y nueve\ncentímetros de diámetro\n\n"},{"verse":"33","text":"y eran semejantes a ruedas de carruajes. Los ejes, los rayos, los bordes y los cubos se fundieron con bronce derretido.   \n","readableText":"y eran semejantes a ruedas de carruajes. Los ejes, los rayos, los bordes y los\ncubos se fundieron con bronce derretido.\n\n"},{"verse":"34","text":"Cada una de las cuatro esquinas de las carretas ten&#237;a un agarradero, que tambi&#233;n se hab&#237;a fundido en una sola pieza con la carreta. \n","readableText":"Cada una de las cuatro esquinas de las carretas tenía un agarradero, que\ntambién se había fundido en una sola pieza con la carreta.\n\n"},{"verse":"35","text":"A lo largo de la parte superior de cada carreta hab&#237;a un borde que med&#237;a veintitr&#233;s cent&#237;metros  de ancho. Los soportes de las esquinas y los paneles laterales se fundieron en unidad en una sola pieza con la carreta. \n","readableText":"A lo largo de la parte superior de cada carreta había un borde que medía\nveintitrés centímetros de ancho. Los soportes de las esquinas y los paneles\nlaterales se fundieron en unidad en una sola pieza con la carreta.\n\n"},{"verse":"36","text":"Los paneles y los soportes de las esquinas estaban decorados con tallas de querubines, leones y palmeras, colocados seg&#250;n el espacio disponible, y hab&#237;a guirnaldas por todos lados. \n","readableText":"Los paneles y los soportes de las esquinas estaban decorados con tallas de\nquerubines, leones y palmeras, colocados según el espacio disponible, y había\nguirnaldas por todos lados.\n\n"},{"verse":"37","text":"Las diez carretas para llevar agua eran del mismo tama&#241;o y fueron hechas iguales, pues cada una fue fundida en el mismo molde.   \n","readableText":"Las diez carretas para llevar agua eran del mismo tamaño y fueron hechas\niguales, pues cada una fue fundida en el mismo molde.\n\n"},{"verse":"38","text":"Huram tambi&#233;n hizo diez tazones de bronce m&#225;s peque&#241;os, uno para cada carreta. Cada taz&#243;n med&#237;a un metro con ochenta cent&#237;metros de di&#225;metro y ten&#237;a capacidad para ochocientos cuarenta litros  de agua. \n","readableText":"Huram también hizo diez tazones de bronce más pequeños, uno para cada carreta.\nCada tazón medía un metro con ochenta centímetros de diámetro y tenía capacidad\npara ochocientos cuarenta litros de agua.\n\n"},{"verse":"39","text":"Puso cinco carretas en el lado sur del templo y cinco en el lado norte. El gran taz&#243;n de bronce llamado el Mar fue ubicado cerca de la esquina suroriental del templo. \n","readableText":"Puso cinco carretas en el lado sur del templo y cinco en el lado norte. El gran\ntazón de bronce llamado el Mar fue ubicado cerca de la esquina suroriental del\ntemplo.\n\n"},{"verse":"40","text":"Tambi&#233;n hizo los lavamanos, las palas y los tazones que se necesitaban. Finalmente Huram termin&#243; todo el trabajo que el rey Salom&#243;n le hab&#237;a asignado que hiciera para el templo del  Se&#241;or :   \n","readableText":"También hizo los lavamanos, las palas y los tazones que se necesitaban.\nFinalmente Huram terminó todo el trabajo que el rey Salomón le había asignado\nque hiciera para el templo del Señor :\n\n"},{"verse":"41","text":"las dos columnas; los dos capiteles con forma de taz&#243;n en la parte superior de las columnas; las dos redes de cadenas entrelazadas que decoraban los capiteles;   \n","readableText":"las dos columnas; los dos capiteles con forma de tazón en la parte superior de\nlas columnas; las dos redes de cadenas entrelazadas que decoraban los\ncapiteles;\n\n"},{"verse":"42","text":"las cuatrocientas granadas que colgaban de las cadenas sobre los capiteles (dos filas de granadas por cada red de cadenas que decoraban los capiteles sobre las columnas);   \n","readableText":"las cuatrocientas granadas que colgaban de las cadenas sobre los capiteles (dos\nfilas de granadas por cada red de cadenas que decoraban los capiteles sobre las\ncolumnas);\n\n"},{"verse":"43","text":"las diez carretas para llevar agua que sosten&#237;an los diez tazones;   \n","readableText":"las diez carretas para llevar agua que sostenían los diez tazones;\n\n"},{"verse":"44","text":"el Mar y los doce bueyes que lo sosten&#237;an;   \n","readableText":"el Mar y los doce bueyes que lo sostenían;\n\n"},{"verse":"45","text":"y los recipientes para la ceniza, las palas y los tazones. Huram hizo todos estos objetos de bronce bru&#241;ido para el templo del  Se&#241;or , tal como le hab&#237;a indicado el rey Salom&#243;n. \n","readableText":"y los recipientes para la ceniza, las palas y los tazones. Huram hizo todos\nestos objetos de bronce bruñido para el templo del Señor , tal como le había\nindicado el rey Salomón.\n\n"},{"verse":"46","text":"El rey mand&#243; que se fundieran en moldes de barro en el valle del Jord&#225;n, entre Sucot y Saret&#225;n. \n","readableText":"El rey mandó que se fundieran en moldes de barro en el valle del Jordán, entre\nSucot y Saretán.\n\n"},{"verse":"47","text":"Salom&#243;n no pes&#243; los utensilios porque eran muchos; el peso del bronce no se pudo medir.   \n","readableText":"Salomón no pesó los utensilios porque eran muchos; el peso del bronce no se\npudo medir.\n\n"},{"verse":"48","text":"Salom&#243;n tambi&#233;n hizo todo el mobiliario para el templo del  Se&#241;or : el altar de oro; la mesa de oro para el pan de la Presencia;   \n","readableText":"Salomón también hizo todo el mobiliario para el templo del Señor : el altar de\noro; la mesa de oro para el pan de la Presencia;\n\n"},{"verse":"49","text":"los candelabros de oro macizo, cinco en el sur y cinco en el norte, frente al Lugar Sant&#237;simo; las decoraciones de flores, las l&#225;mparas y las tenazas, todo de oro;   \n","readableText":"los candelabros de oro macizo, cinco en el sur y cinco en el norte, frente al\nLugar Santísimo; las decoraciones de flores, las lámparas y las tenazas, todo\nde oro;\n\n"},{"verse":"50","text":"los cuencos peque&#241;os, las despabiladeras para las l&#225;mparas, los tazones, los cucharones y los recipientes para quemar incienso, todo de oro macizo; y las puertas para las entradas al Lugar Sant&#237;simo y al sal&#243;n principal del templo, con el frente revestido de oro.   \n","readableText":"los cuencos pequeños, las despabiladeras para las lámparas, los tazones, los\ncucharones y los recipientes para quemar incienso, todo de oro macizo; y las\npuertas para las entradas al Lugar Santísimo y al salón principal del templo,\ncon el frente revestido de oro.\n\n"},{"verse":"51","text":"As&#237; termin&#243; el rey Salom&#243;n todo su trabajo para el templo del  Se&#241;or . Luego trajo todos los obsequios que su padre David hab&#237;a consagrado &#8212;la plata, el oro y los diversos objetos&#8212; y los guard&#243; en los tesoros del templo del  Se&#241;or .\n","readableText":"Así terminó el rey Salomón todo su trabajo para el templo del Señor . Luego\ntrajo todos los obsequios que su padre David había consagrado —la plata, el oro\ny los diversos objetos— y los guardó en los tesoros del templo del Señor .\n\n"}]}
