{"book":"1KI","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El rey David era ya muy anciano y, por m&#225;s frazadas que le pon&#237;an, no pod&#237;a entrar en calor. \n","readableText":"El rey David era ya muy anciano y, por más frazadas que le ponían, no podía\nentrar en calor.\n\n"},{"verse":"2","text":"As&#237; que sus consejeros le dijeron: &#171;Busquemos una joven virgen que lo atienda y lo cuide, mi se&#241;or; dormir&#225; en sus brazos y le quitar&#225; el fr&#237;o&#187;.   \n","readableText":"Así que sus consejeros le dijeron: «Busquemos una joven virgen que lo atienda y\nlo cuide, mi señor; dormirá en sus brazos y le quitará el frío».\n\n"},{"verse":"3","text":"Entonces buscaron una muchacha hermosa por toda la tierra de Israel y encontraron a Abisag, de Sunem, y se la llevaron al rey. \n","readableText":"Entonces buscaron una muchacha hermosa por toda la tierra de Israel y\nencontraron a Abisag, de Sunem, y se la llevaron al rey.\n\n"},{"verse":"4","text":"La joven era muy hermosa; cuidaba al rey y lo atend&#237;a, pero el rey no tuvo relaciones sexuales con ella.   \n","readableText":"La joven era muy hermosa; cuidaba al rey y lo atendía, pero el rey no tuvo\nrelaciones sexuales con ella.\n\n"},{"verse":"5","text":"Por ese tiempo, Adon&#237;as, hijo de David, cuya madre era Haguit, comenz&#243; a jactarse diciendo: &#171;Voy a proclamarme rey&#187;. As&#237; que consigui&#243; carros de guerra con sus conductores y reclut&#243; cincuenta hombres para que corrieran delante de &#233;l. \n","readableText":"Por ese tiempo, Adonías, hijo de David, cuya madre era Haguit, comenzó a\njactarse diciendo: «Voy a proclamarme rey». Así que consiguió carros de guerra\ncon sus conductores y reclutó cincuenta hombres para que corrieran delante de\nél.\n\n"},{"verse":"6","text":"Ahora bien, su padre, el rey David, jam&#225;s lo hab&#237;a disciplinado, ni siquiera le preguntaba: &#171;&#191;Por qu&#233; haces esto o aquello?&#187;. Adon&#237;as hab&#237;a nacido despu&#233;s de Absal&#243;n y era muy apuesto.   \n","readableText":"Ahora bien, su padre, el rey David, jamás lo había disciplinado, ni siquiera le\npreguntaba: «¿Por qué haces esto o aquello?». Adonías había nacido después de\nAbsalón y era muy apuesto.\n\n"},{"verse":"7","text":"Adon&#237;as se apoy&#243; en Joab, hijo de Sarvia, y en el sacerdote Abiatar, y ellos aceptaron ayudarlo a llegar a ser rey. \n","readableText":"Adonías se apoyó en Joab, hijo de Sarvia, y en el sacerdote Abiatar, y ellos\naceptaron ayudarlo a llegar a ser rey.\n\n"},{"verse":"8","text":"Sin embargo, el sacerdote Sadoc y Bena&#237;a, hijo de Joiada, junto con el profeta Nat&#225;n, Simei, Rei y la guardia personal de David se negaron a ayudar a Adon&#237;as.   \n","readableText":"Sin embargo, el sacerdote Sadoc y Benaía, hijo de Joiada, junto con el profeta\nNatán, Simei, Rei y la guardia personal de David se negaron a ayudar a Adonías.\n\n\n"},{"verse":"9","text":"Adon&#237;as se dirigi&#243; a la pe&#241;a de Zoh&#233;let,  cerca del manantial de En-rogel, y all&#237; sacrific&#243; ovejas, ganado y terneros engordados. Invit&#243; a todos sus hermanos &#8212;los dem&#225;s hijos del rey David&#8212; y a todos los funcionarios reales de Jud&#225;; \n","readableText":"Adonías se dirigió a la peña de Zohélet, cerca del manantial de En-rogel, y\nallí sacrificó ovejas, ganado y terneros engordados. Invitó a todos sus\nhermanos —los demás hijos del rey David— y a todos los funcionarios reales de\nJudá;\n\n"},{"verse":"10","text":"pero no invit&#243; al profeta Nat&#225;n, ni a Bena&#237;a, ni a la guardia personal del rey, ni a su hermano Salom&#243;n.   \n","readableText":"pero no invitó al profeta Natán, ni a Benaía, ni a la guardia personal del rey,\nni a su hermano Salomón.\n\n"},{"verse":"11","text":"Entonces Nat&#225;n fue a ver a Betsab&#233;, la madre de Salom&#243;n, y le pregunt&#243;: &#171;&#191;No te has enterado de que el hijo de Haguit, Adon&#237;as, se proclam&#243; rey, y nuestro se&#241;or David ni siquiera lo sabe? \n","readableText":"Entonces Natán fue a ver a Betsabé, la madre de Salomón, y le preguntó: «¿No te\nhas enterado de que el hijo de Haguit, Adonías, se proclamó rey, y nuestro\nseñor David ni siquiera lo sabe?\n\n"},{"verse":"12","text":"Si deseas salvar tu vida y la de tu hijo Salom&#243;n, sigue mi consejo. \n","readableText":"Si deseas salvar tu vida y la de tu hijo Salomón, sigue mi consejo.\n\n"},{"verse":"13","text":"Ve ya mismo a ver al rey David y dile: &#8220;Mi se&#241;or el rey, &#191;acaso no me hiciste un juramento cuando me dijiste: &#8216;Definitivamente tu hijo Salom&#243;n ser&#225; el pr&#243;ximo rey y se sentar&#225; en mi trono&#8217;? Entonces, &#191;por qu&#233; Adon&#237;as se ha proclamado rey?&#8221;. \n","readableText":"Ve ya mismo a ver al rey David y dile: “Mi señor el rey, ¿acaso no me hiciste\nun juramento cuando me dijiste: ‘Definitivamente tu hijo Salomón será el\npróximo rey y se sentará en mi trono’? Entonces, ¿por qué Adonías se ha\nproclamado rey?”.\n\n"},{"verse":"14","text":"Y mientras t&#250; a&#250;n est&#233;s hablando con el rey, yo llegar&#233; y confirmar&#233; todo lo que le has dicho&#187;.   \n","readableText":"Y mientras tú aún estés hablando con el rey, yo llegaré y confirmaré todo lo\nque le has dicho».\n\n"},{"verse":"15","text":"Entonces Betsab&#233; entr&#243; en la habitaci&#243;n del rey. (David era ya muy viejo y Abisag lo cuidaba). \n","readableText":"Entonces Betsabé entró en la habitación del rey. (David era ya muy viejo y\nAbisag lo cuidaba).\n\n"},{"verse":"16","text":"Betsab&#233; se inclin&#243; ante &#233;l. &#8212;&#191;En qu&#233; te puedo ayudar? &#8212;le pregunt&#243; el rey.   \n","readableText":"Betsabé se inclinó ante él. —¿En qué te puedo ayudar? —le preguntó el rey.\n\n"},{"verse":"17","text":"Ella le contest&#243;: &#8212;Mi se&#241;or, usted hizo un juramento delante del  Se&#241;or  su Dios cuando me dijo: &#8220;Te aseguro que tu hijo Salom&#243;n ser&#225; el pr&#243;ximo rey y se sentar&#225; en mi trono&#8221;. \n","readableText":"Ella le contestó: —Mi señor, usted hizo un juramento delante del Señor su Dios\ncuando me dijo: “Te aseguro que tu hijo Salomón será el próximo rey y se\nsentará en mi trono”.\n\n"},{"verse":"18","text":"Sin embargo, Adon&#237;as se proclam&#243; rey, y mi se&#241;or el rey ni siquiera se ha enterado. \n","readableText":"Sin embargo, Adonías se proclamó rey, y mi señor el rey ni siquiera se ha\nenterado.\n\n"},{"verse":"19","text":"Ha sacrificado gran cantidad de ganado, terneros engordados y ovejas, y ha invitado a todos los hijos del rey a la celebraci&#243;n. Tambi&#233;n invit&#243; al sacerdote Abiatar y a Joab, comandante del ej&#233;rcito, pero no invit&#243; a su siervo Salom&#243;n. \n","readableText":"Ha sacrificado gran cantidad de ganado, terneros engordados y ovejas, y ha\ninvitado a todos los hijos del rey a la celebración. También invitó al\nsacerdote Abiatar y a Joab, comandante del ejército, pero no invitó a su siervo\nSalomón.\n\n"},{"verse":"20","text":"Y ahora, mi se&#241;or el rey, todo Israel est&#225; esperando que usted anuncie qui&#233;n ser&#225; el pr&#243;ximo rey. \n","readableText":"Y ahora, mi señor el rey, todo Israel está esperando que usted anuncie quién\nserá el próximo rey.\n\n"},{"verse":"21","text":"Si no toma alguna medida, mi hijo Salom&#243;n y yo seremos tratados como criminales en cuanto mi se&#241;or el rey haya muerto.   \n","readableText":"Si no toma alguna medida, mi hijo Salomón y yo seremos tratados como criminales\nen cuanto mi señor el rey haya muerto.\n\n"},{"verse":"22","text":"Mientras ella a&#250;n hablaba con el rey, lleg&#243; el profeta Nat&#225;n. \n","readableText":"Mientras ella aún hablaba con el rey, llegó el profeta Natán.\n\n"},{"verse":"23","text":"Los funcionarios del rey le informaron: &#171;El profeta Nat&#225;n est&#225; aqu&#237; y quiere verlo&#187;. Entonces Nat&#225;n entr&#243; y se inclin&#243; ante el rey con el rostro en tierra \n","readableText":"Los funcionarios del rey le informaron: «El profeta Natán está aquí y quiere\nverlo». Entonces Natán entró y se inclinó ante el rey con el rostro en tierra\n\n\n"},{"verse":"24","text":"y le pregunt&#243; al rey: &#171;Mi se&#241;or el rey, &#191;ya has decidido que sea Adon&#237;as el pr&#243;ximo rey que se siente en tu trono? \n","readableText":"y le preguntó al rey: «Mi señor el rey, ¿ya has decidido que sea Adonías el\npróximo rey que se siente en tu trono?\n\n"},{"verse":"25","text":"Hoy &#233;l sacrific&#243; gran cantidad de ganado, terneros engordados y ovejas, e invit&#243; a todos los hijos del rey a la celebraci&#243;n. Tambi&#233;n invit&#243; a los comandantes del ej&#233;rcito y al sacerdote Abiatar. Ahora est&#225;n festejando y bebiendo con &#233;l, y gritan: &#8220;&#161;Que viva el rey Adon&#237;as!&#8221;; \n","readableText":"Hoy él sacrificó gran cantidad de ganado, terneros engordados y ovejas, e\ninvitó a todos los hijos del rey a la celebración. También invitó a los\ncomandantes del ejército y al sacerdote Abiatar. Ahora están festejando y\nbebiendo con él, y gritan: “¡Que viva el rey Adonías!”;\n\n"},{"verse":"26","text":"pero a m&#237; no me invit&#243;, ni al sacerdote Sadoc, ni a Bena&#237;a, ni a tu siervo Salom&#243;n. \n","readableText":"pero a mí no me invitó, ni al sacerdote Sadoc, ni a Benaía, ni a tu siervo\nSalomón.\n\n"},{"verse":"27","text":"&#191;Acaso mi se&#241;or el rey ha hecho esto sin informar a ninguno de sus funcionarios acerca de qui&#233;n ser&#237;a el pr&#243;ximo rey?&#187;.   \n","readableText":"¿Acaso mi señor el rey ha hecho esto sin informar a ninguno de sus funcionarios\nacerca de quién sería el próximo rey?».\n\n"},{"verse":"28","text":"Entonces el rey David respondi&#243;: &#171;&#161;Llamen a Betsab&#233;!&#187;. As&#237; que Betsab&#233; volvi&#243; a entrar y se qued&#243; de pie delante del rey, \n","readableText":"Entonces el rey David respondió: «¡Llamen a Betsabé!». Así que Betsabé volvió a\nentrar y se quedó de pie delante del rey,\n\n"},{"verse":"29","text":"y el rey repiti&#243; su juramento: &#8212;Tan cierto como que el  Se&#241;or  vive y me ha rescatado de todo peligro, \n","readableText":"y el rey repitió su juramento: —Tan cierto como que el Señor vive y me ha\nrescatado de todo peligro,\n\n"},{"verse":"30","text":"tu hijo Salom&#243;n ser&#225; el pr&#243;ximo rey y se sentar&#225; en mi trono este mismo d&#237;a, tal como te lo jur&#233; delante del  Se&#241;or , Dios de Israel.   \n","readableText":"tu hijo Salomón será el próximo rey y se sentará en mi trono este mismo día,\ntal como te lo juré delante del Señor , Dios de Israel.\n\n"},{"verse":"31","text":"Entonces Betsab&#233; se inclin&#243; ante el rey con el rostro en tierra y exclam&#243;: &#8212;&#161;Que viva por siempre mi se&#241;or, el rey David!   \n","readableText":"Entonces Betsabé se inclinó ante el rey con el rostro en tierra y exclamó:\n—¡Que viva por siempre mi señor, el rey David!\n\n"},{"verse":"32","text":"Entonces el rey David orden&#243;: &#171;Llamen al sacerdote Sadoc, al profeta Nat&#225;n y a Bena&#237;a, hijo de Joiada&#187;. Cuando ellos llegaron a la presencia del rey, \n","readableText":"Entonces el rey David ordenó: «Llamen al sacerdote Sadoc, al profeta Natán y a\nBenaía, hijo de Joiada». Cuando ellos llegaron a la presencia del rey,\n\n"},{"verse":"33","text":"&#233;l les dijo: &#8212;Lleven a Salom&#243;n y a mis funcionarios hasta el manantial de Gih&#243;n. Salom&#243;n ir&#225; montado en mi mula. \n","readableText":"él les dijo: —Lleven a Salomón y a mis funcionarios hasta el manantial de\nGihón. Salomón irá montado en mi mula.\n\n"},{"verse":"34","text":"Una vez all&#237;, el sacerdote Sadoc y el profeta Nat&#225;n lo ungir&#225;n rey de Israel. Hagan sonar el cuerno de carnero y griten: &#8220;&#161;Que viva el rey Salom&#243;n!&#8221;. \n","readableText":"Una vez allí, el sacerdote Sadoc y el profeta Natán lo ungirán rey de Israel.\nHagan sonar el cuerno de carnero y griten: “¡Que viva el rey Salomón!”.\n\n"},{"verse":"35","text":"Luego esc&#243;ltenlo de regreso, y &#233;l se sentar&#225; en mi trono. &#201;l me suceder&#225; en el trono, porque yo lo he nombrado para que sea gobernante de Israel y de Jud&#225;.   \n","readableText":"Luego escóltenlo de regreso, y él se sentará en mi trono. Él me sucederá en el\ntrono, porque yo lo he nombrado para que sea gobernante de Israel y de Judá.\n\n"},{"verse":"36","text":"&#8212;&#161;Am&#233;n! &#8212;respondi&#243; Bena&#237;a, hijo de Joiada&#8212;. Que el  Se&#241;or , Dios de mi se&#241;or el rey, ordene que as&#237; sea. \n","readableText":"—¡Amén! —respondió Benaía, hijo de Joiada—. Que el Señor , Dios de mi señor el\nrey, ordene que así sea.\n\n"},{"verse":"37","text":"Que el  Se&#241;or  est&#233; con Salom&#243;n as&#237; como ha estado contigo, mi se&#241;or el rey, &#161;y que engrandezca el reino de Salom&#243;n a&#250;n m&#225;s que el suyo!   \n","readableText":"Que el Señor esté con Salomón así como ha estado contigo, mi señor el rey, ¡y\nque engrandezca el reino de Salomón aún más que el suyo!\n\n"},{"verse":"38","text":"Entonces el sacerdote Sadoc y el profeta Nat&#225;n junto con Bena&#237;a, hijo de Joiada, y la guardia personal del rey  llevaron a Salom&#243;n hasta el manantial de Gih&#243;n; y Salom&#243;n iba montado en la mula que pertenec&#237;a al rey David. \n","readableText":"Entonces el sacerdote Sadoc y el profeta Natán junto con Benaía, hijo de\nJoiada, y la guardia personal del rey llevaron a Salomón hasta el manantial de\nGihón; y Salomón iba montado en la mula que pertenecía al rey David.\n\n"},{"verse":"39","text":"All&#237; el sacerdote Sadoc tom&#243; de la carpa sagrada el frasco de aceite de oliva, y ungi&#243; a Salom&#243;n con el aceite. Luego hicieron sonar el cuerno de carnero, y toda la gente grit&#243;: &#171;&#161;Que viva el rey Salom&#243;n!&#187;. \n","readableText":"Allí el sacerdote Sadoc tomó de la carpa sagrada el frasco de aceite de oliva,\ny ungió a Salomón con el aceite. Luego hicieron sonar el cuerno de carnero, y\ntoda la gente gritó: «¡Que viva el rey Salomón!».\n\n"},{"verse":"40","text":"Toda la multitud sigui&#243; a Salom&#243;n hasta Jerusal&#233;n, tocando flautas y gritando de alegr&#237;a. La celebraci&#243;n estaba tan alegre y estruendosa que el sonido hac&#237;a temblar la tierra.   \n","readableText":"Toda la multitud siguió a Salomón hasta Jerusalén, tocando flautas y gritando\nde alegría. La celebración estaba tan alegre y estruendosa que el sonido hacía\ntemblar la tierra.\n\n"},{"verse":"41","text":"Adon&#237;as y sus invitados escucharon la celebraci&#243;n y los gritos casi al terminar el banquete. Cuando Joab oy&#243; el sonido del cuerno de carnero, pregunt&#243;: &#171;&#191;Qu&#233; est&#225; pasando? &#191;Por qu&#233; hay tanto alboroto en la ciudad?&#187;.   \n","readableText":"Adonías y sus invitados escucharon la celebración y los gritos casi al terminar\nel banquete. Cuando Joab oyó el sonido del cuerno de carnero, preguntó: «¿Qué\nestá pasando? ¿Por qué hay tanto alboroto en la ciudad?».\n\n"},{"verse":"42","text":"No hab&#237;a terminado de hablar, cuando lleg&#243; Jonat&#225;n, hijo del sacerdote Abiatar. &#8212;Entra &#8212;le dijo Adon&#237;as&#8212;, porque eres un hombre bueno. Seguramente traes buenas noticias.   \n","readableText":"No había terminado de hablar, cuando llegó Jonatán, hijo del sacerdote Abiatar.\n—Entra —le dijo Adonías—, porque eres un hombre bueno. Seguramente traes buenas\nnoticias.\n\n"},{"verse":"43","text":"&#8212;&#161;Para nada! &#8212;respondi&#243; Jonat&#225;n&#8212;. &#161;Nuestro se&#241;or, el rey David, acaba de proclamar rey a Salom&#243;n! \n","readableText":"—¡Para nada! —respondió Jonatán—. ¡Nuestro señor, el rey David, acaba de\nproclamar rey a Salomón!\n\n"},{"verse":"44","text":"El rey lo envi&#243; al manantial de Gih&#243;n con el sacerdote Sadoc, el profeta Nat&#225;n, y Bena&#237;a, hijo de Joiada, e iban protegidos por la guardia personal del rey. Montaron a Salom&#243;n en la mula del rey \n","readableText":"El rey lo envió al manantial de Gihón con el sacerdote Sadoc, el profeta Natán,\ny Benaía, hijo de Joiada, e iban protegidos por la guardia personal del rey.\nMontaron a Salomón en la mula del rey\n\n"},{"verse":"45","text":"y Sadoc y Nat&#225;n lo ungieron rey en el manantial de Gih&#243;n. Acaban de regresar, y toda la ciudad est&#225; celebrando y festejando. Por eso hay tanto ruido. \n","readableText":"y Sadoc y Natán lo ungieron rey en el manantial de Gihón. Acaban de regresar, y\ntoda la ciudad está celebrando y festejando. Por eso hay tanto ruido.\n\n"},{"verse":"46","text":"Es m&#225;s, ahora mismo Salom&#243;n est&#225; sentado en el trono real como rey, \n","readableText":"Es más, ahora mismo Salomón está sentado en el trono real como rey,\n\n"},{"verse":"47","text":"y todos los funcionarios reales han ido a felicitar al rey David y a decirle: &#8220;&#161;Que su Dios aumente la fama de Salom&#243;n a&#250;n m&#225;s que la suya, y que engrandezca el reinado de Salom&#243;n a&#250;n m&#225;s que el suyo!&#8221;. Entonces el rey inclin&#243; la cabeza en adoraci&#243;n mientras estaba en su cama \n","readableText":"y todos los funcionarios reales han ido a felicitar al rey David y a decirle:\n“¡Que su Dios aumente la fama de Salomón aún más que la suya, y que engrandezca\nel reinado de Salomón aún más que el suyo!”. Entonces el rey inclinó la cabeza\nen adoración mientras estaba en su cama\n\n"},{"verse":"48","text":"y dijo: &#8220;Alabado sea el  Se&#241;or , Dios de Israel, quien el d&#237;a de hoy ha escogido a un sucesor que se siente en mi trono mientras yo a&#250;n vivo para presenciarlo&#8221;.   \n","readableText":"y dijo: “Alabado sea el Señor , Dios de Israel, quien el día de hoy ha escogido\na un sucesor que se siente en mi trono mientras yo aún vivo para presenciarlo”.\n\n\n"},{"verse":"49","text":"Entonces todos los invitados de Adon&#237;as, presos del p&#225;nico, saltaron de la mesa del banquete y se dispersaron velozmente. \n","readableText":"Entonces todos los invitados de Adonías, presos del pánico, saltaron de la mesa\ndel banquete y se dispersaron velozmente.\n\n"},{"verse":"50","text":"Adon&#237;as tuvo miedo de Salom&#243;n, por lo que corri&#243; a la carpa sagrada y se agarr&#243; de los cuernos del altar. \n","readableText":"Adonías tuvo miedo de Salomón, por lo que corrió a la carpa sagrada y se agarró\nde los cuernos del altar.\n\n"},{"verse":"51","text":"Pronto lleg&#243; a Salom&#243;n la noticia de que Adon&#237;as, por temor, se hab&#237;a agarrado de los cuernos del altar y rogaba: &#171;&#161;Que el rey Salom&#243;n jure hoy que no me matar&#225;!&#187;.   \n","readableText":"Pronto llegó a Salomón la noticia de que Adonías, por temor, se había agarrado\nde los cuernos del altar y rogaba: «¡Que el rey Salomón jure hoy que no me\nmatará!».\n\n"},{"verse":"52","text":"Salom&#243;n respondi&#243;: &#171;Si &#233;l demuestra ser leal, no se le tocar&#225; un pelo de la cabeza; pero si causa problemas, morir&#225;&#187;. \n","readableText":"Salomón respondió: «Si él demuestra ser leal, no se le tocará un pelo de la\ncabeza; pero si causa problemas, morirá».\n\n"},{"verse":"53","text":"Entonces el rey Salom&#243;n mand&#243; llamar a Adon&#237;as, y lo bajaron del altar. Adon&#237;as lleg&#243; y se inclin&#243; respetuosamente ante el rey Salom&#243;n, quien lo despidi&#243; dici&#233;ndole: &#171;Vete a tu casa&#187;.\n","readableText":"Entonces el rey Salomón mandó llamar a Adonías, y lo bajaron del altar. Adonías\nllegó y se inclinó respetuosamente ante el rey Salomón, quien lo despidió\ndiciéndole: «Vete a tu casa».\n\n"}]}
