{"book":"1KI","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Por ese tiempo, Ben-adad, rey de Aram, moviliz&#243; a su ej&#233;rcito con el apoyo de treinta y dos reyes aliados, sus carros de guerra y sus caballos. Sitiaron Samaria, la capital de Israel, y lanzaron ataques contra la ciudad. \n","readableText":"Por ese tiempo, Ben-adad, rey de Aram, movilizó a su ejército con el apoyo de\ntreinta y dos reyes aliados, sus carros de guerra y sus caballos. Sitiaron\nSamaria, la capital de Israel, y lanzaron ataques contra la ciudad.\n\n"},{"verse":"2","text":"Ben-adad envi&#243; mensajeros a la ciudad para que transmitieran el siguiente mensaje al rey Acab de Israel: &#171;Ben-adad dice: \n","readableText":"Ben-adad envió mensajeros a la ciudad para que transmitieran el siguiente\nmensaje al rey Acab de Israel: «Ben-adad dice:\n\n"},{"verse":"3","text":"&#8220;&#161;Tu plata y tu oro son m&#237;os, igual que tus esposas y tus mejores hijos!&#8221;&#187;.   \n","readableText":"“¡Tu plata y tu oro son míos, igual que tus esposas y tus mejores hijos!”».\n\n"},{"verse":"4","text":"&#171;Est&#225; bien, mi se&#241;or el rey &#8212;respondi&#243; el rey de Israel&#8212;. &#161;Todo lo que tengo es tuyo!&#187;.   \n","readableText":"«Está bien, mi señor el rey —respondió el rey de Israel—. ¡Todo lo que tengo es\ntuyo!».\n\n"},{"verse":"5","text":"Pronto los mensajeros de Ben-adad regresaron y dijeron: &#171;Ben-adad dice: &#8220;Ya te he exigido que me des tu plata, tu oro, tus esposas y tus hijos; \n","readableText":"Pronto los mensajeros de Ben-adad regresaron y dijeron: «Ben-adad dice: “Ya te\nhe exigido que me des tu plata, tu oro, tus esposas y tus hijos;\n\n"},{"verse":"6","text":"pero ma&#241;ana a esta hora, enviar&#233; a mis funcionarios a registrar tu palacio y las casas de tus funcionarios. &#161;Se llevar&#225;n todo lo que m&#225;s valoras!&#8221;&#187;.   \n","readableText":"pero mañana a esta hora, enviaré a mis funcionarios a registrar tu palacio y\nlas casas de tus funcionarios. ¡Se llevarán todo lo que más valoras!”».\n\n"},{"verse":"7","text":"Entonces Acab mand&#243; llamar a todos los ancianos del reino y les dijo: &#8212;&#161;Miren c&#243;mo este hombre est&#225; causando problemas! Ya acced&#237; a su exigencia de darle mis esposas, mis hijos, mi plata y mi oro.   \n","readableText":"Entonces Acab mandó llamar a todos los ancianos del reino y les dijo: —¡Miren\ncómo este hombre está causando problemas! Ya accedí a su exigencia de darle mis\nesposas, mis hijos, mi plata y mi oro.\n\n"},{"verse":"8","text":"&#8212;No cedas ante ninguna otra de sus exigencias &#8212;le aconsejaron todos los ancianos y todo el pueblo.   \n","readableText":"—No cedas ante ninguna otra de sus exigencias —le aconsejaron todos los\nancianos y todo el pueblo.\n\n"},{"verse":"9","text":"As&#237; que Acab dijo a los mensajeros de Ben-adad: &#171;D&#237;ganle esto a mi se&#241;or el rey: &#8220;Te dar&#233; todo lo que pediste la primera vez, pero no puedo aceptar tu &#250;ltima exigencia&#8221;&#187;. Entonces los mensajeros le llevaron la respuesta a Ben-adad.   \n","readableText":"Así que Acab dijo a los mensajeros de Ben-adad: «Díganle esto a mi señor el\nrey: “Te daré todo lo que pediste la primera vez, pero no puedo aceptar tu\núltima exigencia”». Entonces los mensajeros le llevaron la respuesta a Ben-\nadad.\n\n"},{"verse":"10","text":"Con eso Ben-adad le envi&#243; otro mensaje a Acab, que dec&#237;a: &#171;Que los dioses me hieran e incluso me maten si de Samaria queda polvo suficiente para darle un pu&#241;ado a cada uno de mis soldados&#187;.   \n","readableText":"Con eso Ben-adad le envió otro mensaje a Acab, que decía: «Que los dioses me\nhieran e incluso me maten si de Samaria queda polvo suficiente para darle un\npuñado a cada uno de mis soldados».\n\n"},{"verse":"11","text":"El rey de Israel le envi&#243; esta respuesta: &#171;Un guerrero que est&#225; prepar&#225;ndose con su espada para salir a pelear no deber&#237;a presumir como un guerrero que ya gan&#243;&#187;.   \n","readableText":"El rey de Israel le envió esta respuesta: «Un guerrero que está preparándose\ncon su espada para salir a pelear no debería presumir como un guerrero que ya\nganó».\n\n"},{"verse":"12","text":"Ben-adad y los otros reyes recibieron la respuesta de Acab mientras beb&#237;an en sus carpas.  &#171;&#161;Prep&#225;rense para atacar!&#187;, orden&#243; Ben-adad a sus oficiales. Entonces se prepararon para atacar la ciudad.   \n","readableText":"Ben-adad y los otros reyes recibieron la respuesta de Acab mientras bebían en\nsus carpas. «¡Prepárense para atacar!», ordenó Ben-adad a sus oficiales.\nEntonces se prepararon para atacar la ciudad.\n\n"},{"verse":"13","text":"Entonces un profeta fue a ver a Acab, rey de Israel, y le dijo: &#8212;Esto dice el  Se&#241;or : &#8220;&#191;Ves todas esas fuerzas enemigas? Hoy las entregar&#233; en tus manos. As&#237; sabr&#225;s que yo soy el  Se&#241;or &#8221;.   \n","readableText":"Entonces un profeta fue a ver a Acab, rey de Israel, y le dijo: —Esto dice el\nSeñor : “¿Ves todas esas fuerzas enemigas? Hoy las entregaré en tus manos. Así\nsabrás que yo soy el Señor ”.\n\n"},{"verse":"14","text":"&#8212;&#191;C&#243;mo lo har&#225;? &#8212;pregunt&#243; Acab. El profeta contest&#243;: &#8212;Esto dice el  Se&#241;or : &#8220;Lo har&#225;n las tropas de los comandantes provinciales&#8221;. &#8212;&#191;Debemos atacar nosotros primero? &#8212;pregunt&#243; Acab. &#8212;S&#237; &#8212;contest&#243; el profeta.   \n","readableText":"—¿Cómo lo hará? —preguntó Acab. El profeta contestó: —Esto dice el Señor : “Lo\nharán las tropas de los comandantes provinciales”. —¿Debemos atacar nosotros\nprimero? —preguntó Acab. —Sí —contestó el profeta.\n\n"},{"verse":"15","text":"Entonces Acab reuni&#243; a las tropas de los doscientos treinta y dos comandantes de las provincias. Luego llam&#243; al resto del ej&#233;rcito de Israel, unos siete mil hombres. \n","readableText":"Entonces Acab reunió a las tropas de los doscientos treinta y dos comandantes\nde las provincias. Luego llamó al resto del ejército de Israel, unos siete mil\nhombres.\n\n"},{"verse":"16","text":"Cerca del mediod&#237;a, mientras Ben-adad y los treinta y dos reyes aliados a&#250;n estaban en sus carpas bebiendo hasta emborracharse, \n","readableText":"Cerca del mediodía, mientras Ben-adad y los treinta y dos reyes aliados aún\nestaban en sus carpas bebiendo hasta emborracharse,\n\n"},{"verse":"17","text":"el primer contingente, formado por las tropas de los comandantes provinciales, avanz&#243; desde la ciudad. Mientras se acercaban, la patrulla de avanzada que hab&#237;a mandado Ben-adad le inform&#243;: &#8212;Unas tropas avanzan desde Samaria.   \n","readableText":"el primer contingente, formado por las tropas de los comandantes provinciales,\navanzó desde la ciudad. Mientras se acercaban, la patrulla de avanzada que\nhabía mandado Ben-adad le informó: —Unas tropas avanzan desde Samaria.\n\n"},{"verse":"18","text":"&#8212;Tr&#225;iganlos vivos &#8212;orden&#243; Ben-adad&#8212;, ya sea que vengan en son de paz o de guerra.   \n","readableText":"—Tráiganlos vivos —ordenó Ben-adad—, ya sea que vengan en son de paz o de\nguerra.\n\n"},{"verse":"19","text":"Ahora bien, los comandantes de las provincias de Acab junto con todo el ej&#233;rcito hab&#237;an salido a pelear. \n","readableText":"Ahora bien, los comandantes de las provincias de Acab junto con todo el\nejército habían salido a pelear.\n\n"},{"verse":"20","text":"Cada soldado israelita mat&#243; a su oponente arameo, y de pronto todo el ej&#233;rcito arameo sinti&#243; p&#225;nico y huy&#243;. Los israelitas persiguieron a los arameos, pero el rey Ben-adad y algunos de sus conductores de carros escaparon a caballo. \n","readableText":"Cada soldado israelita mató a su oponente arameo, y de pronto todo el ejército\narameo sintió pánico y huyó. Los israelitas persiguieron a los arameos, pero el\nrey Ben-adad y algunos de sus conductores de carros escaparon a caballo.\n\n"},{"verse":"21","text":"Sin embargo, el rey de Israel destruy&#243; el resto de los caballos y carros de guerra y masacr&#243; a los arameos.   \n","readableText":"Sin embargo, el rey de Israel destruyó el resto de los caballos y carros de\nguerra y masacró a los arameos.\n\n"},{"verse":"22","text":"Despu&#233;s el profeta le dijo al rey Acab: &#171;Prep&#225;rate para otro ataque; empieza a planificar desde ahora, porque el rey de Aram regresar&#225; la pr&#243;xima primavera &#187;.   \n","readableText":"Después el profeta le dijo al rey Acab: «Prepárate para otro ataque; empieza a\nplanificar desde ahora, porque el rey de Aram regresará la próxima primavera ».\n\n\n"},{"verse":"23","text":"Despu&#233;s de la derrota, los oficiales de Ben-adad le dijeron: &#171;Los dioses de los israelitas son dioses de las monta&#241;as, por eso ganaron; pero podemos vencerlos f&#225;cilmente en las llanuras. \n","readableText":"Después de la derrota, los oficiales de Ben-adad le dijeron: «Los dioses de los\nisraelitas son dioses de las montañas, por eso ganaron; pero podemos vencerlos\nfácilmente en las llanuras.\n\n"},{"verse":"24","text":"&#161;Solo que esta vez reemplaza a los reyes con generales! \n","readableText":"¡Solo que esta vez reemplaza a los reyes con generales!\n\n"},{"verse":"25","text":"Recluta otro ej&#233;rcito como el que perdiste. Cons&#237;guenos la misma cantidad de caballos, carros de guerra y hombres, y nosotros pelearemos contra los israelitas en las llanuras. Sin duda los venceremos&#187;. As&#237; que el rey Ben-adad hizo lo que ellos le sugirieron.   \n","readableText":"Recluta otro ejército como el que perdiste. Consíguenos la misma cantidad de\ncaballos, carros de guerra y hombres, y nosotros pelearemos contra los\nisraelitas en las llanuras. Sin duda los venceremos». Así que el rey Ben-adad\nhizo lo que ellos le sugirieron.\n\n"},{"verse":"26","text":"La primavera siguiente, llam&#243; al ej&#233;rcito arameo y avanz&#243; contra Israel, pero esta vez en Afec. \n","readableText":"La primavera siguiente, llamó al ejército arameo y avanzó contra Israel, pero\nesta vez en Afec.\n\n"},{"verse":"27","text":"Entonces Israel reuni&#243; a su ej&#233;rcito, mont&#243; l&#237;neas de abastecimiento y sali&#243; a pelear. Pero el ej&#233;rcito de Israel parec&#237;a dos peque&#241;os reba&#241;os de cabras en comparaci&#243;n con el inmenso ej&#233;rcito arameo, &#161;que llenaba la campi&#241;a!   \n","readableText":"Entonces Israel reunió a su ejército, montó líneas de abastecimiento y salió a\npelear. Pero el ejército de Israel parecía dos pequeños rebaños de cabras en\ncomparación con el inmenso ejército arameo, ¡que llenaba la campiña!\n\n"},{"verse":"28","text":"Entonces el hombre de Dios fue a ver al rey de Israel y le dijo: &#171;Esto dice el  Se&#241;or : &#8220;Los arameos han dicho: &#8216;El  Se&#241;or  es un dios de las monta&#241;as y no de las llanuras&#8217;. As&#237; que derrotar&#233; a este gran ej&#233;rcito por ti. Entonces sabr&#225;s que yo soy el  Se&#241;or &#8221;&#187;.   \n","readableText":"Entonces el hombre de Dios fue a ver al rey de Israel y le dijo: «Esto dice el\nSeñor : “Los arameos han dicho: ‘El Señor es un dios de las montañas y no de\nlas llanuras’. Así que derrotaré a este gran ejército por ti. Entonces sabrás\nque yo soy el Señor ”».\n\n"},{"verse":"29","text":"Los dos ej&#233;rcitos acamparon, uno frente al otro, durante siete d&#237;as. El s&#233;ptimo d&#237;a comenz&#243; la batalla. En un solo d&#237;a los israelitas mataron a cien mil soldados arameos de infanter&#237;a. \n","readableText":"Los dos ejércitos acamparon, uno frente al otro, durante siete días. El séptimo\ndía comenzó la batalla. En un solo día los israelitas mataron a cien mil\nsoldados arameos de infantería.\n\n"},{"verse":"30","text":"El resto huy&#243; a la ciudad de Afec, pero la muralla les cay&#243; encima y mat&#243; a otros veintisiete mil de ellos. Ben-adad huy&#243; a la ciudad y se escondi&#243; en un cuarto secreto.   \n","readableText":"El resto huyó a la ciudad de Afec, pero la muralla les cayó encima y mató a\notros veintisiete mil de ellos. Ben-adad huyó a la ciudad y se escondió en un\ncuarto secreto.\n\n"},{"verse":"31","text":"Los oficiales de Ben-adad le dijeron: &#171;Hemos o&#237;do, se&#241;or, que los reyes de Israel son compasivos. Entonces pong&#225;monos tela &#225;spera alrededor de la cintura y sogas en la cabeza en se&#241;al de humillaci&#243;n, y rind&#225;monos ante el rey de Israel. Tal vez as&#237; le perdone la vida&#187;.   \n","readableText":"Los oficiales de Ben-adad le dijeron: «Hemos oído, señor, que los reyes de\nIsrael son compasivos. Entonces pongámonos tela áspera alrededor de la cintura\ny sogas en la cabeza en señal de humillación, y rindámonos ante el rey de\nIsrael. Tal vez así le perdone la vida».\n\n"},{"verse":"32","text":"Entonces se pusieron tela &#225;spera y sogas, y fueron a ver al rey de Israel, a quien le suplicaron: &#8212;Su siervo Ben-adad dice: &#8220;Le ruego que me perdone la vida&#8221;. El rey de Israel respondi&#243;: &#8212;&#191;Todav&#237;a vive? &#161;&#201;l es mi hermano!   \n","readableText":"Entonces se pusieron tela áspera y sogas, y fueron a ver al rey de Israel, a\nquien le suplicaron: —Su siervo Ben-adad dice: “Le ruego que me perdone la\nvida”. El rey de Israel respondió: —¿Todavía vive? ¡Él es mi hermano!\n\n"},{"verse":"33","text":"Los hombres tomaron la respuesta como una buena se&#241;al y, aprovechando esas palabras, enseguida le respondieron: &#8212;&#161;S&#237;, su hermano Ben-adad! &#8212;&#161;Vayan a traerlo! &#8212;les dijo el rey de Israel. Cuando Ben-adad lleg&#243;, Acab lo invit&#243; a subir a su carro de guerra.   \n","readableText":"Los hombres tomaron la respuesta como una buena señal y, aprovechando esas\npalabras, enseguida le respondieron: —¡Sí, su hermano Ben-adad! —¡Vayan a\ntraerlo! —les dijo el rey de Israel. Cuando Ben-adad llegó, Acab lo invitó a\nsubir a su carro de guerra.\n\n"},{"verse":"34","text":"Ben-adad le dijo: &#8212;Te devolver&#233; las ciudades que mi padre le quit&#243; a tu padre, y puedes establecer lugares de comercio en Damasco, como hizo mi padre en Samaria. Entonces Acab le dijo: &#8212;Te dejar&#233; en libertad con estas condiciones. As&#237; que hicieron un nuevo tratado y Ben-adad qued&#243; en libertad.   \n","readableText":"Ben-adad le dijo: —Te devolveré las ciudades que mi padre le quitó a tu padre,\ny puedes establecer lugares de comercio en Damasco, como hizo mi padre en\nSamaria. Entonces Acab le dijo: —Te dejaré en libertad con estas condiciones.\nAsí que hicieron un nuevo tratado y Ben-adad quedó en libertad.\n\n"},{"verse":"35","text":"Mientras tanto, el  Se&#241;or  le orden&#243; a un miembro del grupo de profetas que le dijera a otro: &#171;&#161;Golp&#233;ame!&#187;; pero el hombre se neg&#243; a golpearlo. \n","readableText":"Mientras tanto, el Señor le ordenó a un miembro del grupo de profetas que le\ndijera a otro: «¡Golpéame!»; pero el hombre se negó a golpearlo.\n\n"},{"verse":"36","text":"Entonces el profeta le dijo: &#171;Como no obedeciste la voz del  Se&#241;or , un le&#243;n te matar&#225; apenas te separes de m&#237;&#187;. Cuando el hombre se fue, sucedi&#243; que un le&#243;n lo atac&#243; y lo mat&#243;.   \n","readableText":"Entonces el profeta le dijo: «Como no obedeciste la voz del Señor , un león te\nmatará apenas te separes de mí». Cuando el hombre se fue, sucedió que un león\nlo atacó y lo mató.\n\n"},{"verse":"37","text":"Luego el profeta se dirigi&#243; a otro hombre y le dijo: &#171;&#161;Golp&#233;ame!&#187;. As&#237; que el hombre lo golpe&#243; y lo hiri&#243;.   \n","readableText":"Luego el profeta se dirigió a otro hombre y le dijo: «¡Golpéame!». Así que el\nhombre lo golpeó y lo hirió.\n\n"},{"verse":"38","text":"El profeta se puso una venda en los ojos para que no lo reconocieran y se qued&#243; junto al camino, esperando al rey. \n","readableText":"El profeta se puso una venda en los ojos para que no lo reconocieran y se quedó\njunto al camino, esperando al rey.\n\n"},{"verse":"39","text":"Cuando el rey pas&#243;, el profeta lo llam&#243;: &#8212;Se&#241;or, yo estaba en lo m&#225;s re&#241;ido de la batalla, cuando de pronto un hombre me trajo un prisionero y me dijo: &#8220;Vigila a este hombre; si por alguna raz&#243;n se te escapa, &#161;pagar&#225;s con tu vida o con una multa de treinta y cuatro kilos  de plata!&#8221;; \n","readableText":"Cuando el rey pasó, el profeta lo llamó: —Señor, yo estaba en lo más reñido de\nla batalla, cuando de pronto un hombre me trajo un prisionero y me dijo:\n“Vigila a este hombre; si por alguna razón se te escapa, ¡pagarás con tu vida o\ncon una multa de treinta y cuatro kilos de plata!”;\n\n"},{"verse":"40","text":"pero mientras yo estaba ocupado en otras cosas, &#161;el prisionero desapareci&#243;! &#8212;Bueno, fue tu culpa &#8212;respondi&#243; el rey&#8212;. T&#250; mismo has firmado tu propia sentencia.   \n","readableText":"pero mientras yo estaba ocupado en otras cosas, ¡el prisionero desapareció!\n—Bueno, fue tu culpa —respondió el rey—. Tú mismo has firmado tu propia\nsentencia.\n\n"},{"verse":"41","text":"Enseguida el profeta se quit&#243; la venda de los ojos, y el rey lo reconoci&#243; como uno de los profetas. \n","readableText":"Enseguida el profeta se quitó la venda de los ojos, y el rey lo reconoció como\nuno de los profetas.\n\n"},{"verse":"42","text":"El profeta le dijo: &#8212;Esto dice el  Se&#241;or : &#8220;Por haberle perdonado la vida al hombre que yo dije que hab&#237;a que destruir  ahora t&#250; morir&#225;s en su lugar, y tu pueblo morir&#225; en lugar de su pueblo&#8221;.   \n","readableText":"El profeta le dijo: —Esto dice el Señor : “Por haberle perdonado la vida al\nhombre que yo dije que había que destruir ahora tú morirás en su lugar, y tu\npueblo morirá en lugar de su pueblo”.\n\n"},{"verse":"43","text":"Entonces el rey de Israel volvi&#243; a su casa en Samaria, enojado y de mal humor.\n","readableText":"Entonces el rey de Israel volvió a su casa en Samaria, enojado y de mal\nhumor.\n\n"}]}
