{"book":"1KI","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"   Hiram, rey de Tiro, siempre hab&#237;a sido un amigo fiel del rey David. Cuando Hiram se enter&#243; de que Salom&#243;n, hijo del rey David, era el nuevo rey de Israel, envi&#243; embajadores a felicitarlo.   \n","readableText":" Hiram, rey de Tiro, siempre había sido un amigo fiel del rey David. Cuando\nHiram se enteró de que Salomón, hijo del rey David, era el nuevo rey de Israel,\nenvió embajadores a felicitarlo.\n\n"},{"verse":"2","text":"Entonces Salom&#243;n le respondi&#243; a Hiram con el siguiente mensaje:   \n","readableText":"Entonces Salomón le respondió a Hiram con el siguiente mensaje:\n\n"},{"verse":"3","text":"&#171;T&#250; sabes que mi padre, David, no pudo construir un templo para honrar el nombre del  Se&#241;or  su Dios, debido a la cantidad de guerras que le hicieron las naciones vecinas. No pod&#237;a construir hasta que el  Se&#241;or  le diera la victoria sobre todos sus enemigos. \n","readableText":"«Tú sabes que mi padre, David, no pudo construir un templo para honrar el\nnombre del Señor su Dios, debido a la cantidad de guerras que le hicieron las\nnaciones vecinas. No podía construir hasta que el Señor le diera la victoria\nsobre todos sus enemigos.\n\n"},{"verse":"4","text":"Sin embargo, ahora el  Se&#241;or  mi Dios me ha dado paz en todo el territorio; no tengo enemigos, y todo marcha bien. \n","readableText":"Sin embargo, ahora el Señor mi Dios me ha dado paz en todo el territorio; no\ntengo enemigos, y todo marcha bien.\n\n"},{"verse":"5","text":"As&#237; que tengo planeado construir un templo para honrar el nombre del  Se&#241;or  mi Dios, tal como &#233;l le hab&#237;a indicado a mi padre David. Pues el  Se&#241;or  le dijo: &#8220;Tu hijo, a quien yo pondr&#233; en tu trono, construir&#225; el templo para honra de mi nombre&#8221;.   \n","readableText":"Así que tengo planeado construir un templo para honrar el nombre del Señor mi\nDios, tal como él le había indicado a mi padre David. Pues el Señor le dijo:\n“Tu hijo, a quien yo pondré en tu trono, construirá el templo para honra de mi\nnombre”.\n\n"},{"verse":"6","text":"&#187;En consecuencia, ordena, por favor, que se corten cedros del L&#237;bano para m&#237;. Permite que mis hombres trabajen junto a los tuyos, y yo pagar&#233; a tus hombres el salario que t&#250; pidas. Como bien sabes, &#161;no hay nadie por aqu&#237; que sepa cortar la madera como ustedes, los sidonios!&#187;.   \n","readableText":"»En consecuencia, ordena, por favor, que se corten cedros del Líbano para mí.\nPermite que mis hombres trabajen junto a los tuyos, y yo pagaré a tus hombres\nel salario que tú pidas. Como bien sabes, ¡no hay nadie por aquí que sepa\ncortar la madera como ustedes, los sidonios!».\n\n"},{"verse":"7","text":"Cuando Hiram recibi&#243; el mensaje de Salom&#243;n, se puso muy contento y dijo: &#171;Alabado sea hoy el  Se&#241;or  por haberle dado a David un hijo sabio para que sea rey de la gran naci&#243;n de Israel&#187;. \n","readableText":"Cuando Hiram recibió el mensaje de Salomón, se puso muy contento y dijo:\n«Alabado sea hoy el Señor por haberle dado a David un hijo sabio para que sea\nrey de la gran nación de Israel».\n\n"},{"verse":"8","text":"As&#237; que le envi&#243; la siguiente respuesta a Salom&#243;n: &#171;He recibido tu mensaje y te proporcionar&#233; toda la madera de cedro y de cipr&#233;s que necesites. \n","readableText":"Así que le envió la siguiente respuesta a Salomón: «He recibido tu mensaje y te\nproporcionaré toda la madera de cedro y de ciprés que necesites.\n\n"},{"verse":"9","text":"Mis siervos llevar&#225;n los troncos desde las monta&#241;as del L&#237;bano hasta el mar Mediterr&#225;neo  y los pondr&#225;n en forma de balsas para que floten a lo largo de la costa hacia el lugar que t&#250; decidas. Luego desarmaremos las balsas para que ustedes puedan llevarse los troncos. Puedes pagarme proveyendo alimentos para mi casa&#187;.   \n","readableText":"Mis siervos llevarán los troncos desde las montañas del Líbano hasta el mar\nMediterráneo y los pondrán en forma de balsas para que floten a lo largo de la\ncosta hacia el lugar que tú decidas. Luego desarmaremos las balsas para que\nustedes puedan llevarse los troncos. Puedes pagarme proveyendo alimentos para\nmi casa».\n\n"},{"verse":"10","text":"Entonces Hiram proporcion&#243; toda la madera de cedro y cipr&#233;s que Salom&#243;n quiso. \n","readableText":"Entonces Hiram proporcionó toda la madera de cedro y ciprés que Salomón quiso.\n\n\n"},{"verse":"11","text":"Salom&#243;n le enviaba, a cambio, un pago anual de 100.000 canastas  de trigo para su casa y 420.000 litros  de aceite de oliva puro. \n","readableText":"Salomón le enviaba, a cambio, un pago anual de 100.000 canastas de trigo para\nsu casa y 420.000 litros de aceite de oliva puro.\n\n"},{"verse":"12","text":"El  Se&#241;or  le dio sabidur&#237;a a Salom&#243;n tal como se lo hab&#237;a prometido. As&#237; que Hiram y Salom&#243;n formaron una alianza de paz.   \n","readableText":"El Señor le dio sabiduría a Salomón tal como se lo había prometido. Así que\nHiram y Salomón formaron una alianza de paz.\n\n"},{"verse":"13","text":"Luego el rey Salom&#243;n impuso trabajo forzado a treinta mil trabajadores de todo Israel. \n","readableText":"Luego el rey Salomón impuso trabajo forzado a treinta mil trabajadores de todo\nIsrael.\n\n"},{"verse":"14","text":"Los envi&#243; al L&#237;bano en turnos de diez mil por mes, de modo que cada hombre estuviera un mes en el L&#237;bano y dos meses en casa. Adoniram estaba a cargo de estos trabajadores. \n","readableText":"Los envió al Líbano en turnos de diez mil por mes, de modo que cada hombre\nestuviera un mes en el Líbano y dos meses en casa. Adoniram estaba a cargo de\nestos trabajadores.\n\n"},{"verse":"15","text":"Salom&#243;n tambi&#233;n ten&#237;a setenta mil obreros, ochenta mil cortadores de piedra en la zona monta&#241;osa \n","readableText":"Salomón también tenía setenta mil obreros, ochenta mil cortadores de piedra en\nla zona montañosa\n\n"},{"verse":"16","text":"y tres mil seiscientos  capataces para supervisar el trabajo. \n","readableText":"y tres mil seiscientos capataces para supervisar el trabajo.\n\n"},{"verse":"17","text":"Por orden del rey, ellos extrajeron grandes bloques de piedra de la mejor calidad y les dieron forma para hacer los cimientos del templo. \n","readableText":"Por orden del rey, ellos extrajeron grandes bloques de piedra de la mejor\ncalidad y les dieron forma para hacer los cimientos del templo.\n\n"},{"verse":"18","text":"Hombres de la ciudad de Gebal ayudaron a los constructores de Salom&#243;n y de Hiram a preparar la madera y la piedra para el templo.\n","readableText":"Hombres de la ciudad de Gebal ayudaron a los constructores de Salomón y de\nHiram a preparar la madera y la piedra para el templo.\n\n"}]}
