{"book":"1KI","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces Salom&#243;n mand&#243; llamar a los ancianos de Israel y a todos los jefes de las tribus &#8212;los l&#237;deres de las familias patriarcales de los israelitas&#8212; para que fueran a Jerusal&#233;n. Ellos deb&#237;an trasladar el arca del pacto del  Se&#241;or  desde su sitio en la Ciudad de David, tambi&#233;n conocida como Sion, hasta el templo. \n","readableText":"Entonces Salomón mandó llamar a los ancianos de Israel y a todos los jefes de\nlas tribus —los líderes de las familias patriarcales de los israelitas— para\nque fueran a Jerusalén. Ellos debían trasladar el arca del pacto del Señor\ndesde su sitio en la Ciudad de David, también conocida como Sion, hasta el\ntemplo.\n\n"},{"verse":"2","text":"As&#237; que todos los hombres de Israel se reunieron ante el rey Salom&#243;n durante el Festival de las Enramadas, que se celebra anualmente a comienzos del oto&#241;o, en el mes de  etanim .   \n","readableText":"Así que todos los hombres de Israel se reunieron ante el rey Salomón durante el\nFestival de las Enramadas, que se celebra anualmente a comienzos del otoño, en\nel mes de etanim .\n\n"},{"verse":"3","text":"Una vez que estaban presentes todos los ancianos de Israel, los sacerdotes levantaron el arca. \n","readableText":"Una vez que estaban presentes todos los ancianos de Israel, los sacerdotes\nlevantaron el arca.\n\n"},{"verse":"4","text":"Los sacerdotes y los levitas trasladaron el arca del  Se&#241;or , junto con la carpa especial  y todos los objetos sagrados que hab&#237;a en ella. \n","readableText":"Los sacerdotes y los levitas trasladaron el arca del Señor , junto con la carpa\nespecial y todos los objetos sagrados que había en ella.\n\n"},{"verse":"5","text":"Delante del arca, el rey Salom&#243;n y toda la comunidad de Israel sacrificaron ovejas, cabras y ganado, &#161;en tal cantidad que fue imposible llevar la cuenta!   \n","readableText":"Delante del arca, el rey Salomón y toda la comunidad de Israel sacrificaron\novejas, cabras y ganado, ¡en tal cantidad que fue imposible llevar la cuenta!\n\n\n"},{"verse":"6","text":"Luego los sacerdotes llevaron el arca del pacto del  Se&#241;or  al santuario interior del templo &#8212;el Lugar Sant&#237;simo&#8212; y la colocaron bajo las alas de los querubines. \n","readableText":"Luego los sacerdotes llevaron el arca del pacto del Señor al santuario interior\ndel templo —el Lugar Santísimo— y la colocaron bajo las alas de los querubines.\n\n\n"},{"verse":"7","text":"Los querubines extend&#237;an sus alas por encima del arca y formaban una especie de cubierta sobre el arca y las varas para transportarla. \n","readableText":"Los querubines extendían sus alas por encima del arca y formaban una especie de\ncubierta sobre el arca y las varas para transportarla.\n\n"},{"verse":"8","text":"Estas varas eran tan largas que los extremos pod&#237;an verse desde el Lugar Santo, que est&#225; delante del Lugar Sant&#237;simo, pero no desde afuera; y all&#237; permanecen hasta el d&#237;a de hoy. \n","readableText":"Estas varas eran tan largas que los extremos podían verse desde el Lugar Santo,\nque está delante del Lugar Santísimo, pero no desde afuera; y allí permanecen\nhasta el día de hoy.\n\n"},{"verse":"9","text":"Lo &#250;nico que hab&#237;a dentro del arca eran las dos tablas de piedra que Mois&#233;s hab&#237;a colocado en ella en el monte Sina&#237;,  donde el  Se&#241;or  hizo un pacto con los israelitas cuando partieron de la tierra de Egipto.   \n","readableText":"Lo único que había dentro del arca eran las dos tablas de piedra que Moisés\nhabía colocado en ella en el monte Sinaí, donde el Señor hizo un pacto con los\nisraelitas cuando partieron de la tierra de Egipto.\n\n"},{"verse":"10","text":"Al salir los sacerdotes del Lugar Santo, una densa nube llen&#243; el templo del  Se&#241;or . \n","readableText":"Al salir los sacerdotes del Lugar Santo, una densa nube llenó el templo del\nSeñor .\n\n"},{"verse":"11","text":"Los sacerdotes no pudieron seguir con la celebraci&#243;n a causa de la nube, porque la gloriosa presencia del  Se&#241;or  llenaba el templo del  Se&#241;or .   \n","readableText":"Los sacerdotes no pudieron seguir con la celebración a causa de la nube, porque\nla gloriosa presencia del Señor llenaba el templo del Señor .\n\n"},{"verse":"12","text":"Entonces Salom&#243;n or&#243;: &#171;Oh  Se&#241;or , t&#250; dijiste que habitar&#237;as en una densa nube de oscuridad. \n","readableText":"Entonces Salomón oró: «Oh Señor , tú dijiste que habitarías en una densa nube\nde oscuridad.\n\n"},{"verse":"13","text":"Ahora te he construido un templo glorioso, &#161;un lugar donde podr&#225;s habitar para siempre! &#187;.   \n","readableText":"Ahora te he construido un templo glorioso, ¡un lugar donde podrás habitar para\nsiempre! ».\n\n"},{"verse":"14","text":"Luego el rey se dio vuelta hacia toda la comunidad de Israel, que estaba de pie ante &#233;l, y despu&#233;s de bendecir al pueblo, dijo: \n","readableText":"Luego el rey se dio vuelta hacia toda la comunidad de Israel, que estaba de pie\nante él, y después de bendecir al pueblo, dijo:\n\n"},{"verse":"15","text":"&#171;Alabado sea el  Se&#241;or , Dios de Israel, quien cumpli&#243; la promesa que le hizo a mi padre David; pues le dijo a mi padre: \n","readableText":"«Alabado sea el Señor , Dios de Israel, quien cumplió la promesa que le hizo a\nmi padre David; pues le dijo a mi padre:\n\n"},{"verse":"16","text":"&#8220;Desde el d&#237;a en que saqu&#233; de Egipto a mi pueblo Israel, nunca escog&#237; una ciudad de ninguna de las tribus de Israel como el sitio donde se construyera un templo para honrar mi nombre; pero he elegido a David para que sea rey de mi pueblo Israel&#8221;&#187;.   \n","readableText":"“Desde el día en que saqué de Egipto a mi pueblo Israel, nunca escogí una\nciudad de ninguna de las tribus de Israel como el sitio donde se construyera un\ntemplo para honrar mi nombre; pero he elegido a David para que sea rey de mi\npueblo Israel”».\n\n"},{"verse":"17","text":"Despu&#233;s Salom&#243;n dijo: &#171;Mi padre David quer&#237;a construir este templo para honrar el nombre del  Se&#241;or , Dios de Israel; \n","readableText":"Después Salomón dijo: «Mi padre David quería construir este templo para honrar\nel nombre del Señor , Dios de Israel;\n\n"},{"verse":"18","text":"pero el  Se&#241;or  le dijo: &#8220;T&#250; quer&#237;as construir el templo para honrar mi nombre; tu intenci&#243;n es buena, \n","readableText":"pero el Señor le dijo: “Tú querías construir el templo para honrar mi nombre;\ntu intención es buena,\n\n"},{"verse":"19","text":"pero no ser&#225;s t&#250; quien lo haga. Ser&#225; uno de tus hijos quien construir&#225; el templo para honrarme&#8221;.   \n","readableText":"pero no serás tú quien lo haga. Será uno de tus hijos quien construirá el\ntemplo para honrarme”.\n\n"},{"verse":"20","text":"&#187;Ahora el  Se&#241;or  ha cumplido la promesa que hizo, porque he llegado a ser rey en lugar de mi padre y ocupo el trono de Israel, tal como el  Se&#241;or  lo prometi&#243;. He construido este templo para honrar el nombre del  Se&#241;or , Dios de Israel. \n","readableText":"»Ahora el Señor ha cumplido la promesa que hizo, porque he llegado a ser rey en\nlugar de mi padre y ocupo el trono de Israel, tal como el Señor lo prometió. He\nconstruido este templo para honrar el nombre del Señor , Dios de Israel.\n\n"},{"verse":"21","text":"Adem&#225;s he preparado un lugar all&#237; para el arca, la cual contiene el pacto que el  Se&#241;or  hizo con nuestros antepasados cuando los sac&#243; de Egipto&#187;.   \n","readableText":"Además he preparado un lugar allí para el arca, la cual contiene el pacto que\nel Señor hizo con nuestros antepasados cuando los sacó de Egipto».\n\n"},{"verse":"22","text":"Luego Salom&#243;n, de pie ante el altar del  Se&#241;or  y frente a toda la comunidad de Israel, levant&#243; las manos al cielo \n","readableText":"Luego Salomón, de pie ante el altar del Señor y frente a toda la comunidad de\nIsrael, levantó las manos al cielo\n\n"},{"verse":"23","text":"y or&#243;: &#171;Oh  Se&#241;or , Dios de Israel, no hay Dios como t&#250; arriba en el cielo ni abajo en la tierra. T&#250; cumples tu pacto y muestras amor inagotable a quienes andan delante de ti de todo coraz&#243;n. \n","readableText":"y oró: «Oh Señor , Dios de Israel, no hay Dios como tú arriba en el cielo ni\nabajo en la tierra. Tú cumples tu pacto y muestras amor inagotable a quienes\nandan delante de ti de todo corazón.\n\n"},{"verse":"24","text":"Has cumplido tu promesa a tu siervo David, mi padre. Pronunciaste esa promesa con tu boca y hoy la has cumplido con tus propias manos.   \n","readableText":"Has cumplido tu promesa a tu siervo David, mi padre. Pronunciaste esa promesa\ncon tu boca y hoy la has cumplido con tus propias manos.\n\n"},{"verse":"25","text":"&#187;Ahora, oh  Se&#241;or , Dios de Israel, lleva a cabo la otra promesa que le hiciste a tu siervo David, mi padre, cuando le dijiste: &#8220;Si tus descendientes cuidan su comportamiento y me siguen con fidelidad, as&#237; como t&#250; lo has hecho, siempre habr&#225; uno de ellos sentado en el trono de Israel&#8221;. \n","readableText":"»Ahora, oh Señor , Dios de Israel, lleva a cabo la otra promesa que le hiciste\na tu siervo David, mi padre, cuando le dijiste: “Si tus descendientes cuidan su\ncomportamiento y me siguen con fidelidad, así como tú lo has hecho, siempre\nhabrá uno de ellos sentado en el trono de Israel”.\n\n"},{"verse":"26","text":"Ahora, oh Dios de Israel, cumple esta promesa que le hiciste a tu siervo David, mi padre.   \n","readableText":"Ahora, oh Dios de Israel, cumple esta promesa que le hiciste a tu siervo David,\nmi padre.\n\n"},{"verse":"27","text":"&#187;&#191;Pero es realmente posible que Dios habite en la tierra? Ni siquiera los cielos m&#225;s altos pueden contenerte, &#161;mucho menos este templo que he construido! \n","readableText":"»¿Pero es realmente posible que Dios habite en la tierra? Ni siquiera los\ncielos más altos pueden contenerte, ¡mucho menos este templo que he construido!\n\n\n"},{"verse":"28","text":"Sin embargo, escucha mi oraci&#243;n y mi s&#250;plica, oh  Se&#241;or  mi Dios. Oye el clamor y la oraci&#243;n que tu siervo te eleva hoy. \n","readableText":"Sin embargo, escucha mi oración y mi súplica, oh Señor mi Dios. Oye el clamor y\nla oración que tu siervo te eleva hoy.\n\n"},{"verse":"29","text":"Que noche y d&#237;a tus ojos est&#233;n sobre este templo, este lugar del cual t&#250; has dicho: &#8220;Mi nombre estar&#225; all&#237;&#8221;. Que siempre oigas las oraciones que elevo hacia este lugar. \n","readableText":"Que noche y día tus ojos estén sobre este templo, este lugar del cual tú has\ndicho: “Mi nombre estará allí”. Que siempre oigas las oraciones que elevo hacia\neste lugar.\n\n"},{"verse":"30","text":"Que atiendas las peticiones humildes y fervientes de mi parte y de tu pueblo Israel cuando oremos hacia este lugar. S&#237;, &#243;yenos desde el cielo donde t&#250; vives y, cuando nos escuches, perdona.   \n","readableText":"Que atiendas las peticiones humildes y fervientes de mi parte y de tu pueblo\nIsrael cuando oremos hacia este lugar. Sí, óyenos desde el cielo donde tú vives\ny, cuando nos escuches, perdona.\n\n"},{"verse":"31","text":"&#187;Si alguien agravia a otra persona y se le exige que haga juramento de inocencia ante tu altar en este templo, \n","readableText":"»Si alguien agravia a otra persona y se le exige que haga juramento de\ninocencia ante tu altar en este templo,\n\n"},{"verse":"32","text":"oye entonces desde el cielo y juzga entre tus siervos, entre el acusador y el acusado. Castiga al culpable seg&#250;n su merecido y absuelve al inocente debido a su inocencia.   \n","readableText":"oye entonces desde el cielo y juzga entre tus siervos, entre el acusador y el\nacusado. Castiga al culpable según su merecido y absuelve al inocente debido a\nsu inocencia.\n\n"},{"verse":"33","text":"&#187;Si tu pueblo Israel cae derrotado ante sus enemigos por haber pecado contra ti, pero luego vuelve a ti y reconoce tu nombre y eleva oraciones a ti en este templo, \n","readableText":"»Si tu pueblo Israel cae derrotado ante sus enemigos por haber pecado contra\nti, pero luego vuelve a ti y reconoce tu nombre y eleva oraciones a ti en este\ntemplo,\n\n"},{"verse":"34","text":"oye entonces desde el cielo y perdona el pecado de tu pueblo Israel, y hazlo volver a esta tierra que diste a sus antepasados.   \n","readableText":"oye entonces desde el cielo y perdona el pecado de tu pueblo Israel, y hazlo\nvolver a esta tierra que diste a sus antepasados.\n\n"},{"verse":"35","text":"&#187;Si los cielos se cierran y no hay lluvia porque tu pueblo ha pecado contra ti, y si luego ellos oran hacia este templo y reconocen tu nombre y se apartan de sus pecados, porque t&#250; los has castigado, \n","readableText":"»Si los cielos se cierran y no hay lluvia porque tu pueblo ha pecado contra ti,\ny si luego ellos oran hacia este templo y reconocen tu nombre y se apartan de\nsus pecados, porque tú los has castigado,\n\n"},{"verse":"36","text":"oye entonces desde el cielo y perdona los pecados de tus siervos, tu pueblo Israel. Ens&#233;&#241;ales a seguir el camino correcto y env&#237;a lluvia sobre tu tierra, la tierra que diste a tu pueblo como su preciada posesi&#243;n.   \n","readableText":"oye entonces desde el cielo y perdona los pecados de tus siervos, tu pueblo\nIsrael. Enséñales a seguir el camino correcto y envía lluvia sobre tu tierra,\nla tierra que diste a tu pueblo como su preciada posesión.\n\n"},{"verse":"37","text":"&#187;Si hay hambre en la tierra, o pestes, o plagas en los cultivos, o ataques de langostas u orugas, o si los enemigos de tu pueblo invaden el territorio y sitian las ciudades &#8212;cualquiera sea el desastre o la enfermedad que ocurra&#8212;; \n","readableText":"»Si hay hambre en la tierra, o pestes, o plagas en los cultivos, o ataques de\nlangostas u orugas, o si los enemigos de tu pueblo invaden el territorio y\nsitian las ciudades —cualquiera sea el desastre o la enfermedad que ocurra—;\n\n"},{"verse":"38","text":"si luego tu pueblo Israel ora por sus dificultades con las manos levantadas hacia este templo, \n","readableText":"si luego tu pueblo Israel ora por sus dificultades con las manos levantadas\nhacia este templo,\n\n"},{"verse":"39","text":"oye entonces desde el cielo donde vives y perdona. Haz con tu pueblo seg&#250;n merecen sus acciones, porque solo t&#250; conoces el coraz&#243;n de cada ser humano. \n","readableText":"oye entonces desde el cielo donde vives y perdona. Haz con tu pueblo según\nmerecen sus acciones, porque solo tú conoces el corazón de cada ser humano.\n\n"},{"verse":"40","text":"Entonces ellos te temer&#225;n mientras vivan en la tierra que diste a nuestros antepasados.   \n","readableText":"Entonces ellos te temerán mientras vivan en la tierra que diste a nuestros\nantepasados.\n\n"},{"verse":"41","text":"&#187;En el futuro, los extranjeros que no pertenezcan a tu pueblo Israel oir&#225;n de ti. Vendr&#225;n de tierras lejanas a causa de tu nombre, \n","readableText":"»En el futuro, los extranjeros que no pertenezcan a tu pueblo Israel oirán de\nti. Vendrán de tierras lejanas a causa de tu nombre,\n\n"},{"verse":"42","text":"porque oir&#225;n de tu gran nombre, de tu mano fuerte y de tu brazo poderoso. Cuando ellos oren en direcci&#243;n a este templo, \n","readableText":"porque oirán de tu gran nombre, de tu mano fuerte y de tu brazo poderoso.\nCuando ellos oren en dirección a este templo,\n\n"},{"verse":"43","text":"oye entonces desde el cielo donde vives y conc&#233;deles lo que te pidan. De esa forma, todos los habitantes de la tierra llegar&#225;n a conocerte y a temerte, igual que tu pueblo Israel. Tambi&#233;n sabr&#225;n que este templo que he construido honra tu nombre.   \n","readableText":"oye entonces desde el cielo donde vives y concédeles lo que te pidan. De esa\nforma, todos los habitantes de la tierra llegarán a conocerte y a temerte,\nigual que tu pueblo Israel. También sabrán que este templo que he construido\nhonra tu nombre.\n\n"},{"verse":"44","text":"&#187;Si tu pueblo sale a donde t&#250; lo env&#237;as a luchar contra sus enemigos, y si ora al  Se&#241;or  en direcci&#243;n a esta ciudad que has escogido y hacia este templo que yo he construido para honrar tu nombre, \n","readableText":"»Si tu pueblo sale a donde tú lo envías a luchar contra sus enemigos, y si ora\nal Señor en dirección a esta ciudad que has escogido y hacia este templo que yo\nhe construido para honrar tu nombre,\n\n"},{"verse":"45","text":"oye entonces desde el cielo sus oraciones y defiende su causa.   \n","readableText":"oye entonces desde el cielo sus oraciones y defiende su causa.\n\n"},{"verse":"46","text":"&#187;Si ellos pecan contra ti (&#191;y qui&#233;n nunca ha pecado?), tal vez te enojes con ellos y permitas que sus enemigos los conquisten y los lleven cautivos a su tierra, ya sea cerca o lejos. \n","readableText":"»Si ellos pecan contra ti (¿y quién nunca ha pecado?), tal vez te enojes con\nellos y permitas que sus enemigos los conquisten y los lleven cautivos a su\ntierra, ya sea cerca o lejos.\n\n"},{"verse":"47","text":"Sin embargo, tal vez en esa tierra, donde est&#233;n desterrados, se vuelvan a ti arrepentidos y oren as&#237;: &#8220;Hemos pecado, hemos hecho lo malo y hemos actuado de manera perversa&#8221;. \n","readableText":"Sin embargo, tal vez en esa tierra, donde estén desterrados, se vuelvan a ti\narrepentidos y oren así: “Hemos pecado, hemos hecho lo malo y hemos actuado de\nmanera perversa”.\n\n"},{"verse":"48","text":"Si ellos se vuelven a ti con todo el coraz&#243;n y con toda el alma en tierra de sus enemigos, y oran en direcci&#243;n a la tierra que diste a sus antepasados &#8212;hacia esta ciudad que escogiste y hacia este templo que he construido para honrar tu nombre&#8212;, \n","readableText":"Si ellos se vuelven a ti con todo el corazón y con toda el alma en tierra de\nsus enemigos, y oran en dirección a la tierra que diste a sus antepasados\n—hacia esta ciudad que escogiste y hacia este templo que he construido para\nhonrar tu nombre—,\n\n"},{"verse":"49","text":"oye entonces sus oraciones y su petici&#243;n desde el cielo donde vives, y defiende su causa. \n","readableText":"oye entonces sus oraciones y su petición desde el cielo donde vives, y defiende\nsu causa.\n\n"},{"verse":"50","text":"Perdona a tu pueblo que ha pecado contra ti. Perdona todas las ofensas que haya cometido en tu contra. Haz que sus captores le tengan compasi&#243;n, \n","readableText":"Perdona a tu pueblo que ha pecado contra ti. Perdona todas las ofensas que haya\ncometido en tu contra. Haz que sus captores le tengan compasión,\n\n"},{"verse":"51","text":"porque es tu pueblo &#8212;tu posesi&#243;n m&#225;s preciada&#8212; que sacaste de Egipto, ese horno para fundir hierro.   \n","readableText":"porque es tu pueblo —tu posesión más preciada— que sacaste de Egipto, ese horno\npara fundir hierro.\n\n"},{"verse":"52","text":"&#187;Que tus ojos est&#233;n abiertos a mis peticiones y a las peticiones de tu pueblo Israel. Que los oigas y les respondas cada vez que clamen a ti. \n","readableText":"»Que tus ojos estén abiertos a mis peticiones y a las peticiones de tu pueblo\nIsrael. Que los oigas y les respondas cada vez que clamen a ti.\n\n"},{"verse":"53","text":"Pues cuando sacaste a nuestros antepasados de Egipto, oh  Se&#241;or  Soberano, le dijiste a tu siervo Mois&#233;s que hab&#237;as apartado a Israel de todas las dem&#225;s naciones de la tierra, para que fuera tu posesi&#243;n m&#225;s preciada&#187;.   \n","readableText":"Pues cuando sacaste a nuestros antepasados de Egipto, oh Señor Soberano, le\ndijiste a tu siervo Moisés que habías apartado a Israel de todas las demás\nnaciones de la tierra, para que fuera tu posesión más preciada».\n\n"},{"verse":"54","text":"Cuando Salom&#243;n termin&#243; de elevar estas oraciones y peticiones al  Se&#241;or , se puso de pie frente al altar del  Se&#241;or , donde estaba arrodillado con las manos levantadas al cielo. \n","readableText":"Cuando Salomón terminó de elevar estas oraciones y peticiones al Señor , se\npuso de pie frente al altar del Señor , donde estaba arrodillado con las manos\nlevantadas al cielo.\n\n"},{"verse":"55","text":"De pie bendijo en voz alta a toda la congregaci&#243;n de Israel diciendo:   \n","readableText":"De pie bendijo en voz alta a toda la congregación de Israel diciendo:\n\n"},{"verse":"56","text":"&#171;Alabado sea el  Se&#241;or , quien ha dado descanso a su pueblo Israel, tal como lo prometi&#243;. No ha faltado ni una sola palabra de todas las promesas maravillosas que hizo mediante su siervo Mois&#233;s. \n","readableText":"«Alabado sea el Señor , quien ha dado descanso a su pueblo Israel, tal como lo\nprometió. No ha faltado ni una sola palabra de todas las promesas maravillosas\nque hizo mediante su siervo Moisés.\n\n"},{"verse":"57","text":"Que el  Se&#241;or  nuestro Dios est&#233; con nosotros como estuvo con nuestros antepasados; que nunca nos deje ni nos abandone. \n","readableText":"Que el Señor nuestro Dios esté con nosotros como estuvo con nuestros\nantepasados; que nunca nos deje ni nos abandone.\n\n"},{"verse":"58","text":"Que ponga en nosotros el deseo de hacer su voluntad en todo y de obedecer todos los mandatos, los decretos y las ordenanzas que dio a nuestros antepasados. \n","readableText":"Que ponga en nosotros el deseo de hacer su voluntad en todo y de obedecer todos\nlos mandatos, los decretos y las ordenanzas que dio a nuestros antepasados.\n\n"},{"verse":"59","text":"Y que esta oraci&#243;n que hice en la presencia del  Se&#241;or  est&#233; delante de &#233;l continuamente, de d&#237;a y de noche, para que el  Se&#241;or  nuestro Dios haga justicia conmigo y con su pueblo Israel, seg&#250;n las necesidades de cada d&#237;a. \n","readableText":"Y que esta oración que hice en la presencia del Señor esté delante de él\ncontinuamente, de día y de noche, para que el Señor nuestro Dios haga justicia\nconmigo y con su pueblo Israel, según las necesidades de cada día.\n\n"},{"verse":"60","text":"Entonces gente de todo el mundo sabr&#225; que el  Se&#241;or  es el &#250;nico Dios y que no hay otro. \n","readableText":"Entonces gente de todo el mundo sabrá que el Señor es el único Dios y que no\nhay otro.\n\n"},{"verse":"61","text":"Que ustedes sean totalmente fieles al  Se&#241;or  nuestro Dios; que siempre obedezcan sus decretos y mandatos, tal como lo est&#225;n haciendo hoy&#187;.   \n","readableText":"Que ustedes sean totalmente fieles al Señor nuestro Dios; que siempre obedezcan\nsus decretos y mandatos, tal como lo están haciendo hoy».\n\n"},{"verse":"62","text":"Luego el rey y todo Israel junto con &#233;l ofrecieron sacrificios al  Se&#241;or . \n","readableText":"Luego el rey y todo Israel junto con él ofrecieron sacrificios al Señor .\n\n"},{"verse":"63","text":"Salom&#243;n present&#243; al  Se&#241;or  una ofrenda de paz de veintid&#243;s mil cabezas de ganado y ciento veinte mil ovejas y cabras. As&#237; el rey y todo el pueblo de Israel dedicaron el templo del  Se&#241;or .   \n","readableText":"Salomón presentó al Señor una ofrenda de paz de veintidós mil cabezas de ganado\ny ciento veinte mil ovejas y cabras. Así el rey y todo el pueblo de Israel\ndedicaron el templo del Señor .\n\n"},{"verse":"64","text":"Ese mismo d&#237;a, el rey consagr&#243; la parte central del atrio que est&#225; delante del templo del  Se&#241;or . All&#237; present&#243; las ofrendas quemadas, las ofrendas de grano y la grasa de las ofrendas de paz, porque el altar de bronce que est&#225; en la presencia del  Se&#241;or  era demasiado peque&#241;o para tantas ofrendas quemadas, ofrendas de grano y la grasa de las ofrendas de paz.   \n","readableText":"Ese mismo día, el rey consagró la parte central del atrio que está delante del\ntemplo del Señor . Allí presentó las ofrendas quemadas, las ofrendas de grano y\nla grasa de las ofrendas de paz, porque el altar de bronce que está en la\npresencia del Señor era demasiado pequeño para tantas ofrendas quemadas,\nofrendas de grano y la grasa de las ofrendas de paz.\n\n"},{"verse":"65","text":"Entonces Salom&#243;n y todo Israel celebraron el Festival de las Enramadas  en presencia del  Se&#241;or  nuestro Dios. Se hab&#237;a reunido una gran multitud desde lugares tan lejanos como Lebo-hamat, en el norte, y el arroyo de Egipto, en el sur. La celebraci&#243;n continu&#243; catorce d&#237;as en total: siete d&#237;as para la dedicaci&#243;n del altar y siete d&#237;as para el Festival de las Enramadas.   \n","readableText":"Entonces Salomón y todo Israel celebraron el Festival de las Enramadas en\npresencia del Señor nuestro Dios. Se había reunido una gran multitud desde\nlugares tan lejanos como Lebo-hamat, en el norte, y el arroyo de Egipto, en el\nsur. La celebración continuó catorce días en total: siete días para la\ndedicación del altar y siete días para el Festival de las Enramadas.\n\n"},{"verse":"66","text":"Una vez terminado el festival,  Salom&#243;n despidi&#243; al pueblo. Ellos bendijeron al rey y regresaron a sus casas llenos de alegr&#237;a y muy contentos, porque el  Se&#241;or  hab&#237;a sido bueno con su siervo David y con su pueblo Israel.\n","readableText":"Una vez terminado el festival, Salomón despidió al pueblo. Ellos bendijeron al\nrey y regresaron a sus casas llenos de alegría y muy contentos, porque el Señor\nhabía sido bueno con su siervo David y con su pueblo Israel.\n\n"}]}
