{"book":"1KI","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"M&#225;s tarde, durante el tercer a&#241;o de la sequ&#237;a, el  Se&#241;or  dijo a El&#237;as: &#171;Pres&#233;ntate ante el rey Acab y dile que &#161;pronto enviar&#233; lluvia!&#187;. \n","readableText":"Más tarde, durante el tercer año de la sequía, el Señor dijo a Elías:\n«Preséntate ante el rey Acab y dile que ¡pronto enviaré lluvia!».\n\n"},{"verse":"2","text":"Entonces El&#237;as fue a ver al rey Acab. Mientras tanto, el hambre se hizo muy intensa en Samaria. \n","readableText":"Entonces Elías fue a ver al rey Acab. Mientras tanto, el hambre se hizo muy\nintensa en Samaria.\n\n"},{"verse":"3","text":"Por eso Acab mand&#243; llamar a Abd&#237;as, quien estaba a cargo del palacio. (Abd&#237;as era un fiel seguidor del  Se&#241;or . \n","readableText":"Por eso Acab mandó llamar a Abdías, quien estaba a cargo del palacio. (Abdías\nera un fiel seguidor del Señor .\n\n"},{"verse":"4","text":"Cierta vez, cuando Jezabel intentaba matar a todos los profetas del  Se&#241;or , Abd&#237;as escondi&#243; a cien de ellos en dos cuevas; meti&#243; a cincuenta profetas en cada cueva y les dio comida y agua). \n","readableText":"Cierta vez, cuando Jezabel intentaba matar a todos los profetas del Señor ,\nAbdías escondió a cien de ellos en dos cuevas; metió a cincuenta profetas en\ncada cueva y les dio comida y agua).\n\n"},{"verse":"5","text":"Acab le dijo a Abd&#237;as: &#171;Tenemos que revisar todos los manantiales y los valles del reino, y ver si podemos encontrar pasto suficiente para salvar por lo menos algunos de mis caballos y de mis mulas&#187;. \n","readableText":"Acab le dijo a Abdías: «Tenemos que revisar todos los manantiales y los valles\ndel reino, y ver si podemos encontrar pasto suficiente para salvar por lo menos\nalgunos de mis caballos y de mis mulas».\n\n"},{"verse":"6","text":"Entonces se repartieron el territorio; Acab se fue solo por un lado, y Abd&#237;as se fue solo por otro camino.   \n","readableText":"Entonces se repartieron el territorio; Acab se fue solo por un lado, y Abdías\nse fue solo por otro camino.\n\n"},{"verse":"7","text":"Mientras Abd&#237;as iba caminando, de pronto vio que El&#237;as se le acercaba. Abd&#237;as lo reconoci&#243; enseguida y se postr&#243; hasta el suelo ante &#233;l. &#8212;&#191;De verdad eres t&#250;, mi se&#241;or El&#237;as? &#8212;pregunt&#243;.   \n","readableText":"Mientras Abdías iba caminando, de pronto vio que Elías se le acercaba. Abdías\nlo reconoció enseguida y se postró hasta el suelo ante él. —¿De verdad eres tú,\nmi señor Elías? —preguntó.\n\n"},{"verse":"8","text":"&#8212;S&#237;, soy yo &#8212;contest&#243; El&#237;as&#8212;. Ahora ve y dile a tu amo: &#8220;El&#237;as est&#225; aqu&#237;&#8221;.   \n","readableText":"—Sí, soy yo —contestó Elías—. Ahora ve y dile a tu amo: “Elías está aquí”.\n\n"},{"verse":"9","text":"&#8212;&#161;Ay, se&#241;or! &#8212;protest&#243; Abd&#237;as&#8212;, &#191;qu&#233; da&#241;o te he hecho para que me mandes a morir a manos de Acab? \n","readableText":"—¡Ay, señor! —protestó Abdías—, ¿qué daño te he hecho para que me mandes a\nmorir a manos de Acab?\n\n"},{"verse":"10","text":"Te juro por el  Se&#241;or  tu Dios que el rey te ha buscado en cada naci&#243;n y reino de la tierra, desde un extremo hasta el otro ha procurado encontrarte. Cada vez que alguien le afirmaba: &#8220;El&#237;as no est&#225; aqu&#237;&#8221;, el rey Acab obligaba al rey de esa naci&#243;n a jurar que hab&#237;a dicho la verdad. \n","readableText":"Te juro por el Señor tu Dios que el rey te ha buscado en cada nación y reino de\nla tierra, desde un extremo hasta el otro ha procurado encontrarte. Cada vez\nque alguien le afirmaba: “Elías no está aquí”, el rey Acab obligaba al rey de\nesa nación a jurar que había dicho la verdad.\n\n"},{"verse":"11","text":"Y ahora t&#250; me dices: &#8220;Ve y dile a tu amo: &#8216;El&#237;as est&#225; aqu&#237;&#8217;&#8221;. \n","readableText":"Y ahora tú me dices: “Ve y dile a tu amo: ‘Elías está aquí’”.\n\n"},{"verse":"12","text":"Apenas yo te deje, el Esp&#237;ritu del  Se&#241;or  te llevar&#225; a qui&#233;n sabe d&#243;nde y cuando Acab llegue aqu&#237; y no te encuentre, me matar&#225;. Te recuerdo que toda mi vida he sido un fiel siervo del  Se&#241;or . \n","readableText":"Apenas yo te deje, el Espíritu del Señor te llevará a quién sabe dónde y cuando\nAcab llegue aquí y no te encuentre, me matará. Te recuerdo que toda mi vida he\nsido un fiel siervo del Señor .\n\n"},{"verse":"13","text":"&#191;No te han contado, se&#241;or m&#237;o, de cuando Jezabel intentaba matar a los profetas del  Se&#241;or ? Yo escond&#237; a cien de ellos en dos cuevas y les di comida y agua. \n","readableText":"¿No te han contado, señor mío, de cuando Jezabel intentaba matar a los profetas\ndel Señor ? Yo escondí a cien de ellos en dos cuevas y les di comida y agua.\n\n"},{"verse":"14","text":"Y ahora t&#250; me dices: &#8220;Ve y dile a tu amo: &#8216;El&#237;as est&#225; aqu&#237;&#8217;&#8221;. Si yo hago esto, se&#241;or, sin duda Acab me matar&#225;.   \n","readableText":"Y ahora tú me dices: “Ve y dile a tu amo: ‘Elías está aquí’”. Si yo hago esto,\nseñor, sin duda Acab me matará.\n\n"},{"verse":"15","text":"Pero El&#237;as dijo: &#8212;Te juro por el  Se&#241;or  Todopoderoso, en cuya presencia estoy, que hoy mismo me presentar&#233; ante Acab.   \n","readableText":"Pero Elías dijo: —Te juro por el Señor Todopoderoso, en cuya presencia estoy,\nque hoy mismo me presentaré ante Acab.\n\n"},{"verse":"16","text":"Entonces Abd&#237;as fue a decirle a Acab que hab&#237;a aparecido El&#237;as, as&#237; que Acab fue a encontrarse con &#233;l. \n","readableText":"Entonces Abdías fue a decirle a Acab que había aparecido Elías, así que Acab\nfue a encontrarse con él.\n\n"},{"verse":"17","text":"Cuando Acab vio a El&#237;as, exclam&#243;: &#8212;&#191;As&#237; que realmente eres t&#250;, el alborotador de Israel?   \n","readableText":"Cuando Acab vio a Elías, exclamó: —¿Así que realmente eres tú, el alborotador\nde Israel?\n\n"},{"verse":"18","text":"&#8212;Yo no le he causado ning&#250;n problema a Israel &#8212;respondi&#243; El&#237;as&#8212;. T&#250; y tu familia son los alborotadores, porque se negaron a obedecer los mandatos del  Se&#241;or  y, en cambio, han rendido culto a las im&#225;genes de Baal. \n","readableText":"—Yo no le he causado ningún problema a Israel —respondió Elías—. Tú y tu\nfamilia son los alborotadores, porque se negaron a obedecer los mandatos del\nSeñor y, en cambio, han rendido culto a las imágenes de Baal.\n\n"},{"verse":"19","text":"Ahora, convoca a todo Israel para que se re&#250;na conmigo en el monte Carmelo, junto con los cuatrocientos cincuenta profetas de Baal y los cuatrocientos profetas de Asera, a quienes Jezabel mantiene.   \n","readableText":"Ahora, convoca a todo Israel para que se reúna conmigo en el monte Carmelo,\njunto con los cuatrocientos cincuenta profetas de Baal y los cuatrocientos\nprofetas de Asera, a quienes Jezabel mantiene.\n\n"},{"verse":"20","text":"Entonces Acab convoc&#243; a todos los israelitas y a los profetas al monte Carmelo. \n","readableText":"Entonces Acab convocó a todos los israelitas y a los profetas al monte Carmelo.\n\n\n"},{"verse":"21","text":"El&#237;as se par&#243; frente a ellos y dijo: &#171;&#191;Hasta cu&#225;ndo seguir&#225;n indecisos, titubeando entre dos opiniones? Si el  Se&#241;or  es Dios, &#161;s&#237;ganlo! Pero si Baal es el verdadero Dios, &#161;entonces s&#237;ganlo a &#233;l!&#187;. Sin embargo, la gente se manten&#237;a en absoluto silencio.   \n","readableText":"Elías se paró frente a ellos y dijo: «¿Hasta cuándo seguirán indecisos,\ntitubeando entre dos opiniones? Si el Señor es Dios, ¡síganlo! Pero si Baal es\nel verdadero Dios, ¡entonces síganlo a él!». Sin embargo, la gente se mantenía\nen absoluto silencio.\n\n"},{"verse":"22","text":"Entonces El&#237;as les dijo: &#171;Yo soy el &#250;nico profeta del  Se&#241;or  que queda, pero Baal tiene cuatrocientos cincuenta profetas. \n","readableText":"Entonces Elías les dijo: «Yo soy el único profeta del Señor que queda, pero\nBaal tiene cuatrocientos cincuenta profetas.\n\n"},{"verse":"23","text":"Ahora traigan dos toros. Los profetas de Baal pueden escoger el toro que quieran; que luego lo corten en pedazos y lo pongan sobre la le&#241;a de su altar, pero sin prenderle fuego. Yo preparar&#233; el otro toro y lo pondr&#233; sobre la le&#241;a del altar, y tampoco le prender&#233; fuego. \n","readableText":"Ahora traigan dos toros. Los profetas de Baal pueden escoger el toro que\nquieran; que luego lo corten en pedazos y lo pongan sobre la leña de su altar,\npero sin prenderle fuego. Yo prepararé el otro toro y lo pondré sobre la leña\ndel altar, y tampoco le prenderé fuego.\n\n"},{"verse":"24","text":"Despu&#233;s, invoquen ustedes el nombre de su dios, y yo invocar&#233; el nombre del  Se&#241;or . El dios que responda enviando fuego sobre la madera, &#161;ese es el Dios verdadero!&#187;; y toda la gente estuvo de acuerdo.   \n","readableText":"Después, invoquen ustedes el nombre de su dios, y yo invocaré el nombre del\nSeñor . El dios que responda enviando fuego sobre la madera, ¡ese es el Dios\nverdadero!»; y toda la gente estuvo de acuerdo.\n\n"},{"verse":"25","text":"As&#237; que El&#237;as dijo a los profetas de Baal: &#171;Empiecen ustedes, porque son muchos. Escojan uno de los toros, prep&#225;renlo e invoquen el nombre de su dios; pero no le prendan fuego a la le&#241;a&#187;.   \n","readableText":"Así que Elías dijo a los profetas de Baal: «Empiecen ustedes, porque son\nmuchos. Escojan uno de los toros, prepárenlo e invoquen el nombre de su dios;\npero no le prendan fuego a la leña».\n\n"},{"verse":"26","text":"Entonces ellos prepararon uno de los toros y lo pusieron sobre el altar. Despu&#233;s invocaron el nombre de Baal desde la ma&#241;ana hasta el mediod&#237;a, gritando: &#171;&#161;Oh Baal, resp&#243;ndenos!&#187;; pero no hubo respuesta alguna. Entonces se pusieron a bailar, cojeando alrededor del altar que hab&#237;an hecho.   \n","readableText":"Entonces ellos prepararon uno de los toros y lo pusieron sobre el altar.\nDespués invocaron el nombre de Baal desde la mañana hasta el mediodía,\ngritando: «¡Oh Baal, respóndenos!»; pero no hubo respuesta alguna. Entonces se\npusieron a bailar, cojeando alrededor del altar que habían hecho.\n\n"},{"verse":"27","text":"Cerca del mediod&#237;a, El&#237;as comenz&#243; a burlarse de ellos. &#171;Tendr&#225;n que gritar m&#225;s fuerte &#8212;se mofaba&#8212;, &#161;sin duda que es un dios! &#161;Tal vez est&#233; so&#241;ando despierto o quiz&#225; est&#233; haciendo sus necesidades ! &#161;Seguramente sali&#243; de viaje o se qued&#243; dormido y necesita que alguien lo despierte!&#187;.   \n","readableText":"Cerca del mediodía, Elías comenzó a burlarse de ellos. «Tendrán que gritar más\nfuerte —se mofaba—, ¡sin duda que es un dios! ¡Tal vez esté soñando despierto o\nquizá esté haciendo sus necesidades ! ¡Seguramente salió de viaje o se quedó\ndormido y necesita que alguien lo despierte!».\n\n"},{"verse":"28","text":"As&#237; que ellos gritaron m&#225;s fuerte y, como acostumbraban hacer, se cortaron con cuchillos y espadas hasta quedar ba&#241;ados en sangre. \n","readableText":"Así que ellos gritaron más fuerte y, como acostumbraban hacer, se cortaron con\ncuchillos y espadas hasta quedar bañados en sangre.\n\n"},{"verse":"29","text":"Gritaron disparates toda la tarde hasta la hora del sacrificio vespertino, pero a&#250;n no hab&#237;a respuesta, ni siquiera se o&#237;a un solo sonido.   \n","readableText":"Gritaron disparates toda la tarde hasta la hora del sacrificio vespertino, pero\naún no había respuesta, ni siquiera se oía un solo sonido.\n\n"},{"verse":"30","text":"Entonces El&#237;as llam&#243; a la gente: &#171;&#161;Vengan ac&#225;!&#187;. As&#237; que todos se juntaron a su alrededor, mientras &#233;l reparaba el altar del  Se&#241;or  que estaba derrumbado. \n","readableText":"Entonces Elías llamó a la gente: «¡Vengan acá!». Así que todos se juntaron a su\nalrededor, mientras él reparaba el altar del Señor que estaba derrumbado.\n\n"},{"verse":"31","text":"Tom&#243; doce piedras, una para representar a cada tribu de Israel   \n","readableText":"Tomó doce piedras, una para representar a cada tribu de Israel\n\n"},{"verse":"32","text":"y us&#243; las piedras para reconstruir el altar en el nombre del  Se&#241;or . Luego cav&#243; una zanja alrededor del altar con capacidad suficiente para quince litros de agua.   \n","readableText":"y usó las piedras para reconstruir el altar en el nombre del Señor . Luego cavó\nuna zanja alrededor del altar con capacidad suficiente para quince litros de\nagua.\n\n"},{"verse":"33","text":"Apil&#243; la le&#241;a sobre el altar, cort&#243; el toro en pedazos y puso los pedazos sobre la madera.    Luego dijo: &#171;Llenen cuatro jarras grandes con agua y echen el agua sobre la ofrenda y la le&#241;a&#187;.   \n","readableText":"Apiló la leña sobre el altar, cortó el toro en pedazos y puso los pedazos sobre\nla madera. Luego dijo: «Llenen cuatro jarras grandes con agua y echen el agua\nsobre la ofrenda y la leña».\n\n"},{"verse":"34","text":"Una vez que lo hicieron, les dijo: &#171;&#161;H&#225;ganlo de nuevo!&#187;. Cuando terminaron, les dijo: &#171;&#161;H&#225;ganlo por tercera vez!&#187;. As&#237; que hicieron lo que les dijo, \n","readableText":"Una vez que lo hicieron, les dijo: «¡Háganlo de nuevo!». Cuando terminaron, les\ndijo: «¡Háganlo por tercera vez!». Así que hicieron lo que les dijo,\n\n"},{"verse":"35","text":"y el agua corr&#237;a alrededor del altar, tanto que hasta colm&#243; la zanja.   \n","readableText":"y el agua corría alrededor del altar, tanto que hasta colmó la zanja.\n\n"},{"verse":"36","text":"A la hora que sol&#237;a hacerse el sacrificio vespertino, el profeta El&#237;as camin&#243; hacia el altar y or&#243;: &#171;Oh  Se&#241;or , Dios de Abraham, de Isaac y de Jacob,  demuestra hoy que t&#250; eres Dios en Israel y que yo soy tu siervo; demuestra que yo he hecho todo esto por orden tuya. \n","readableText":"A la hora que solía hacerse el sacrificio vespertino, el profeta Elías caminó\nhacia el altar y oró: «Oh Señor , Dios de Abraham, de Isaac y de Jacob,\ndemuestra hoy que tú eres Dios en Israel y que yo soy tu siervo; demuestra que\nyo he hecho todo esto por orden tuya.\n\n"},{"verse":"37","text":"&#161;Oh  Se&#241;or , resp&#243;ndeme! Resp&#243;ndeme para que este pueblo sepa que t&#250;, oh  Se&#241;or , eres Dios y que t&#250; los has hecho volver a ti&#187;.   \n","readableText":"¡Oh Señor , respóndeme! Respóndeme para que este pueblo sepa que tú, oh Señor ,\neres Dios y que tú los has hecho volver a ti».\n\n"},{"verse":"38","text":"Al instante, el fuego del  Se&#241;or  cay&#243; desde el cielo y consumi&#243; el toro, la le&#241;a, las piedras y el polvo. &#161;Hasta lami&#243; toda el agua de la zanja! \n","readableText":"Al instante, el fuego del Señor cayó desde el cielo y consumió el toro, la\nleña, las piedras y el polvo. ¡Hasta lamió toda el agua de la zanja!\n\n"},{"verse":"39","text":"Cuando la gente vio esto, todos cayeron rostro en tierra y exclamaron: &#171;&#161;El  Se&#241;or , &#233;l es Dios! &#161;S&#237;, el  Se&#241;or  es Dios!&#187;.   \n","readableText":"Cuando la gente vio esto, todos cayeron rostro en tierra y exclamaron: «¡El\nSeñor , él es Dios! ¡Sí, el Señor es Dios!».\n\n"},{"verse":"40","text":"Entonces El&#237;as orden&#243;: &#171;Atrapen a todos los profetas de Baal. &#161;No dejen que escape ninguno!&#187;. Entonces los agarraron a todos, y El&#237;as los llev&#243; al valle de Cis&#243;n y all&#237; los mat&#243;.   \n","readableText":"Entonces Elías ordenó: «Atrapen a todos los profetas de Baal. ¡No dejen que\nescape ninguno!». Entonces los agarraron a todos, y Elías los llevó al valle de\nCisón y allí los mató.\n\n"},{"verse":"41","text":"Luego El&#237;as dijo a Acab: &#171;Vete a comer y a beber algo, porque oigo el rugido de una tormenta de lluvia que se acerca&#187;.   \n","readableText":"Luego Elías dijo a Acab: «Vete a comer y a beber algo, porque oigo el rugido de\nuna tormenta de lluvia que se acerca».\n\n"},{"verse":"42","text":"Entonces Acab fue a comer y a beber. El&#237;as, en cambio, subi&#243; a la cumbre del monte Carmelo, se inclin&#243; hasta el suelo y or&#243; con la cara entre las rodillas.   \n","readableText":"Entonces Acab fue a comer y a beber. Elías, en cambio, subió a la cumbre del\nmonte Carmelo, se inclinó hasta el suelo y oró con la cara entre las rodillas.\n\n\n"},{"verse":"43","text":"Luego le dijo a su sirviente: &#8212;Ve y mira hacia el mar. Su sirviente fue a mirar, y regres&#243; donde estaba El&#237;as y le dijo: &#8212;No vi nada. Siete veces le dijo El&#237;as que fuera a ver. \n","readableText":"Luego le dijo a su sirviente: —Ve y mira hacia el mar. Su sirviente fue a\nmirar, y regresó donde estaba Elías y le dijo: —No vi nada. Siete veces le dijo\nElías que fuera a ver.\n\n"},{"verse":"44","text":"Finalmente, la s&#233;ptima vez, su sirviente le dijo: &#8212;Vi una peque&#241;a nube, como del tama&#241;o de la mano de un hombre, que sale del mar. Entonces El&#237;as le grit&#243;: &#8212;Corre y dile a Acab: &#8220;Sube a tu carro y regresa a tu casa. &#161;Si no te apuras, la lluvia te detendr&#225;!&#8221;.   \n","readableText":"Finalmente, la séptima vez, su sirviente le dijo: —Vi una pequeña nube, como\ndel tamaño de la mano de un hombre, que sale del mar. Entonces Elías le gritó:\n—Corre y dile a Acab: “Sube a tu carro y regresa a tu casa. ¡Si no te apuras,\nla lluvia te detendrá!”.\n\n"},{"verse":"45","text":"Poco despu&#233;s el cielo se oscureci&#243; de nubes. Se levant&#243; un fuerte viento que desat&#243; un gran aguacero, y Acab parti&#243; enseguida hacia Jezreel. \n","readableText":"Poco después el cielo se oscureció de nubes. Se levantó un fuerte viento que\ndesató un gran aguacero, y Acab partió enseguida hacia Jezreel.\n\n"},{"verse":"46","text":"Entonces el  Se&#241;or  le dio una fuerza extraordinaria a El&#237;as, quien se sujet&#243; el manto con el cintur&#243;n  y corri&#243; delante del carro de Acab todo el camino, hasta la entrada de Jezreel.\n","readableText":"Entonces el Señor le dio una fuerza extraordinaria a Elías, quien se sujetó el\nmanto con el cinturón y corrió delante del carro de Acab todo el camino, hasta\nla entrada de Jezreel.\n\n"}]}
