{"book":"1KI","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Cuando la reina de Saba se enter&#243; de la fama de Salom&#243;n, fama que honraba el nombre del  Se&#241;or ,  fue a visitarlo para ponerlo a prueba con preguntas dif&#237;ciles. \n","readableText":"Cuando la reina de Saba se enteró de la fama de Salomón, fama que honraba el\nnombre del Señor , fue a visitarlo para ponerlo a prueba con preguntas\ndifíciles.\n\n"},{"verse":"2","text":"Lleg&#243; a Jerusal&#233;n con un gran s&#233;quito de asistentes y una enorme caravana de camellos cargados con especias, grandes cantidades de oro y piedras preciosas. Cuando se present&#243; ante Salom&#243;n, habl&#243; con &#233;l acerca de todo lo que ella ten&#237;a en mente. \n","readableText":"Llegó a Jerusalén con un gran séquito de asistentes y una enorme caravana de\ncamellos cargados con especias, grandes cantidades de oro y piedras preciosas.\nCuando se presentó ante Salomón, habló con él acerca de todo lo que ella tenía\nen mente.\n\n"},{"verse":"3","text":"Salom&#243;n ten&#237;a respuestas para todas sus preguntas; nada le resultaba demasiado dif&#237;cil de explicar. \n","readableText":"Salomón tenía respuestas para todas sus preguntas; nada le resultaba demasiado\ndifícil de explicar.\n\n"},{"verse":"4","text":"Cuando la reina de Saba se dio cuenta de lo sabio que era Salom&#243;n y vio el palacio que &#233;l hab&#237;a construido, \n","readableText":"Cuando la reina de Saba se dio cuenta de lo sabio que era Salomón y vio el\npalacio que él había construido,\n\n"},{"verse":"5","text":"qued&#243; at&#243;nita. Tambi&#233;n estaba asombrada por la comida que se serv&#237;a en las mesas del rey, por la forma en que estaban organizados sus funcionarios y la ropa espl&#233;ndida que usaban, por los coperos y por las ofrendas quemadas que ofrec&#237;a Salom&#243;n en el templo del  Se&#241;or .   \n","readableText":"quedó atónita. También estaba asombrada por la comida que se servía en las\nmesas del rey, por la forma en que estaban organizados sus funcionarios y la\nropa espléndida que usaban, por los coperos y por las ofrendas quemadas que\nofrecía Salomón en el templo del Señor .\n\n"},{"verse":"6","text":"Entonces la reina exclam&#243;: &#171;&#161;Todo lo que o&#237; en mi pa&#237;s acerca de tus logros  y de tu sabidur&#237;a es cierto! \n","readableText":"Entonces la reina exclamó: «¡Todo lo que oí en mi país acerca de tus logros y\nde tu sabiduría es cierto!\n\n"},{"verse":"7","text":"Yo no cre&#237;a lo que se dijo hasta que llegu&#233; aqu&#237; y lo vi con mis propios ojos. De hecho, &#161;lo que hab&#237;a o&#237;do no refleja ni la mitad! Tu sabidur&#237;a y prosperidad superan ampliamente lo que me hab&#237;an dicho. \n","readableText":"Yo no creía lo que se dijo hasta que llegué aquí y lo vi con mis propios ojos.\nDe hecho, ¡lo que había oído no refleja ni la mitad! Tu sabiduría y prosperidad\nsuperan ampliamente lo que me habían dicho.\n\n"},{"verse":"8","text":"&#161;Qu&#233; feliz debe estar tu pueblo!  &#161;Qu&#233; privilegio para tus funcionarios estar aqu&#237; en tu presencia d&#237;a tras d&#237;a, escuchando tu sabidur&#237;a! \n","readableText":"¡Qué feliz debe estar tu pueblo! ¡Qué privilegio para tus funcionarios estar\naquí en tu presencia día tras día, escuchando tu sabiduría!\n\n"},{"verse":"9","text":"Alabado sea el  Se&#241;or  tu Dios, quien se deleita en ti y te ha puesto en el trono de Israel. Debido al amor eterno del  Se&#241;or  por Israel, &#233;l te ha hecho rey para que puedas gobernar con justicia y rectitud&#187;.   \n","readableText":"Alabado sea el Señor tu Dios, quien se deleita en ti y te ha puesto en el trono\nde Israel. Debido al amor eterno del Señor por Israel, él te ha hecho rey para\nque puedas gobernar con justicia y rectitud».\n\n"},{"verse":"10","text":"Luego le regal&#243; al rey cuatro mil kilos  de oro, grandes cantidades de especias y de piedras preciosas. Nunca m&#225;s entraron en el reino tantas especias como las que la reina de Saba le regal&#243; al rey Salom&#243;n.   \n","readableText":"Luego le regaló al rey cuatro mil kilos de oro, grandes cantidades de especias\ny de piedras preciosas. Nunca más entraron en el reino tantas especias como las\nque la reina de Saba le regaló al rey Salomón.\n\n"},{"verse":"11","text":"(Adem&#225;s, los barcos de Hiram trajeron oro desde Ofir, y tambi&#233;n abundantes cargamentos de madera de s&#225;ndalo  rojo y piedras preciosas. \n","readableText":"(Además, los barcos de Hiram trajeron oro desde Ofir, y también abundantes\ncargamentos de madera de sándalo rojo y piedras preciosas.\n\n"},{"verse":"12","text":"Con el s&#225;ndalo, el rey construy&#243; barandas para el templo del  Se&#241;or  y para el palacio real, e hizo liras y arpas para los m&#250;sicos. Nunca antes ni despu&#233;s hubo tanta cantidad de madera de s&#225;ndalo).   \n","readableText":"Con el sándalo, el rey construyó barandas para el templo del Señor y para el\npalacio real, e hizo liras y arpas para los músicos. Nunca antes ni después\nhubo tanta cantidad de madera de sándalo).\n\n"},{"verse":"13","text":"El rey Salom&#243;n le dio a la reina de Saba todo lo que ella pidi&#243;, adem&#225;s de todos los regalos de costumbre que ya le hab&#237;a entregado con tanta generosidad. Luego ella y todos sus acompa&#241;antes regresaron a su tierra.   \n","readableText":"El rey Salomón le dio a la reina de Saba todo lo que ella pidió, además de\ntodos los regalos de costumbre que ya le había entregado con tanta generosidad.\nLuego ella y todos sus acompañantes regresaron a su tierra.\n\n"},{"verse":"14","text":"Cada a&#241;o Salom&#243;n recib&#237;a unas veintitr&#233;s toneladas  de oro, \n","readableText":"Cada año Salomón recibía unas veintitrés toneladas de oro,\n\n"},{"verse":"15","text":"sin contar los ingresos adicionales que recib&#237;a de mercaderes y comerciantes, de todos los reyes de Arabia y de los gobernadores de la tierra.   \n","readableText":"sin contar los ingresos adicionales que recibía de mercaderes y comerciantes,\nde todos los reyes de Arabia y de los gobernadores de la tierra.\n\n"},{"verse":"16","text":"El rey Salom&#243;n fabric&#243; doscientos escudos grandes de oro labrado a martillo; cada uno pesaba casi siete kilos.   \n","readableText":"El rey Salomón fabricó doscientos escudos grandes de oro labrado a martillo;\ncada uno pesaba casi siete kilos.\n\n"},{"verse":"17","text":"Tambi&#233;n hizo trescientos escudos m&#225;s peque&#241;os de oro labrado a martillo; cada uno pesaba casi dos kilos.  El rey coloc&#243; los escudos en el Palacio del Bosque del L&#237;bano.   \n","readableText":"También hizo trescientos escudos más pequeños de oro labrado a martillo; cada\nuno pesaba casi dos kilos. El rey colocó los escudos en el Palacio del Bosque\ndel Líbano.\n\n"},{"verse":"18","text":"Luego el rey hizo un gran trono, decorado con marfil y revestido de oro fino. \n","readableText":"Luego el rey hizo un gran trono, decorado con marfil y revestido de oro fino.\n\n\n"},{"verse":"19","text":"El trono ten&#237;a seis escalones y un respaldo redondeado. A cada lado del asiento hab&#237;a apoyabrazos, y a cada lado del trono hab&#237;a una figura de le&#243;n de pie. \n","readableText":"El trono tenía seis escalones y un respaldo redondeado. A cada lado del asiento\nhabía apoyabrazos, y a cada lado del trono había una figura de león de pie.\n\n"},{"verse":"20","text":"Hab&#237;a tambi&#233;n otros doce leones, uno en cada extremo de los seis escalones. &#161;No hab&#237;a trono en todo el mundo que pudiera compararse con el de Salom&#243;n!   \n","readableText":"Había también otros doce leones, uno en cada extremo de los seis escalones. ¡No\nhabía trono en todo el mundo que pudiera compararse con el de Salomón!\n\n"},{"verse":"21","text":"Todas las copas del rey Salom&#243;n eran de oro macizo, igual que todos los utensilios en el Palacio del Bosque del L&#237;bano. No estaban hechos de plata porque en los tiempos de Salom&#243;n la plata no se consideraba de valor.   \n","readableText":"Todas las copas del rey Salomón eran de oro macizo, igual que todos los\nutensilios en el Palacio del Bosque del Líbano. No estaban hechos de plata\nporque en los tiempos de Salomón la plata no se consideraba de valor.\n\n"},{"verse":"22","text":"El rey ten&#237;a una flota de barcos mercantes de Tarsis que navegaba con la flota de Hiram. Una vez cada tres a&#241;os, los barcos regresaban cargados de oro, plata, marfil, simios y pavos reales.   \n","readableText":"El rey tenía una flota de barcos mercantes de Tarsis que navegaba con la flota\nde Hiram. Una vez cada tres años, los barcos regresaban cargados de oro, plata,\nmarfil, simios y pavos reales.\n\n"},{"verse":"23","text":"De modo que Salom&#243;n lleg&#243; a ser m&#225;s rico y m&#225;s sabio que cualquier otro rey de la tierra. \n","readableText":"De modo que Salomón llegó a ser más rico y más sabio que cualquier otro rey de\nla tierra.\n\n"},{"verse":"24","text":"Gente de todas las naciones lo visitaba para consultarlo y escuchar la sabidur&#237;a que Dios le hab&#237;a dado. \n","readableText":"Gente de todas las naciones lo visitaba para consultarlo y escuchar la\nsabiduría que Dios le había dado.\n\n"},{"verse":"25","text":"A&#241;o tras a&#241;o, cada visitante le llevaba regalos de plata y oro, ropa, armas, especias, caballos y mulas.   \n","readableText":"Año tras año, cada visitante le llevaba regalos de plata y oro, ropa, armas,\nespecias, caballos y mulas.\n\n"},{"verse":"26","text":"Salom&#243;n acumul&#243; gran cantidad de carros de guerra y caballos;  ten&#237;a mil cuatrocientos carros y doce mil caballos. Los coloc&#243; en las ciudades designadas para guardar los carros y tambi&#233;n cerca de &#233;l en Jerusal&#233;n. \n","readableText":"Salomón acumuló gran cantidad de carros de guerra y caballos; tenía mil\ncuatrocientos carros y doce mil caballos. Los colocó en las ciudades designadas\npara guardar los carros y también cerca de él en Jerusalén.\n\n"},{"verse":"27","text":"El rey hizo que en Jerusal&#233;n la plata fuera tan abundante como las piedras. Adem&#225;s, la valiosa madera de cedro era tan com&#250;n como la higuera sic&#243;moro que crece en las colinas de Jud&#225;.   \n","readableText":"El rey hizo que en Jerusalén la plata fuera tan abundante como las piedras.\nAdemás, la valiosa madera de cedro era tan común como la higuera sicómoro que\ncrece en las colinas de Judá.\n\n"},{"verse":"28","text":"Los caballos de Salom&#243;n se importaban de Egipto  y de Cilicia;  los mercaderes del rey los adquir&#237;an en Cilicia a precio de mercado. \n","readableText":"Los caballos de Salomón se importaban de Egipto y de Cilicia; los mercaderes\ndel rey los adquirían en Cilicia a precio de mercado.\n\n"},{"verse":"29","text":"En ese tiempo, un carro egipcio costaba seiscientas piezas de plata,  y los caballos se vend&#237;an a ciento cincuenta piezas de plata.  Despu&#233;s los exportaban a los reyes de los hititas y a los reyes de Aram.\n","readableText":"En ese tiempo, un carro egipcio costaba seiscientas piezas de plata, y los\ncaballos se vendían a ciento cincuenta piezas de plata. Después los exportaban\na los reyes de los hititas y a los reyes de Aram.\n\n"}]}
