{"book":"1KI","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Durante tres a&#241;os no hubo guerra entre Aram e Israel; \n","readableText":"Durante tres años no hubo guerra entre Aram e Israel;\n\n"},{"verse":"2","text":"pero al tercer a&#241;o, el rey Josafat de Jud&#225; fue a visitar a Acab, rey de Israel. \n","readableText":"pero al tercer año, el rey Josafat de Judá fue a visitar a Acab, rey de Israel.\n\n\n"},{"verse":"3","text":"Durante la visita, el rey de Israel dijo a sus funcionarios: &#171;&#191;Se dan cuenta de que la ciudad de Ramot de Galaad nos pertenece? &#161;Sin embargo, no hemos hecho nada por recuperarla de manos del rey de Aram!&#187;.   \n","readableText":"Durante la visita, el rey de Israel dijo a sus funcionarios: «¿Se dan cuenta de\nque la ciudad de Ramot de Galaad nos pertenece? ¡Sin embargo, no hemos hecho\nnada por recuperarla de manos del rey de Aram!».\n\n"},{"verse":"4","text":"Entonces se dirigi&#243; a Josafat y le pregunt&#243;: &#8212;&#191;Saldr&#225;s conmigo a la batalla para recuperar Ramot de Galaad? &#8212;&#161;Por supuesto! &#8212;contest&#243; Josafat al rey de Israel&#8212;. T&#250; y yo somos como uno solo. Mis tropas son tus tropas y mis caballos son tus caballos.   \n","readableText":"Entonces se dirigió a Josafat y le preguntó: —¿Saldrás conmigo a la batalla\npara recuperar Ramot de Galaad? —¡Por supuesto! —contestó Josafat al rey de\nIsrael—. Tú y yo somos como uno solo. Mis tropas son tus tropas y mis caballos\nson tus caballos.\n\n"},{"verse":"5","text":"Entonces agreg&#243;: &#8212;Pero primero averig&#252;emos qu&#233; dice el  Se&#241;or .   \n","readableText":"Entonces agregó: —Pero primero averigüemos qué dice el Señor .\n\n"},{"verse":"6","text":"As&#237; que el rey de Israel convoc&#243; a los profetas, unos cuatrocientos en total, y les pregunt&#243;: &#8212;&#191;Debo ir a pelear contra Ramot de Galaad o desistir? Todos ellos contestaron: &#8212;&#161;S&#237;, adelante! El Se&#241;or dar&#225; la victoria al rey.   \n","readableText":"Así que el rey de Israel convocó a los profetas, unos cuatrocientos en total, y\nles preguntó: —¿Debo ir a pelear contra Ramot de Galaad o desistir? Todos ellos\ncontestaron: —¡Sí, adelante! El Señor dará la victoria al rey.\n\n"},{"verse":"7","text":"Pero Josafat pregunt&#243;: &#8212;&#191;Acaso no hay tambi&#233;n un profeta del  Se&#241;or  aqu&#237;? Debemos hacerle la misma pregunta.   \n","readableText":"Pero Josafat preguntó: —¿Acaso no hay también un profeta del Señor aquí?\nDebemos hacerle la misma pregunta.\n\n"},{"verse":"8","text":"El rey de Israel contest&#243; a Josafat: &#8212;Hay un hombre m&#225;s que podr&#237;a consultar al  Se&#241;or  por nosotros, pero lo detesto. &#161;Nunca me profetiza nada bueno, solo desgracias! Se llama Mica&#237;as, hijo de Imla. &#8212;&#161;Un rey no deber&#237;a hablar de esa manera! &#8212;respondi&#243; Josafat&#8212;. Escuchemos lo que tenga que decir.   \n","readableText":"El rey de Israel contestó a Josafat: —Hay un hombre más que podría consultar al\nSeñor por nosotros, pero lo detesto. ¡Nunca me profetiza nada bueno, solo\ndesgracias! Se llama Micaías, hijo de Imla. —¡Un rey no debería hablar de esa\nmanera! —respondió Josafat—. Escuchemos lo que tenga que decir.\n\n"},{"verse":"9","text":"De modo que el rey de Israel llam&#243; a uno de sus funcionarios y le dijo: &#8212;&#161;R&#225;pido! Trae a Mica&#237;as, hijo de Imla.   \n","readableText":"De modo que el rey de Israel llamó a uno de sus funcionarios y le dijo:\n—¡Rápido! Trae a Micaías, hijo de Imla.\n\n"},{"verse":"10","text":"El rey Acab de Israel y Josafat, rey de Jud&#225;, vestidos con sus vestiduras reales, estaban sentados en sus respectivos tronos en el campo de trillar que est&#225; cerca de la puerta de Samaria. Todos los profetas de Acab profetizaban all&#237;, delante de ellos. \n","readableText":"El rey Acab de Israel y Josafat, rey de Judá, vestidos con sus vestiduras\nreales, estaban sentados en sus respectivos tronos en el campo de trillar que\nestá cerca de la puerta de Samaria. Todos los profetas de Acab profetizaban\nallí, delante de ellos.\n\n"},{"verse":"11","text":"Uno de los profetas llamado Sedequ&#237;as, hijo de Quenaana, hizo unos cuernos de hierro y proclam&#243;: &#8212;Esto dice el  Se&#241;or : &#161;Con estos cuernos cornear&#225;s a los arameos hasta matarlos!   \n","readableText":"Uno de los profetas llamado Sedequías, hijo de Quenaana, hizo unos cuernos de\nhierro y proclamó: —Esto dice el Señor : ¡Con estos cuernos cornearás a los\narameos hasta matarlos!\n\n"},{"verse":"12","text":"Todos los dem&#225;s profetas estaban de acuerdo. &#8212;S&#237; &#8212;dec&#237;an&#8212;, sube a Ramot de Galaad y saldr&#225;s vencedor, porque &#161;el  Se&#241;or  dar&#225; la victoria al rey!   \n","readableText":"Todos los demás profetas estaban de acuerdo. —Sí —decían—, sube a Ramot de\nGalaad y saldrás vencedor, porque ¡el Señor dará la victoria al rey!\n\n"},{"verse":"13","text":"Mientras tanto, el mensajero que hab&#237;a ido a buscar a Mica&#237;as le dijo: &#8212;Mira, todos los profetas le prometen victoria al rey. Ponte t&#250; tambi&#233;n de acuerdo con ellos y aseg&#250;rale que saldr&#225; vencedor.   \n","readableText":"Mientras tanto, el mensajero que había ido a buscar a Micaías le dijo: —Mira,\ntodos los profetas le prometen victoria al rey. Ponte tú también de acuerdo con\nellos y asegúrale que saldrá vencedor.\n\n"},{"verse":"14","text":"Pero Mica&#237;as respondi&#243;: &#8212;Tan cierto como que el  Se&#241;or  vive, solo dir&#233; lo que el  Se&#241;or  me indique.   \n","readableText":"Pero Micaías respondió: —Tan cierto como que el Señor vive, solo diré lo que el\nSeñor me indique.\n\n"},{"verse":"15","text":"Cuando Mica&#237;as se present&#243; ante el rey, Acab le pregunt&#243;: &#8212;Mica&#237;as, &#191;debemos ir a pelear contra Ramot de Galaad o desistir? Mica&#237;as le respondi&#243; con sarcasmo: &#8212;&#161;S&#237;, sube y saldr&#225;s vencedor, porque el  Se&#241;or  dar&#225; la victoria al rey!   \n","readableText":"Cuando Micaías se presentó ante el rey, Acab le preguntó: —Micaías, ¿debemos ir\na pelear contra Ramot de Galaad o desistir? Micaías le respondió con sarcasmo:\n—¡Sí, sube y saldrás vencedor, porque el Señor dará la victoria al rey!\n\n"},{"verse":"16","text":"Pero el rey le respondi&#243; con dureza: &#8212;&#191;Cu&#225;ntas veces tengo que exigirte que solo me digas la verdad cuando hables de parte del  Se&#241;or ?   \n","readableText":"Pero el rey le respondió con dureza: —¿Cuántas veces tengo que exigirte que\nsolo me digas la verdad cuando hables de parte del Señor ?\n\n"},{"verse":"17","text":"Entonces Mica&#237;as le dijo: &#8212;En una visi&#243;n, vi a todo Israel disperso por los montes, como ovejas sin pastor, y el  Se&#241;or  dijo: &#8220;Han matado a su amo.  Env&#237;alos a sus casas en paz&#8221;.   \n","readableText":"Entonces Micaías le dijo: —En una visión, vi a todo Israel disperso por los\nmontes, como ovejas sin pastor, y el Señor dijo: “Han matado a su amo. Envíalos\na sus casas en paz”.\n\n"},{"verse":"18","text":"&#8212;&#191;No te dije? &#8212;exclam&#243; el rey de Israel a Josafat&#8212;. Nunca me profetiza otra cosa que desgracias.   \n","readableText":"—¿No te dije? —exclamó el rey de Israel a Josafat—. Nunca me profetiza otra\ncosa que desgracias.\n\n"},{"verse":"19","text":"Mica&#237;as continu&#243; diciendo: &#8212;&#161;Escucha lo que dice el  Se&#241;or ! Vi al  Se&#241;or  sentado en su trono, rodeado por todos los ej&#233;rcitos del cielo, a su derecha y a su izquierda. \n","readableText":"Micaías continuó diciendo: —¡Escucha lo que dice el Señor ! Vi al Señor sentado\nen su trono, rodeado por todos los ejércitos del cielo, a su derecha y a su\nizquierda.\n\n"},{"verse":"20","text":"Entonces el  Se&#241;or  dijo: &#8220;&#191;Qui&#233;n puede seducir a Acab para que vaya a pelear contra Ramot de Galaad y lo maten?&#8221;. &#187;Hubo muchas sugerencias, \n","readableText":"Entonces el Señor dijo: “¿Quién puede seducir a Acab para que vaya a pelear\ncontra Ramot de Galaad y lo maten?”. »Hubo muchas sugerencias,\n\n"},{"verse":"21","text":"hasta que finalmente un esp&#237;ritu se acerc&#243; al  Se&#241;or  y dijo: &#8220;&#161;Yo puedo hacerlo!&#8221;.   \n","readableText":"hasta que finalmente un espíritu se acercó al Señor y dijo: “¡Yo puedo\nhacerlo!”.\n\n"},{"verse":"22","text":"&#187;&#8220;&#191;C&#243;mo lo har&#225;s?&#8221;, pregunt&#243; el  Se&#241;or . &#187;El esp&#237;ritu contest&#243;: &#8220;Saldr&#233; e inspirar&#233; a todos los profetas de Acab para que hablen mentiras&#8221;. &#187;&#8220;Tendr&#225;s &#233;xito &#8212;dijo el  Se&#241;or &#8212;, adelante, hazlo&#8221;.   \n","readableText":"»“¿Cómo lo harás?”, preguntó el Señor . »El espíritu contestó: “Saldré e\ninspiraré a todos los profetas de Acab para que hablen mentiras”. »“Tendrás\néxito —dijo el Señor —, adelante, hazlo”.\n\n"},{"verse":"23","text":"&#187;As&#237; que, como ves, el  Se&#241;or  ha puesto un esp&#237;ritu de mentira en la boca de todos tus profetas, porque el  Se&#241;or  ha dictado tu condena.   \n","readableText":"»Así que, como ves, el Señor ha puesto un espíritu de mentira en la boca de\ntodos tus profetas, porque el Señor ha dictado tu condena.\n\n"},{"verse":"24","text":"Entonces Sedequ&#237;as, hijo de Quenaana, se acerc&#243; a Mica&#237;as y le dio una bofetada. &#8212;&#191;Desde cu&#225;ndo el Esp&#237;ritu del  Se&#241;or  sali&#243; de m&#237; para hablarte a ti? &#8212;le reclam&#243;.   \n","readableText":"Entonces Sedequías, hijo de Quenaana, se acercó a Micaías y le dio una\nbofetada. —¿Desde cuándo el Espíritu del Señor salió de mí para hablarte a ti?\n—le reclamó.\n\n"},{"verse":"25","text":"Y Mica&#237;as le contest&#243;: &#8212;&#161;Ya lo sabr&#225;s, cuando est&#233;s tratando de esconderte en alg&#250;n cuarto secreto!   \n","readableText":"Y Micaías le contestó: —¡Ya lo sabrás, cuando estés tratando de esconderte en\nalgún cuarto secreto!\n\n"},{"verse":"26","text":"&#171;&#161;Arr&#233;stenlo! &#8212;orden&#243; el rey de Israel&#8212;. Ll&#233;venlo de regreso a Am&#243;n, el gobernador de la ciudad, y a mi hijo Jo&#225;s. \n","readableText":"«¡Arréstenlo! —ordenó el rey de Israel—. Llévenlo de regreso a Amón, el\ngobernador de la ciudad, y a mi hijo Joás.\n\n"},{"verse":"27","text":"Denles la siguiente orden de parte del rey: &#8220;&#161;Metan a este hombre en la c&#225;rcel y no le den m&#225;s que pan y agua hasta que yo regrese sano y salvo de la batalla!&#8221;&#187;.   \n","readableText":"Denles la siguiente orden de parte del rey: “¡Metan a este hombre en la cárcel\ny no le den más que pan y agua hasta que yo regrese sano y salvo de la\nbatalla!”».\n\n"},{"verse":"28","text":"Pero Mica&#237;as respondi&#243;: &#171;&#161;Si t&#250; regresas a salvo, eso significar&#225; que el  Se&#241;or  no habl&#243; por medio de m&#237;!&#187;. Entonces dirigi&#233;ndose a los que estaban alrededor, agreg&#243;: &#171;&#161;Todos ustedes, tomen nota de mis palabras!&#187;.   \n","readableText":"Pero Micaías respondió: «¡Si tú regresas a salvo, eso significará que el Señor\nno habló por medio de mí!». Entonces dirigiéndose a los que estaban alrededor,\nagregó: «¡Todos ustedes, tomen nota de mis palabras!».\n\n"},{"verse":"29","text":"Entonces Acab, rey de Israel, y Josafat, rey de Jud&#225;, dirigieron a sus ej&#233;rcitos contra Ramot de Galaad. \n","readableText":"Entonces Acab, rey de Israel, y Josafat, rey de Judá, dirigieron a sus\nejércitos contra Ramot de Galaad.\n\n"},{"verse":"30","text":"El rey de Israel dijo a Josafat: &#171;Cuando entremos en la batalla, yo me disfrazar&#233; para que nadie me reconozca, pero t&#250; ponte tus vestiduras reales&#187;. As&#237; que el rey de Israel se disfraz&#243;, y ambos entraron en la batalla.   \n","readableText":"El rey de Israel dijo a Josafat: «Cuando entremos en la batalla, yo me\ndisfrazaré para que nadie me reconozca, pero tú ponte tus vestiduras reales».\nAsí que el rey de Israel se disfrazó, y ambos entraron en la batalla.\n\n"},{"verse":"31","text":"Mientras tanto, el rey de Aram hab&#237;a dado las siguientes &#243;rdenes a sus treinta y dos comandantes de carros de guerra: &#171;Ataquen solo al rey de Israel. &#161;No pierdan tiempo con nadie m&#225;s!&#187;. \n","readableText":"Mientras tanto, el rey de Aram había dado las siguientes órdenes a sus treinta\ny dos comandantes de carros de guerra: «Ataquen solo al rey de Israel. ¡No\npierdan tiempo con nadie más!».\n\n"},{"verse":"32","text":"Entonces, cuando los comandantes arameos de los carros vieron a Josafat en sus vestiduras reales, comenzaron a perseguirlo. &#171;&#161;All&#237; est&#225; el rey de Israel!&#187;, gritaban; pero cuando Josafat grit&#243;, \n","readableText":"Entonces, cuando los comandantes arameos de los carros vieron a Josafat en sus\nvestiduras reales, comenzaron a perseguirlo. «¡Allí está el rey de Israel!»,\ngritaban; pero cuando Josafat gritó,\n\n"},{"verse":"33","text":"los comandantes de los carros se dieron cuenta de que no era el rey de Israel y dejaron de perseguirlo.   \n","readableText":"los comandantes de los carros se dieron cuenta de que no era el rey de Israel y\ndejaron de perseguirlo.\n\n"},{"verse":"34","text":"Sin embargo, un soldado arameo dispar&#243; una flecha al azar hacia las tropas israelitas e hiri&#243; al rey de Israel entre las uniones de su armadura. &#171;&#161;Da la vuelta  y s&#225;came de aqu&#237;! &#8212;dijo Acab entre quejas y gemidos al conductor de su carro&#8212;. &#161;Estoy gravemente herido!&#187;.   \n","readableText":"Sin embargo, un soldado arameo disparó una flecha al azar hacia las tropas\nisraelitas e hirió al rey de Israel entre las uniones de su armadura. «¡Da la\nvuelta y sácame de aquí! —dijo Acab entre quejas y gemidos al conductor de su\ncarro—. ¡Estoy gravemente herido!».\n\n"},{"verse":"35","text":"La encarnizada batalla se prolong&#243; todo ese d&#237;a, y el rey permaneci&#243; erguido en su carro frente a los arameos. La sangre de su herida corr&#237;a hasta llegar al piso del carro, y al atardecer, muri&#243;. \n","readableText":"La encarnizada batalla se prolongó todo ese día, y el rey permaneció erguido en\nsu carro frente a los arameos. La sangre de su herida corría hasta llegar al\npiso del carro, y al atardecer, murió.\n\n"},{"verse":"36","text":"Justo cuando se pon&#237;a el sol, este clamor recorri&#243; las filas israelitas: &#171;&#161;Estamos perdidos! &#161;S&#225;lvese quien pueda!&#187;.   \n","readableText":"Justo cuando se ponía el sol, este clamor recorrió las filas israelitas:\n«¡Estamos perdidos! ¡Sálvese quien pueda!».\n\n"},{"verse":"37","text":"As&#237; que el rey muri&#243;, y llevaron su cuerpo a Samaria, donde lo enterraron. \n","readableText":"Así que el rey murió, y llevaron su cuerpo a Samaria, donde lo enterraron.\n\n"},{"verse":"38","text":"Despu&#233;s lavaron su carro junto al estanque de Samaria y llegaron los perros y lamieron su sangre en el lugar donde se ba&#241;aban las prostitutas,  tal como el  Se&#241;or  lo hab&#237;a anunciado.   \n","readableText":"Después lavaron su carro junto al estanque de Samaria y llegaron los perros y\nlamieron su sangre en el lugar donde se bañaban las prostitutas, tal como el\nSeñor lo había anunciado.\n\n"},{"verse":"39","text":"Los dem&#225;s acontecimientos del reinado de Acab y todo lo que &#233;l hizo &#8212;incluso la historia del palacio de marfil y las ciudades que construy&#243;&#8212; est&#225;n registrados en  El libro de la historia de los reyes de Israel . \n","readableText":"Los demás acontecimientos del reinado de Acab y todo lo que él hizo —incluso la\nhistoria del palacio de marfil y las ciudades que construyó— están registrados\nen El libro de la historia de los reyes de Israel .\n\n"},{"verse":"40","text":"As&#237; que Acab muri&#243; y su hijo Ocoz&#237;as lo sucedi&#243; en el trono.   \n","readableText":"Así que Acab murió y su hijo Ocozías lo sucedió en el trono.\n\n"},{"verse":"41","text":"Josafat, hijo de Asa, comenz&#243; a gobernar Jud&#225; durante el cuarto a&#241;o del reinado de Acab, rey de Israel. \n","readableText":"Josafat, hijo de Asa, comenzó a gobernar Judá durante el cuarto año del reinado\nde Acab, rey de Israel.\n\n"},{"verse":"42","text":"Josafat ten&#237;a treinta y cinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n veinticinco a&#241;os. Su madre era Azuba, hija de Silhi.   \n","readableText":"Josafat tenía treinta y cinco años cuando subió al trono y reinó en Jerusalén\nveinticinco años. Su madre era Azuba, hija de Silhi.\n\n"},{"verse":"43","text":"Josafat fue un buen rey, quien sigui&#243; el ejemplo de su padre Asa. Hizo lo que era agradable a los ojos del  Se&#241;or .  Sin embargo, durante su reinado no quit&#243; todos los santuarios paganos, y la gente sigui&#243; ofreciendo sacrificios y quemando incienso all&#237;. \n","readableText":"Josafat fue un buen rey, quien siguió el ejemplo de su padre Asa. Hizo lo que\nera agradable a los ojos del Señor . Sin embargo, durante su reinado no quitó\ntodos los santuarios paganos, y la gente siguió ofreciendo sacrificios y\nquemando incienso allí.\n\n"},{"verse":"44","text":"Josafat tambi&#233;n hizo la paz con el rey de Israel.   \n","readableText":"Josafat también hizo la paz con el rey de Israel.\n\n"},{"verse":"45","text":"Los dem&#225;s acontecimientos del reinado de Josafat, el alcance de su poder y las guerras que hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225; . \n","readableText":"Los demás acontecimientos del reinado de Josafat, el alcance de su poder y las\nguerras que hizo están registrados en El libro de la historia de los reyes de\nJudá .\n\n"},{"verse":"46","text":"Expuls&#243; de la tierra a los dem&#225;s prostitutos y prostitutas de los santuarios paganos, quienes segu&#237;an con sus pr&#225;cticas desde los d&#237;as de su padre Asa.   \n","readableText":"Expulsó de la tierra a los demás prostitutos y prostitutas de los santuarios\npaganos, quienes seguían con sus prácticas desde los días de su padre Asa.\n\n"},{"verse":"47","text":"(En ese tiempo no hab&#237;a rey en Edom sino solo un regente).   \n","readableText":"(En ese tiempo no había rey en Edom sino solo un regente).\n\n"},{"verse":"48","text":"Josafat tambi&#233;n construy&#243; una flota de barcos mercantes  para que navegaran hasta Ofir en busca de oro; pero los barcos nunca llegaron a zarpar porque naufragaron en su propio puerto de Ezi&#243;n-geber. \n","readableText":"Josafat también construyó una flota de barcos mercantes para que navegaran\nhasta Ofir en busca de oro; pero los barcos nunca llegaron a zarpar porque\nnaufragaron en su propio puerto de Ezión-geber.\n\n"},{"verse":"49","text":"En una oportunidad, Ocoz&#237;as, hijo de Acab, le propuso a Josafat: &#171;Deja que mis hombres naveguen con los tuyos en los barcos&#187;; pero Josafat rechaz&#243; la propuesta.   \n","readableText":"En una oportunidad, Ocozías, hijo de Acab, le propuso a Josafat: «Deja que mis\nhombres naveguen con los tuyos en los barcos»; pero Josafat rechazó la\npropuesta.\n\n"},{"verse":"50","text":"Cuando Josafat muri&#243;, lo enterraron con sus antepasados en la Ciudad de David. Despu&#233;s su hijo Yoram lo sucedi&#243; en el trono.   \n","readableText":"Cuando Josafat murió, lo enterraron con sus antepasados en la Ciudad de David.\nDespués su hijo Yoram lo sucedió en el trono.\n\n"},{"verse":"51","text":"Ocoz&#237;as, hijo de Acab, comenz&#243; a gobernar Israel en el a&#241;o diecisiete del reinado de Josafat en Jud&#225;; rein&#243; en Samaria dos a&#241;os. \n","readableText":"Ocozías, hijo de Acab, comenzó a gobernar Israel en el año diecisiete del\nreinado de Josafat en Judá; reinó en Samaria dos años.\n\n"},{"verse":"52","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or  al seguir el ejemplo de su padre y de su madre y tambi&#233;n el ejemplo de Jeroboam, hijo de Nabat, quien hab&#237;a hecho pecar a Israel. \n","readableText":"Él hizo lo malo a los ojos del Señor al seguir el ejemplo de su padre y de su\nmadre y también el ejemplo de Jeroboam, hijo de Nabat, quien había hecho pecar\na Israel.\n\n"},{"verse":"53","text":"Ocoz&#237;as sirvi&#243; a Baal y le rindi&#243; culto, con lo que provoc&#243; el enojo del  Se&#241;or , Dios de Israel, tal como lo hab&#237;a hecho su padre.\n","readableText":"Ocozías sirvió a Baal y le rindió culto, con lo que provocó el enojo del Señor\n, Dios de Israel, tal como lo había hecho su padre.\n\n"}]}
