{"book":"1KI","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Ahora bien, el rey Salom&#243;n am&#243; a muchas mujeres extranjeras. Adem&#225;s de la hija del fara&#243;n, se cas&#243; con mujeres de Moab, de Am&#243;n, de Edom, de Sid&#243;n y de los hititas. \n","readableText":"Ahora bien, el rey Salomón amó a muchas mujeres extranjeras. Además de la hija\ndel faraón, se casó con mujeres de Moab, de Amón, de Edom, de Sidón y de los\nhititas.\n\n"},{"verse":"2","text":"El  Se&#241;or  hab&#237;a instruido claramente a los israelitas cuando les dijo: &#171;No se casen con ellas, porque les desviar&#225;n el coraz&#243;n hacia sus dioses&#187;. Sin embargo, Salom&#243;n se empecin&#243; en amarlas. \n","readableText":"El Señor había instruido claramente a los israelitas cuando les dijo: «No se\ncasen con ellas, porque les desviarán el corazón hacia sus dioses». Sin\nembargo, Salomón se empecinó en amarlas.\n\n"},{"verse":"3","text":"En total, tuvo setecientas esposas de cuna real y trescientas concubinas. En efecto, ellas apartaron su coraz&#243;n del  Se&#241;or .   \n","readableText":"En total, tuvo setecientas esposas de cuna real y trescientas concubinas. En\nefecto, ellas apartaron su corazón del Señor .\n\n"},{"verse":"4","text":"Cuando Salom&#243;n ya era anciano, ellas le desviaron el coraz&#243;n para que rindiera culto a otros dioses en lugar de ser totalmente fiel al  Se&#241;or  su Dios, como lo hab&#237;a sido David su padre. \n","readableText":"Cuando Salomón ya era anciano, ellas le desviaron el corazón para que rindiera\nculto a otros dioses en lugar de ser totalmente fiel al Señor su Dios, como lo\nhabía sido David su padre.\n\n"},{"verse":"5","text":"Salom&#243;n rindi&#243; culto a Astoret, la diosa de los sidonios, y a Moloc,  el detestable dios de los amonitas. \n","readableText":"Salomón rindió culto a Astoret, la diosa de los sidonios, y a Moloc, el\ndetestable dios de los amonitas.\n\n"},{"verse":"6","text":"De ese modo, Salom&#243;n hizo lo malo a los ojos del  Se&#241;or ; se neg&#243; a seguir al  Se&#241;or  en forma total y absoluta, como lo hab&#237;a hecho David, su padre.   \n","readableText":"De ese modo, Salomón hizo lo malo a los ojos del Señor ; se negó a seguir al\nSeñor en forma total y absoluta, como lo había hecho David, su padre.\n\n"},{"verse":"7","text":"Incluso construy&#243; un santuario pagano para Quemos, el detestable dios de Moab, y otro para Moloc, el detestable dios de los amonitas, en el monte de los Olivos al oriente de Jerusal&#233;n.   \n","readableText":"Incluso construyó un santuario pagano para Quemos, el detestable dios de Moab,\ny otro para Moloc, el detestable dios de los amonitas, en el monte de los\nOlivos al oriente de Jerusalén.\n\n"},{"verse":"8","text":"Salom&#243;n construy&#243; esos santuarios para que todas sus esposas extranjeras quemaran incienso e hicieran sacrificios a sus dioses.   \n","readableText":"Salomón construyó esos santuarios para que todas sus esposas extranjeras\nquemaran incienso e hicieran sacrificios a sus dioses.\n\n"},{"verse":"9","text":"El  Se&#241;or  estaba muy enojado con Salom&#243;n, porque su coraz&#243;n se hab&#237;a apartado del  Se&#241;or , Dios de Israel, quien se le hab&#237;a aparecido dos veces. \n","readableText":"El Señor estaba muy enojado con Salomón, porque su corazón se había apartado\ndel Señor , Dios de Israel, quien se le había aparecido dos veces.\n\n"},{"verse":"10","text":"Le hab&#237;a advertido a Salom&#243;n espec&#237;ficamente que no rindiera culto a otros dioses, pero Salom&#243;n no hizo caso al mandato del  Se&#241;or . \n","readableText":"Le había advertido a Salomón específicamente que no rindiera culto a otros\ndioses, pero Salomón no hizo caso al mandato del Señor .\n\n"},{"verse":"11","text":"En consecuencia, el  Se&#241;or  le dijo: &#171;Ya que no has cumplido mi pacto y has desobedecido mis decretos, ciertamente te arrancar&#233; el trono y se lo dar&#233; a uno de tus siervos; \n","readableText":"En consecuencia, el Señor le dijo: «Ya que no has cumplido mi pacto y has\ndesobedecido mis decretos, ciertamente te arrancaré el trono y se lo daré a uno\nde tus siervos;\n\n"},{"verse":"12","text":"pero por amor a tu padre David, no lo har&#233; mientras vivas, sino que le quitar&#233; el trono a tu hijo. \n","readableText":"pero por amor a tu padre David, no lo haré mientras vivas, sino que le quitaré\nel trono a tu hijo.\n\n"},{"verse":"13","text":"Y aun as&#237;, no le quitar&#233; el reino entero; lo dejar&#233; ser rey de una tribu por amor a mi siervo David y por amor a Jerusal&#233;n, mi ciudad escogida&#187;.   \n","readableText":"Y aun así, no le quitaré el reino entero; lo dejaré ser rey de una tribu por\namor a mi siervo David y por amor a Jerusalén, mi ciudad escogida».\n\n"},{"verse":"14","text":"Entonces el  Se&#241;or  levant&#243; a Hadad, el edomita, quien era miembro de la familia real de Edom, para que fuera adversario de Salom&#243;n. \n","readableText":"Entonces el Señor levantó a Hadad, el edomita, quien era miembro de la familia\nreal de Edom, para que fuera adversario de Salomón.\n\n"},{"verse":"15","text":"Sucedi&#243; que a&#241;os atr&#225;s, David hab&#237;a derrotado a Edom, y Joab, el comandante del ej&#233;rcito, se hab&#237;a quedado para enterrar a unos soldados de Israel que hab&#237;an muerto en batalla. Mientras estaban all&#237;, mataron a todos los varones de Edom. \n","readableText":"Sucedió que años atrás, David había derrotado a Edom, y Joab, el comandante del\nejército, se había quedado para enterrar a unos soldados de Israel que habían\nmuerto en batalla. Mientras estaban allí, mataron a todos los varones de Edom.\n\n\n"},{"verse":"16","text":"Joab y el ej&#233;rcito de Israel se quedaron durante seis meses hasta que acabaron con todos.   \n","readableText":"Joab y el ejército de Israel se quedaron durante seis meses hasta que acabaron\ncon todos.\n\n"},{"verse":"17","text":"Sin embargo, Hadad y unos cuantos funcionarios de la corte de su padre lograron escapar y se dirigieron a Egipto. (Hadad era apenas un ni&#241;o en ese tiempo). \n","readableText":"Sin embargo, Hadad y unos cuantos funcionarios de la corte de su padre lograron\nescapar y se dirigieron a Egipto. (Hadad era apenas un niño en ese tiempo).\n\n"},{"verse":"18","text":"Salieron de Madi&#225;n y se fueron a Par&#225;n, donde otros se les unieron. Luego viajaron a Egipto y se presentaron ante el fara&#243;n, quien les dio casa, comida y tierras. \n","readableText":"Salieron de Madián y se fueron a Parán, donde otros se les unieron. Luego\nviajaron a Egipto y se presentaron ante el faraón, quien les dio casa, comida y\ntierras.\n\n"},{"verse":"19","text":"El fara&#243;n se encari&#241;&#243; con Hadad y le dio en matrimonio a su cu&#241;ada, la hermana de la reina Tahpenes. \n","readableText":"El faraón se encariñó con Hadad y le dio en matrimonio a su cuñada, la hermana\nde la reina Tahpenes.\n\n"},{"verse":"20","text":"Ella le dio un hijo, a quien llamaron Genubat. Tahpenes lo crio  en el palacio del fara&#243;n entre los propios hijos del fara&#243;n.   \n","readableText":"Ella le dio un hijo, a quien llamaron Genubat. Tahpenes lo crio en el palacio\ndel faraón entre los propios hijos del faraón.\n\n"},{"verse":"21","text":"Cuando le lleg&#243; la noticia a Hadad en Egipto de que tanto David como su comandante Joab hab&#237;an muerto, le dijo al fara&#243;n: &#8212;Perm&#237;teme regresar a mi pa&#237;s.   \n","readableText":"Cuando le llegó la noticia a Hadad en Egipto de que tanto David como su\ncomandante Joab habían muerto, le dijo al faraón: —Permíteme regresar a mi\npaís.\n\n"},{"verse":"22","text":"&#8212;&#191;Por qu&#233;? &#8212;le pregunt&#243; el fara&#243;n&#8212;. &#191;Qu&#233; te falta aqu&#237; que deseas regresar a tu tierra? &#8212;Nada &#8212;contest&#243; &#233;l&#8212;, pero aun as&#237;, te pido que me dejes regresar.   \n","readableText":"—¿Por qué? —le preguntó el faraón—. ¿Qué te falta aquí que deseas regresar a tu\ntierra? —Nada —contestó él—, pero aun así, te pido que me dejes regresar.\n\n"},{"verse":"23","text":"Dios tambi&#233;n levant&#243; a Rez&#243;n, hijo de Eliada, como adversario de Salom&#243;n. Rez&#243;n hab&#237;a huido de su amo, el rey Hadad-ezer de Soba, \n","readableText":"Dios también levantó a Rezón, hijo de Eliada, como adversario de Salomón. Rezón\nhabía huido de su amo, el rey Hadad-ezer de Soba,\n\n"},{"verse":"24","text":"y hab&#237;a llegado a ser el l&#237;der de una banda de rebeldes. Despu&#233;s de que David venci&#243; a Hadad-ezer, Rez&#243;n y sus hombres huyeron a Damasco, donde &#233;l lleg&#243; a ser rey. \n","readableText":"y había llegado a ser el líder de una banda de rebeldes. Después de que David\nvenció a Hadad-ezer, Rezón y sus hombres huyeron a Damasco, donde él llegó a\nser rey.\n\n"},{"verse":"25","text":"Rez&#243;n fue enemigo a muerte de Israel por el resto del reinado de Salom&#243;n y gener&#243; conflictos como lo hab&#237;a hecho Hadad. Rez&#243;n odi&#243; a Israel profundamente y sigui&#243; reinando en Aram.   \n","readableText":"Rezón fue enemigo a muerte de Israel por el resto del reinado de Salomón y\ngeneró conflictos como lo había hecho Hadad. Rezón odió a Israel profundamente\ny siguió reinando en Aram.\n\n"},{"verse":"26","text":"Otro l&#237;der rebelde fue Jeroboam, hijo de Nabat, uno de los propios funcionarios de Salom&#243;n. Proven&#237;a de la ciudad de Sereda, en Efra&#237;n, y su madre era una viuda llamada Zer&#250;a.   \n","readableText":"Otro líder rebelde fue Jeroboam, hijo de Nabat, uno de los propios funcionarios\nde Salomón. Provenía de la ciudad de Sereda, en Efraín, y su madre era una\nviuda llamada Zerúa.\n\n"},{"verse":"27","text":"Esta es la historia que explica su rebeli&#243;n: Salom&#243;n estaba reconstruyendo los terraplenes  y reparando las murallas de la ciudad de su padre David. \n","readableText":"Esta es la historia que explica su rebelión: Salomón estaba reconstruyendo los\nterraplenes y reparando las murallas de la ciudad de su padre David.\n\n"},{"verse":"28","text":"Jeroboam era un joven muy capaz. Cuando Salom&#243;n vio lo diligente que era, lo puso a cargo de los trabajadores de las tribus de Efra&#237;n y Manas&#233;s, los descendientes de Jos&#233;.   \n","readableText":"Jeroboam era un joven muy capaz. Cuando Salomón vio lo diligente que era, lo\npuso a cargo de los trabajadores de las tribus de Efraín y Manasés, los\ndescendientes de José.\n\n"},{"verse":"29","text":"Cierto d&#237;a, mientras Jeroboam sal&#237;a de Jerusal&#233;n, el profeta Ah&#237;as de Silo se encontr&#243; con &#233;l en el camino. Ah&#237;as ten&#237;a puesto un manto nuevo. Los dos estaban solos en un campo \n","readableText":"Cierto día, mientras Jeroboam salía de Jerusalén, el profeta Ahías de Silo se\nencontró con él en el camino. Ahías tenía puesto un manto nuevo. Los dos\nestaban solos en un campo\n\n"},{"verse":"30","text":"cuando Ah&#237;as tom&#243; el manto nuevo que llevaba puesto y lo rompi&#243; en doce pedazos. \n","readableText":"cuando Ahías tomó el manto nuevo que llevaba puesto y lo rompió en doce\npedazos.\n\n"},{"verse":"31","text":"Luego le dijo a Jeroboam: &#171;Toma diez de estos pedazos, porque el  Se&#241;or , Dios de Israel, dice: &#8220;&#161;Estoy a punto de arrancar el reino de manos de Salom&#243;n y te dar&#233; a ti diez de las tribus! \n","readableText":"Luego le dijo a Jeroboam: «Toma diez de estos pedazos, porque el Señor , Dios\nde Israel, dice: “¡Estoy a punto de arrancar el reino de manos de Salomón y te\ndaré a ti diez de las tribus!\n\n"},{"verse":"32","text":"Pero le dejar&#233; una tribu a Salom&#243;n por amor a mi siervo David y por amor a Jerusal&#233;n, la ciudad que he escogido entre todas las tribus de Israel. \n","readableText":"Pero le dejaré una tribu a Salomón por amor a mi siervo David y por amor a\nJerusalén, la ciudad que he escogido entre todas las tribus de Israel.\n\n"},{"verse":"33","text":"Pues Salom&#243;n se ha apartado de m&#237; y rindi&#243;  culto a Astoret, diosa de los sidonios; a Quemos, dios de Moab; y a Moloc, dios de los amonitas. Salom&#243;n no ha seguido mis caminos ni ha hecho lo que me agrada. Tampoco ha obedecido mis decretos y ordenanzas como lo hizo su padre David.   \n","readableText":"Pues Salomón se ha apartado de mí y rindió culto a Astoret, diosa de los\nsidonios; a Quemos, dios de Moab; y a Moloc, dios de los amonitas. Salomón no\nha seguido mis caminos ni ha hecho lo que me agrada. Tampoco ha obedecido mis\ndecretos y ordenanzas como lo hizo su padre David.\n\n"},{"verse":"34","text":"&#187;&#8221;Sin embargo, no le quitar&#233; todo el reino a Salom&#243;n por ahora. Por amor a mi siervo David, a quien yo escog&#237; y quien obedeci&#243; mis mandatos y decretos, mantendr&#233; a Salom&#243;n como l&#237;der el resto de sus d&#237;as, \n","readableText":"»”Sin embargo, no le quitaré todo el reino a Salomón por ahora. Por amor a mi\nsiervo David, a quien yo escogí y quien obedeció mis mandatos y decretos,\nmantendré a Salomón como líder el resto de sus días,\n\n"},{"verse":"35","text":"pero le quitar&#233; el reino a su hijo y te dar&#233; a ti diez de las tribus. \n","readableText":"pero le quitaré el reino a su hijo y te daré a ti diez de las tribus.\n\n"},{"verse":"36","text":"Su hijo tendr&#225; una tribu para que los descendientes de David, mi siervo, sigan reinando y, como una l&#225;mpara, brillen en Jerusal&#233;n, la ciudad que he escogido para que sea el lugar para mi nombre. \n","readableText":"Su hijo tendrá una tribu para que los descendientes de David, mi siervo, sigan\nreinando y, como una lámpara, brillen en Jerusalén, la ciudad que he escogido\npara que sea el lugar para mi nombre.\n\n"},{"verse":"37","text":"Te pondr&#233; a ti en el trono de Israel, y gobernar&#225;s todo lo que tu coraz&#243;n desee. \n","readableText":"Te pondré a ti en el trono de Israel, y gobernarás todo lo que tu corazón\ndesee.\n\n"},{"verse":"38","text":"Si prestas atenci&#243;n a lo que te digo y sigues mis caminos y haces todo lo que yo considero correcto, y si obedeces mis decretos y mandatos, como lo hizo mi siervo David, entonces siempre estar&#233; contigo. Establecer&#233; una dinast&#237;a duradera para ti, como lo hice con David, y te entregar&#233; Israel. \n","readableText":"Si prestas atención a lo que te digo y sigues mis caminos y haces todo lo que\nyo considero correcto, y si obedeces mis decretos y mandatos, como lo hizo mi\nsiervo David, entonces siempre estaré contigo. Estableceré una dinastía\nduradera para ti, como lo hice con David, y te entregaré Israel.\n\n"},{"verse":"39","text":"Por causa del pecado de Salom&#243;n, castigar&#233; a los descendientes de David, aunque no para siempre&#8221;&#187;.   \n","readableText":"Por causa del pecado de Salomón, castigaré a los descendientes de David, aunque\nno para siempre”».\n\n"},{"verse":"40","text":"Salom&#243;n intent&#243; matar a Jeroboam, pero &#233;l huy&#243; a Egipto, donde reinaba Sisac, y se qued&#243; all&#237; hasta la muerte de Salom&#243;n.   \n","readableText":"Salomón intentó matar a Jeroboam, pero él huyó a Egipto, donde reinaba Sisac, y\nse quedó allí hasta la muerte de Salomón.\n\n"},{"verse":"41","text":"Los dem&#225;s acontecimientos del reinado de Salom&#243;n, con todos sus logros y su sabidur&#237;a, est&#225;n registrados en  El libro de los hechos de Salom&#243;n . \n","readableText":"Los demás acontecimientos del reinado de Salomón, con todos sus logros y su\nsabiduría, están registrados en El libro de los hechos de Salomón .\n\n"},{"verse":"42","text":"Salom&#243;n gobern&#243; en Jerusal&#233;n a todo Israel durante cuarenta a&#241;os. \n","readableText":"Salomón gobernó en Jerusalén a todo Israel durante cuarenta años.\n\n"},{"verse":"43","text":"Cuando muri&#243;, lo enterraron en la Ciudad de David, la cual llevaba ese nombre por su padre. Luego su hijo Roboam lo sucedi&#243; en el trono.\n","readableText":"Cuando murió, lo enterraron en la Ciudad de David, la cual llevaba ese nombre\npor su padre. Luego su hijo Roboam lo sucedió en el trono.\n\n"}]}
