{"book":"1KI","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Abiam  comenz&#243; a gobernar Jud&#225; en el a&#241;o dieciocho del reinado de Jeroboam en Israel. \n","readableText":"Abiam comenzó a gobernar Judá en el año dieciocho del reinado de Jeroboam en\nIsrael.\n\n"},{"verse":"2","text":"Rein&#243; en Jerusal&#233;n tres a&#241;os. Su madre se llamaba Maaca, y era nieta de Absal&#243;n.   \n","readableText":"Reinó en Jerusalén tres años. Su madre se llamaba Maaca, y era nieta de\nAbsalón.\n\n"},{"verse":"3","text":"Abiam cometi&#243; los mismos pecados que hab&#237;a cometido su padre antes de &#233;l, y no fue fiel al  Se&#241;or  su Dios como lo hab&#237;a sido su antepasado David; \n","readableText":"Abiam cometió los mismos pecados que había cometido su padre antes de él, y no\nfue fiel al Señor su Dios como lo había sido su antepasado David;\n\n"},{"verse":"4","text":"pero por amor a David, el  Se&#241;or  su Dios permiti&#243; que sus descendientes siguieran gobernando &#8212;brillando como una l&#225;mpara&#8212;, y le dio un hijo a Abiam para que reinara en Jerusal&#233;n despu&#233;s de &#233;l. \n","readableText":"pero por amor a David, el Señor su Dios permitió que sus descendientes\nsiguieran gobernando —brillando como una lámpara—, y le dio un hijo a Abiam\npara que reinara en Jerusalén después de él.\n\n"},{"verse":"5","text":"Pues David hab&#237;a hecho lo que era agradable a los ojos del  Se&#241;or  y obedeci&#243; los mandatos del  Se&#241;or  durante toda su vida, menos en el asunto de Ur&#237;as el hitita.   \n","readableText":"Pues David había hecho lo que era agradable a los ojos del Señor y obedeció los\nmandatos del Señor durante toda su vida, menos en el asunto de Urías el hitita.\n\n\n"},{"verse":"6","text":"Hubo guerra entre Abiam y Jeroboam  durante todo el reinado de Abiam. \n","readableText":"Hubo guerra entre Abiam y Jeroboam durante todo el reinado de Abiam.\n\n"},{"verse":"7","text":"Los dem&#225;s acontecimientos del reinado de Abiam y todo lo que &#233;l hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225; . Hubo guerra constante entre Abiam y Jeroboam. \n","readableText":"Los demás acontecimientos del reinado de Abiam y todo lo que él hizo están\nregistrados en El libro de la historia de los reyes de Judá . Hubo guerra\nconstante entre Abiam y Jeroboam.\n\n"},{"verse":"8","text":"Cuando Abiam muri&#243;, lo enterraron en la Ciudad de David. Luego su hijo Asa lo sucedi&#243; en el trono.   \n","readableText":"Cuando Abiam murió, lo enterraron en la Ciudad de David. Luego su hijo Asa lo\nsucedió en el trono.\n\n"},{"verse":"9","text":"Asa comenz&#243; a gobernar Jud&#225; en el a&#241;o veinte del reinado de Jeroboam en Israel. \n","readableText":"Asa comenzó a gobernar Judá en el año veinte del reinado de Jeroboam en Israel.\n\n\n"},{"verse":"10","text":"Rein&#243; en Jud&#225; cuarenta y un a&#241;os. Su abuela  era Maaca, nieta de Absal&#243;n.   \n","readableText":"Reinó en Judá cuarenta y un años. Su abuela era Maaca, nieta de Absalón.\n\n"},{"verse":"11","text":"Asa hizo lo que era agradable a los ojos del  Se&#241;or , igual que su antepasado David. \n","readableText":"Asa hizo lo que era agradable a los ojos del Señor , igual que su antepasado\nDavid.\n\n"},{"verse":"12","text":"Expuls&#243; de la tierra a los prostitutos y prostitutas de los santuarios paganos, y se deshizo de todos los &#237;dolos  que hab&#237;an hecho sus antepasados. \n","readableText":"Expulsó de la tierra a los prostitutos y prostitutas de los santuarios paganos,\ny se deshizo de todos los ídolos que habían hecho sus antepasados.\n\n"},{"verse":"13","text":"Hasta quit&#243; a su abuela Maaca de su puesto de reina madre, porque ella hab&#237;a hecho un poste obsceno dedicado a la diosa Asera. Derrib&#243; el poste obsceno y lo quem&#243; en el valle de Cedr&#243;n. \n","readableText":"Hasta quitó a su abuela Maaca de su puesto de reina madre, porque ella había\nhecho un poste obsceno dedicado a la diosa Asera. Derribó el poste obsceno y lo\nquemó en el valle de Cedrón.\n\n"},{"verse":"14","text":"Aunque no se quitaron los santuarios paganos, el coraz&#243;n de Asa se mantuvo totalmente fiel al  Se&#241;or  durante toda su vida. \n","readableText":"Aunque no se quitaron los santuarios paganos, el corazón de Asa se mantuvo\ntotalmente fiel al Señor durante toda su vida.\n\n"},{"verse":"15","text":"Llev&#243; al templo del  Se&#241;or  la plata, el oro y los diversos objetos que &#233;l y su padre hab&#237;an dedicado.   \n","readableText":"Llevó al templo del Señor la plata, el oro y los diversos objetos que él y su\npadre habían dedicado.\n\n"},{"verse":"16","text":"Hubo guerra constante entre Asa, rey de Jud&#225;, y Baasa, rey de Israel. \n","readableText":"Hubo guerra constante entre Asa, rey de Judá, y Baasa, rey de Israel.\n\n"},{"verse":"17","text":"El rey Baasa, de Israel, invadi&#243; Jud&#225; y fortific&#243; Ram&#225;, para que nadie pudiera entrar ni salir del territorio del rey Asa en Jud&#225;.   \n","readableText":"El rey Baasa, de Israel, invadió Judá y fortificó Ramá, para que nadie pudiera\nentrar ni salir del territorio del rey Asa en Judá.\n\n"},{"verse":"18","text":"En respuesta, Asa tom&#243; toda la plata y todo el oro que quedaban en los tesoros del templo del  Se&#241;or  y del palacio real, y encarg&#243; a unos de sus funcionarios que le enviaran todo a Ben-adad, hijo de Tabrim&#243;n, hijo de Hezi&#243;n, rey de Aram, que gobernaba en Damasco, junto con el siguiente mensaje:   \n","readableText":"En respuesta, Asa tomó toda la plata y todo el oro que quedaban en los tesoros\ndel templo del Señor y del palacio real, y encargó a unos de sus funcionarios\nque le enviaran todo a Ben-adad, hijo de Tabrimón, hijo de Hezión, rey de Aram,\nque gobernaba en Damasco, junto con el siguiente mensaje:\n\n"},{"verse":"19","text":"&#171;Hagamos un tratado,  t&#250; y yo, como hicieron tu padre y mi padre. Mira, te env&#237;o de regalo plata y oro. Rompe el tratado con el rey Baasa de Israel, para que me deje en paz&#187;.   \n","readableText":"«Hagamos un tratado, tú y yo, como hicieron tu padre y mi padre. Mira, te envío\nde regalo plata y oro. Rompe el tratado con el rey Baasa de Israel, para que me\ndeje en paz».\n\n"},{"verse":"20","text":"Ben-adad acept&#243; la propuesta del rey Asa y envi&#243; a los comandantes de su ej&#233;rcito a atacar las ciudades de Israel. Ellos conquistaron las ciudades de Ij&#243;n, Dan, Abel-bet-maaca, toda Cineret y toda la tierra de Neftal&#237;. \n","readableText":"Ben-adad aceptó la propuesta del rey Asa y envió a los comandantes de su\nejército a atacar las ciudades de Israel. Ellos conquistaron las ciudades de\nIjón, Dan, Abel-bet-maaca, toda Cineret y toda la tierra de Neftalí.\n\n"},{"verse":"21","text":"Apenas Baasa de Israel se enter&#243; de lo que ocurr&#237;a, abandon&#243; el proyecto de fortificar Ram&#225; y se retir&#243; a Tirsa. \n","readableText":"Apenas Baasa de Israel se enteró de lo que ocurría, abandonó el proyecto de\nfortificar Ramá y se retiró a Tirsa.\n\n"},{"verse":"22","text":"Entonces el rey Asa mand&#243; una orden por todo Jud&#225; mediante la cual exig&#237;a que toda persona, sin excepci&#243;n, ayudara a transportar las piedras de construcci&#243;n y la madera que Baasa estaba usando para fortificar Ram&#225;. Asa emple&#243; esos mismos materiales para fortificar la ciudad de Geba en Benjam&#237;n y la ciudad de Mizpa.   \n","readableText":"Entonces el rey Asa mandó una orden por todo Judá mediante la cual exigía que\ntoda persona, sin excepción, ayudara a transportar las piedras de construcción\ny la madera que Baasa estaba usando para fortificar Ramá. Asa empleó esos\nmismos materiales para fortificar la ciudad de Geba en Benjamín y la ciudad de\nMizpa.\n\n"},{"verse":"23","text":"Los dem&#225;s acontecimientos del reinado de Asa &#8212;el alcance de su poder, todo lo que hizo y los nombres de las ciudades que construy&#243;&#8212; est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225; . En su vejez se enferm&#243; de los pies. \n","readableText":"Los demás acontecimientos del reinado de Asa —el alcance de su poder, todo lo\nque hizo y los nombres de las ciudades que construyó— están registrados en El\nlibro de la historia de los reyes de Judá . En su vejez se enfermó de los pies.\n\n\n"},{"verse":"24","text":"Cuando Asa muri&#243;, lo enterraron con sus antepasados en la Ciudad de David. Luego Josafat, hijo de Asa, lo sucedi&#243; en el trono.   \n","readableText":"Cuando Asa murió, lo enterraron con sus antepasados en la Ciudad de David.\nLuego Josafat, hijo de Asa, lo sucedió en el trono.\n\n"},{"verse":"25","text":"Nadab, hijo de Jeroboam, comenz&#243; a gobernar Israel en el segundo a&#241;o del reinado de Asa, rey de Jud&#225;; y rein&#243; en Israel dos a&#241;os. \n","readableText":"Nadab, hijo de Jeroboam, comenzó a gobernar Israel en el segundo año del\nreinado de Asa, rey de Judá; y reinó en Israel dos años.\n\n"},{"verse":"26","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or  y sigui&#243; el ejemplo de su padre; continu&#243; con los pecados que Jeroboam hizo cometer a Israel.   \n","readableText":"Él hizo lo malo a los ojos del Señor y siguió el ejemplo de su padre; continuó\ncon los pecados que Jeroboam hizo cometer a Israel.\n\n"},{"verse":"27","text":"Tiempo despu&#233;s, Baasa, hijo de Ah&#237;as, de la tribu de Isacar, conspir&#243; contra Nadab y lo asesin&#243; mientras Nadab y el ej&#233;rcito de Israel sitiaban la ciudad filistea de Gibet&#243;n. \n","readableText":"Tiempo después, Baasa, hijo de Ahías, de la tribu de Isacar, conspiró contra\nNadab y lo asesinó mientras Nadab y el ejército de Israel sitiaban la ciudad\nfilistea de Gibetón.\n\n"},{"verse":"28","text":"Baasa mat&#243; a Nadab en el tercer a&#241;o del reinado de Asa, rey de Jud&#225;, y lo sucedi&#243; en el trono de Israel.   \n","readableText":"Baasa mató a Nadab en el tercer año del reinado de Asa, rey de Judá, y lo\nsucedió en el trono de Israel.\n\n"},{"verse":"29","text":"En cuanto subi&#243; al poder, Baasa masacr&#243; a todos los descendientes del rey Jeroboam, para que nadie de la familia real quedara con vida, tal como el  Se&#241;or  hab&#237;a prometido acerca de Jeroboam por medio del profeta Ah&#237;as de Silo. \n","readableText":"En cuanto subió al poder, Baasa masacró a todos los descendientes del rey\nJeroboam, para que nadie de la familia real quedara con vida, tal como el Señor\nhabía prometido acerca de Jeroboam por medio del profeta Ahías de Silo.\n\n"},{"verse":"30","text":"As&#237; ocurri&#243; porque Jeroboam hab&#237;a provocado el enojo del  Se&#241;or , Dios de Israel, con los pecados que hab&#237;a cometido y los que hizo cometer a Israel.   \n","readableText":"Así ocurrió porque Jeroboam había provocado el enojo del Señor , Dios de\nIsrael, con los pecados que había cometido y los que hizo cometer a Israel.\n\n"},{"verse":"31","text":"Los dem&#225;s acontecimientos del reinado de Nadab y todo lo que &#233;l hizo est&#225;n registrados en  El libro de la historia de los reyes de Israel .   \n","readableText":"Los demás acontecimientos del reinado de Nadab y todo lo que él hizo están\nregistrados en El libro de la historia de los reyes de Israel .\n\n"},{"verse":"32","text":"Hubo guerra constante entre el rey Asa de Jud&#225; y el rey Baasa de Israel. \n","readableText":"Hubo guerra constante entre el rey Asa de Judá y el rey Baasa de Israel.\n\n"},{"verse":"33","text":"Baasa, hijo de Ah&#237;as, comenz&#243; a gobernar todo Israel en el tercer a&#241;o del reinado de Asa, rey de Jud&#225;; y Baasa rein&#243; en Tirsa veinticuatro a&#241;os. \n","readableText":"Baasa, hijo de Ahías, comenzó a gobernar todo Israel en el tercer año del\nreinado de Asa, rey de Judá; y Baasa reinó en Tirsa veinticuatro años.\n\n"},{"verse":"34","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or  y sigui&#243; el ejemplo de Jeroboam; continu&#243; con los pecados que Jeroboam hizo cometer a Israel.\n","readableText":"Él hizo lo malo a los ojos del Señor y siguió el ejemplo de Jeroboam; continuó\ncon los pecados que Jeroboam hizo cometer a Israel.\n\n"}]}
