{"book":"1KI","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"As&#237; que Salom&#243;n termin&#243; de construir el templo del  Se&#241;or  y tambi&#233;n el palacio real. Llev&#243; a cabo todo lo que hab&#237;a pensado hacer. \n","readableText":"Así que Salomón terminó de construir el templo del Señor y también el palacio\nreal. Llevó a cabo todo lo que había pensado hacer.\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  se le apareci&#243; a Salom&#243;n por segunda vez, como lo hab&#237;a hecho en Gaba&#243;n. \n","readableText":"Entonces el Señor se le apareció a Salomón por segunda vez, como lo había hecho\nen Gabaón.\n\n"},{"verse":"3","text":"El  Se&#241;or  le dijo: &#171;He o&#237;do tu oraci&#243;n y lo que me pediste. He apartado este templo para que sea santo, este lugar que has construido, donde mi nombre ser&#225; honrado para siempre. Lo vigilar&#233; sin cesar, porque es muy preciado a mi coraz&#243;n.   \n","readableText":"El Señor le dijo: «He oído tu oración y lo que me pediste. He apartado este\ntemplo para que sea santo, este lugar que has construido, donde mi nombre será\nhonrado para siempre. Lo vigilaré sin cesar, porque es muy preciado a mi\ncorazón.\n\n"},{"verse":"4","text":"&#187;En cuanto a ti, si me sigues con integridad y rectitud como lo hizo tu padre David y obedeces todos mis mandatos, decretos y ordenanzas, \n","readableText":"»En cuanto a ti, si me sigues con integridad y rectitud como lo hizo tu padre\nDavid y obedeces todos mis mandatos, decretos y ordenanzas,\n\n"},{"verse":"5","text":"entonces establecer&#233; tu dinast&#237;a en el trono de Israel para siempre. Pues a tu padre David le promet&#237;: &#8220;Siempre habr&#225; uno de tus descendientes en el trono de Israel&#8221;.   \n","readableText":"entonces estableceré tu dinastía en el trono de Israel para siempre. Pues a tu\npadre David le prometí: “Siempre habrá uno de tus descendientes en el trono de\nIsrael”.\n\n"},{"verse":"6","text":"&#187;Sin embargo, si t&#250; o tus descendientes me abandonan y desobedecen los mandatos y los decretos que les he dado, y sirven y rinden culto a otros dioses, \n","readableText":"»Sin embargo, si tú o tus descendientes me abandonan y desobedecen los mandatos\ny los decretos que les he dado, y sirven y rinden culto a otros dioses,\n\n"},{"verse":"7","text":"entonces desarraigar&#233; a Israel de la tierra que le he dado. Rechazar&#233; este templo que hice santo para honrar mi nombre. Har&#233; que Israel sea objeto de burla y de rid&#237;culo entre las naciones; \n","readableText":"entonces desarraigaré a Israel de la tierra que le he dado. Rechazaré este\ntemplo que hice santo para honrar mi nombre. Haré que Israel sea objeto de\nburla y de ridículo entre las naciones;\n\n"},{"verse":"8","text":"y aunque ahora este templo sea imponente, todos los que pasen por all&#237; quedar&#225;n horrorizados y dar&#225;n un grito ahogado a causa del horror. Preguntar&#225;n: &#8220;&#191;Por qu&#233; habr&#225; hecho el  Se&#241;or  cosas tan terribles a esta tierra y a este templo?&#8221;.   \n","readableText":"y aunque ahora este templo sea imponente, todos los que pasen por allí quedarán\nhorrorizados y darán un grito ahogado a causa del horror. Preguntarán: “¿Por\nqué habrá hecho el Señor cosas tan terribles a esta tierra y a este templo?”.\n\n\n"},{"verse":"9","text":"&#187;Y la respuesta ser&#225;: &#8220;Porque los israelitas abandonaron al  Se&#241;or  su Dios, quien sac&#243; a sus antepasados de Egipto, y rindieron culto a otros dioses y se inclinaron ante ellos. Por esa raz&#243;n el  Se&#241;or  les envi&#243; tantas calamidades&#8221;&#187;.   \n","readableText":"»Y la respuesta será: “Porque los israelitas abandonaron al Señor su Dios,\nquien sacó a sus antepasados de Egipto, y rindieron culto a otros dioses y se\ninclinaron ante ellos. Por esa razón el Señor les envió tantas calamidades”».\n\n\n"},{"verse":"10","text":"Salom&#243;n tard&#243; veinte a&#241;os en construir el templo del  Se&#241;or  y su propio palacio real. Al cabo de ese tiempo, \n","readableText":"Salomón tardó veinte años en construir el templo del Señor y su propio palacio\nreal. Al cabo de ese tiempo,\n\n"},{"verse":"11","text":"Salom&#243;n le dio a Hiram, rey de Tiro, veinte ciudades en la tierra de Galilea. (Hiram hab&#237;a provisto toda la madera de cedro y de cipr&#233;s y todo el oro que Salom&#243;n hab&#237;a pedido). \n","readableText":"Salomón le dio a Hiram, rey de Tiro, veinte ciudades en la tierra de Galilea.\n(Hiram había provisto toda la madera de cedro y de ciprés y todo el oro que\nSalomón había pedido).\n\n"},{"verse":"12","text":"Sin embargo, cuando Hiram lleg&#243; desde Tiro para ver las ciudades que Salom&#243;n le hab&#237;a dado, no le gustaron nada. \n","readableText":"Sin embargo, cuando Hiram llegó desde Tiro para ver las ciudades que Salomón le\nhabía dado, no le gustaron nada.\n\n"},{"verse":"13","text":"&#171;&#191;Qu&#233; clase de ciudades son estas, hermano?&#187;, le pregunt&#243;. Por eso Hiram llam&#243; a esa regi&#243;n Cabul (que significa &#171;sin ning&#250;n valor&#187;), y as&#237; se conoce hasta el d&#237;a de hoy. \n","readableText":"«¿Qué clase de ciudades son estas, hermano?», le preguntó. Por eso Hiram llamó\na esa región Cabul (que significa «sin ningún valor»), y así se conoce hasta el\ndía de hoy.\n\n"},{"verse":"14","text":"Sin embargo, Hiram le pag&#243;  a Salom&#243;n cuatro mil kilos  de oro.   \n","readableText":"Sin embargo, Hiram le pagó a Salomón cuatro mil kilos de oro.\n\n"},{"verse":"15","text":"Este es el relato del trabajo forzado que el rey Salom&#243;n impuso para la construcci&#243;n del templo del  Se&#241;or , el palacio real, los terraplenes,  la muralla de Jerusal&#233;n y las ciudades de Hazor, Meguido y Gezer. \n","readableText":"Este es el relato del trabajo forzado que el rey Salomón impuso para la\nconstrucción del templo del Señor , el palacio real, los terraplenes, la\nmuralla de Jerusalén y las ciudades de Hazor, Meguido y Gezer.\n\n"},{"verse":"16","text":"(El fara&#243;n, rey de Egipto, hab&#237;a atacado y conquistado Gezer, mat&#243; a la poblaci&#243;n cananea e incendi&#243; la ciudad. Luego se la dio a su hija como regalo de bodas cuando ella se cas&#243; con Salom&#243;n. \n","readableText":"(El faraón, rey de Egipto, había atacado y conquistado Gezer, mató a la\npoblación cananea e incendió la ciudad. Luego se la dio a su hija como regalo\nde bodas cuando ella se casó con Salomón.\n\n"},{"verse":"17","text":"As&#237; que Salom&#243;n reconstruy&#243; la ciudad de Gezer). Tambi&#233;n fortific&#243; las ciudades de Bet-hor&#243;n de abajo, \n","readableText":"Así que Salomón reconstruyó la ciudad de Gezer). También fortificó las ciudades\nde Bet-horón de abajo,\n\n"},{"verse":"18","text":"Baalat y Tamar,  en el desierto que est&#225; dentro de su tierra. \n","readableText":"Baalat y Tamar, en el desierto que está dentro de su tierra.\n\n"},{"verse":"19","text":"Construy&#243; ciudades como centros de almacenamiento, as&#237; como ciudades para sus carros de guerra y sus caballos.  Construy&#243; todo lo que quiso en Jerusal&#233;n, en el L&#237;bano y por todo su reino.   \n","readableText":"Construyó ciudades como centros de almacenamiento, así como ciudades para sus\ncarros de guerra y sus caballos. Construyó todo lo que quiso en Jerusalén, en\nel Líbano y por todo su reino.\n\n"},{"verse":"20","text":"En esa tierra todav&#237;a hab&#237;a habitantes que no eran israelitas, entre los cuales se encontraban amorreos, hititas, ferezeos, heveos y jebuseos. \n","readableText":"En esa tierra todavía había habitantes que no eran israelitas, entre los cuales\nse encontraban amorreos, hititas, ferezeos, heveos y jebuseos.\n\n"},{"verse":"21","text":"Todos ellos eran descendientes de las naciones que el pueblo de Israel no hab&#237;a destruido por completo.  Entonces Salom&#243;n los oblig&#243; a servir como esclavos, y hasta el d&#237;a de hoy son trabajadores forzados; \n","readableText":"Todos ellos eran descendientes de las naciones que el pueblo de Israel no había\ndestruido por completo. Entonces Salomón los obligó a servir como esclavos, y\nhasta el día de hoy son trabajadores forzados;\n\n"},{"verse":"22","text":"pero Salom&#243;n no oblig&#243; a ning&#250;n israelita para el trabajo forzado, sino que los puso a su servicio como soldados, funcionarios de gobierno, oficiales y capitanes en su ej&#233;rcito, y comandantes y conductores de sus carros de guerra. \n","readableText":"pero Salomón no obligó a ningún israelita para el trabajo forzado, sino que los\npuso a su servicio como soldados, funcionarios de gobierno, oficiales y\ncapitanes en su ejército, y comandantes y conductores de sus carros de guerra.\n\n\n"},{"verse":"23","text":"Salom&#243;n design&#243; a quinientos cincuenta de ellos para que supervisaran a los trabajadores de sus diversos proyectos.   \n","readableText":"Salomón designó a quinientos cincuenta de ellos para que supervisaran a los\ntrabajadores de sus diversos proyectos.\n\n"},{"verse":"24","text":"Salom&#243;n traslad&#243; a su esposa, la hija del fara&#243;n, de la Ciudad de David al palacio nuevo que le hab&#237;a edificado; luego construy&#243; los terraplenes.   \n","readableText":"Salomón trasladó a su esposa, la hija del faraón, de la Ciudad de David al\npalacio nuevo que le había edificado; luego construyó los terraplenes.\n\n"},{"verse":"25","text":"Tres veces al a&#241;o Salom&#243;n presentaba ofrendas quemadas y ofrendas de paz sobre el altar que hab&#237;a construido para el  Se&#241;or . Tambi&#233;n quemaba incienso al  Se&#241;or . Finalmente termin&#243; el trabajo de construir el templo.   \n","readableText":"Tres veces al año Salomón presentaba ofrendas quemadas y ofrendas de paz sobre\nel altar que había construido para el Señor . También quemaba incienso al Señor\n. Finalmente terminó el trabajo de construir el templo.\n\n"},{"verse":"26","text":"El rey Salom&#243;n tambi&#233;n construy&#243; una flota de barcos en Ezi&#243;n-geber, un puerto cerca de Elat  en la tierra de Edom, a la orilla del mar Rojo.   \n","readableText":"El rey Salomón también construyó una flota de barcos en Ezión-geber, un puerto\ncerca de Elat en la tierra de Edom, a la orilla del mar Rojo.\n\n"},{"verse":"27","text":"Hiram envi&#243; tripulaciones de marineros expertos para navegar los barcos junto con los hombres de Salom&#243;n. \n","readableText":"Hiram envió tripulaciones de marineros expertos para navegar los barcos junto\ncon los hombres de Salomón.\n\n"},{"verse":"28","text":"Navegaron hasta Ofir y regresaron con unas catorce toneladas  de oro, que entregaron a Salom&#243;n.\n","readableText":"Navegaron hasta Ofir y regresaron con unas catorce toneladas de oro, que\nentregaron a Salomón.\n\n"}]}
