{"book":"1KI","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Salom&#243;n ya gobernaba todo Israel, \n","readableText":"Salomón ya gobernaba todo Israel,\n\n"},{"verse":"2","text":"y sus altos funcionarios eran los siguientes: Azar&#237;as, hijo de Sadoc, era el sacerdote.   \n","readableText":"y sus altos funcionarios eran los siguientes: Azarías, hijo de Sadoc, era el\nsacerdote.\n\n"},{"verse":"3","text":"Elihoref y Ah&#237;as, hijos de Sisa, eran secretarios de la corte. Josafat, hijo de Ahilud, era el historiador de la realeza.   \n","readableText":"Elihoref y Ahías, hijos de Sisa, eran secretarios de la corte. Josafat, hijo de\nAhilud, era el historiador de la realeza.\n\n"},{"verse":"4","text":"Bena&#237;a, hijo de Joiada, era el comandante del ej&#233;rcito. Sadoc y Abiatar eran sacerdotes.   \n","readableText":"Benaía, hijo de Joiada, era el comandante del ejército. Sadoc y Abiatar eran\nsacerdotes.\n\n"},{"verse":"5","text":"Azar&#237;as, hijo de Nat&#225;n, estaba a cargo de los gobernadores regionales. Zabud, hijo de Nat&#225;n, era sacerdote y consejero de confianza del rey.   \n","readableText":"Azarías, hijo de Natán, estaba a cargo de los gobernadores regionales. Zabud,\nhijo de Natán, era sacerdote y consejero de confianza del rey.\n\n"},{"verse":"6","text":"Ahisar era el administrador de los bienes del palacio. Adoniram, hijo de Abda, estaba a cargo del trabajo forzado.   \n","readableText":"Ahisar era el administrador de los bienes del palacio. Adoniram, hijo de Abda,\nestaba a cargo del trabajo forzado.\n\n"},{"verse":"7","text":"Salom&#243;n tambi&#233;n ten&#237;a doce gobernadores regionales sobre todo Israel, quienes eran responsables de proveer el alimento para los miembros de la casa del rey. A cada uno de ellos le tocaba suministrar los v&#237;veres para un mes del a&#241;o. \n","readableText":"Salomón también tenía doce gobernadores regionales sobre todo Israel, quienes\neran responsables de proveer el alimento para los miembros de la casa del rey.\nA cada uno de ellos le tocaba suministrar los víveres para un mes del año.\n\n"},{"verse":"8","text":"Los nombres de los doce gobernadores eran los siguientes: Ben-hur, en la zona monta&#241;osa de Efra&#237;n.   \n","readableText":"Los nombres de los doce gobernadores eran los siguientes: Ben-hur, en la zona\nmontañosa de Efraín.\n\n"},{"verse":"9","text":"Ben-decar, en Macaz, Saalbim, Bet-semes y El&#243;n-bet-han&#225;n.   \n","readableText":"Ben-decar, en Macaz, Saalbim, Bet-semes y Elón-bet-hanán.\n\n"},{"verse":"10","text":"Ben-hesed, en Arubot, que inclu&#237;a Soco y toda la tierra de Hefer.   \n","readableText":"Ben-hesed, en Arubot, que incluía Soco y toda la tierra de Hefer.\n\n"},{"verse":"11","text":"Ben-abinadab, en todo Nafot-dor.  (&#201;l estaba casado con Tafat, una de las hijas de Salom&#243;n).   \n","readableText":"Ben-abinadab, en todo Nafot-dor. (Él estaba casado con Tafat, una de las hijas\nde Salomón).\n\n"},{"verse":"12","text":"Baana, hijo de Ahilud, en Taanac y Meguido, en todo Bet-s&#225;n,  cerca de Saret&#225;n, abajo de Jezreel, y en todo el territorio que va desde Bet-s&#225;n hasta Abel-mehola, y hasta Jocmeam.   \n","readableText":"Baana, hijo de Ahilud, en Taanac y Meguido, en todo Bet-sán, cerca de Saretán,\nabajo de Jezreel, y en todo el territorio que va desde Bet-sán hasta Abel-\nmehola, y hasta Jocmeam.\n\n"},{"verse":"13","text":"Ben-geber, en Ramot de Galaad, incluidas las ciudades de Jair (que llevan ese nombre por Jair, de la tribu de Manas&#233;s ), situadas en Galaad, y en Argob, regi&#243;n de Bas&#225;n, la cual inclu&#237;a sesenta ciudades grandes y fortificadas, con barrotes de bronce en sus puertas.   \n","readableText":"Ben-geber, en Ramot de Galaad, incluidas las ciudades de Jair (que llevan ese\nnombre por Jair, de la tribu de Manasés ), situadas en Galaad, y en Argob,\nregión de Basán, la cual incluía sesenta ciudades grandes y fortificadas, con\nbarrotes de bronce en sus puertas.\n\n"},{"verse":"14","text":"Ahinadab, hijo de Iddo, en Mahanaim.   \n","readableText":"Ahinadab, hijo de Iddo, en Mahanaim.\n\n"},{"verse":"15","text":"Ahimaas, en Neftal&#237;. (&#201;l estaba casado con Basemat, otra hija de Salom&#243;n).   \n","readableText":"Ahimaas, en Neftalí. (Él estaba casado con Basemat, otra hija de Salomón).\n\n"},{"verse":"16","text":"Baana, hijo de Husai, en Aser y en Alot.   \n","readableText":"Baana, hijo de Husai, en Aser y en Alot.\n\n"},{"verse":"17","text":"Josafat, hijo de Par&#250;a, en Isacar.   \n","readableText":"Josafat, hijo de Parúa, en Isacar.\n\n"},{"verse":"18","text":"Simei, hijo de Ela, en Benjam&#237;n.   \n","readableText":"Simei, hijo de Ela, en Benjamín.\n\n"},{"verse":"19","text":"Geber, hijo de Uri, en la tierra de Galaad,  incluidos los territorios del rey Seh&#243;n, de los amorreos, y del rey Og, de Bas&#225;n. Tambi&#233;n hab&#237;a un gobernador para la tierra de Jud&#225;.   \n","readableText":"Geber, hijo de Uri, en la tierra de Galaad, incluidos los territorios del rey\nSehón, de los amorreos, y del rey Og, de Basán. También había un gobernador\npara la tierra de Judá.\n\n"},{"verse":"20","text":"La gente de Jud&#225; y de Israel era tan numerosa como la arena a la orilla del mar. Todos estaban muy satisfechos y ten&#237;an suficiente para comer y beber. \n","readableText":"La gente de Judá y de Israel era tan numerosa como la arena a la orilla del\nmar. Todos estaban muy satisfechos y tenían suficiente para comer y beber.\n\n"},{"verse":"21","text":"El rey Salom&#243;n gobernaba todos los reinos desde el r&#237;o &#201;ufrates,  en el norte, hasta la tierra de los filisteos y la frontera con Egipto, en el sur. Los pueblos conquistados le enviaban impuestos y le sirvieron durante toda su vida.   \n","readableText":"El rey Salomón gobernaba todos los reinos desde el río Éufrates, en el norte,\nhasta la tierra de los filisteos y la frontera con Egipto, en el sur. Los\npueblos conquistados le enviaban impuestos y le sirvieron durante toda su vida.\n\n\n"},{"verse":"22","text":"La cantidad de alimento que se requer&#237;a a diario en el palacio de Salom&#243;n era: ciento cincuenta canastas de harina selecta y trescientas canastas de harina gruesa,   \n","readableText":"La cantidad de alimento que se requería a diario en el palacio de Salomón era:\nciento cincuenta canastas de harina selecta y trescientas canastas de harina\ngruesa,\n\n"},{"verse":"23","text":"tambi&#233;n diez bueyes de los corrales de engordar, veinte reses alimentadas con pasto, cien ovejas o cabras, adem&#225;s de ciervos, gacelas, corzos, y aves de corral de primera calidad.   \n","readableText":"también diez bueyes de los corrales de engordar, veinte reses alimentadas con\npasto, cien ovejas o cabras, además de ciervos, gacelas, corzos, y aves de\ncorral de primera calidad.\n\n"},{"verse":"24","text":"El dominio de Salom&#243;n se extend&#237;a por todos los reinos al occidente del r&#237;o &#201;ufrates, desde Tifsa hasta Gaza, y hab&#237;a paz en todas sus fronteras. \n","readableText":"El dominio de Salomón se extendía por todos los reinos al occidente del río\nÉufrates, desde Tifsa hasta Gaza, y había paz en todas sus fronteras.\n\n"},{"verse":"25","text":"Durante la vida de Salom&#243;n, los habitantes de Jud&#225; e Israel vivieron en paz y con seguridad. Desde Dan en el norte hasta Beerseba en el sur, cada familia ten&#237;a su propia casa con jard&#237;n.   \n","readableText":"Durante la vida de Salomón, los habitantes de Judá e Israel vivieron en paz y\ncon seguridad. Desde Dan en el norte hasta Beerseba en el sur, cada familia\ntenía su propia casa con jardín.\n\n"},{"verse":"26","text":"Salom&#243;n ten&#237;a cuatro mil  establos para los caballos que tiraban sus carros de guerra y doce mil caballos.   \n","readableText":"Salomón tenía cuatro mil establos para los caballos que tiraban sus carros de\nguerra y doce mil caballos.\n\n"},{"verse":"27","text":"Los gobernadores regionales prove&#237;an sin falta el alimento para el rey Salom&#243;n y su corte; cada uno se aseguraba de que no faltara nada durante el mes que se le hab&#237;a asignado. \n","readableText":"Los gobernadores regionales proveían sin falta el alimento para el rey Salomón\ny su corte; cada uno se aseguraba de que no faltara nada durante el mes que se\nle había asignado.\n\n"},{"verse":"28","text":"Tambi&#233;n llevaban suficiente cebada y paja para los caballos reales en los establos.   \n","readableText":"También llevaban suficiente cebada y paja para los caballos reales en los\nestablos.\n\n"},{"verse":"29","text":"Dios le dio a Salom&#243;n much&#237;sima sabidur&#237;a y gran entendimiento, y un conocimiento tan vasto como la arena a la orilla del mar. \n","readableText":"Dios le dio a Salomón muchísima sabiduría y gran entendimiento, y un\nconocimiento tan vasto como la arena a la orilla del mar.\n\n"},{"verse":"30","text":"De hecho, su sabidur&#237;a superaba la de todos los sabios del Oriente y la de los sabios de Egipto. \n","readableText":"De hecho, su sabiduría superaba la de todos los sabios del Oriente y la de los\nsabios de Egipto.\n\n"},{"verse":"31","text":"Era m&#225;s sabio que cualquier otro, entre ellos Et&#225;n, el ezra&#237;ta, y los hijos de Mahol: Hem&#225;n, Calcol y Darda. Su fama se extend&#237;a por todas las naciones vecinas. \n","readableText":"Era más sabio que cualquier otro, entre ellos Etán, el ezraíta, y los hijos de\nMahol: Hemán, Calcol y Darda. Su fama se extendía por todas las naciones\nvecinas.\n\n"},{"verse":"32","text":"Compuso unos tres mil proverbios y escribi&#243; mil cinco canciones. \n","readableText":"Compuso unos tres mil proverbios y escribió mil cinco canciones.\n\n"},{"verse":"33","text":"Pod&#237;a hablar con autoridad acerca de todo tipo de plantas, desde el gran cedro del L&#237;bano hasta el diminuto hisopo que crece en las grietas de las paredes. Tambi&#233;n era versado en materia de animales, aves, reptiles y peces. \n","readableText":"Podía hablar con autoridad acerca de todo tipo de plantas, desde el gran cedro\ndel Líbano hasta el diminuto hisopo que crece en las grietas de las paredes.\nTambién era versado en materia de animales, aves, reptiles y peces.\n\n"},{"verse":"34","text":"Y los reyes de todas las naciones enviaban a sus embajadores a escuchar la sabidur&#237;a de Salom&#243;n.\n","readableText":"Y los reyes de todas las naciones enviaban a sus embajadores a escuchar la\nsabiduría de Salomón.\n\n"}]}
