{"book":"1KI","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Por mandato del  Se&#241;or , un hombre de Dios de la regi&#243;n de Jud&#225; fue a Betel y lleg&#243; en el momento que Jeroboam se acercaba al altar para quemar incienso. \n","readableText":"Por mandato del Señor , un hombre de Dios de la región de Judá fue a Betel y\nllegó en el momento que Jeroboam se acercaba al altar para quemar incienso.\n\n"},{"verse":"2","text":"Luego, por mandato del  Se&#241;or , el hombre de Dios grit&#243;: &#171;&#161;Oh altar, altar! Esto dice el  Se&#241;or : &#8220;En la dinast&#237;a de David nacer&#225; un ni&#241;o llamado Jos&#237;as, quien sacrificar&#225; sobre ti a los sacerdotes de los santuarios paganos que vienen aqu&#237; a quemar incienso, y sobre ti se quemar&#225;n huesos humanos&#8221;&#187;. \n","readableText":"Luego, por mandato del Señor , el hombre de Dios gritó: «¡Oh altar, altar! Esto\ndice el Señor : “En la dinastía de David nacerá un niño llamado Josías, quien\nsacrificará sobre ti a los sacerdotes de los santuarios paganos que vienen aquí\na quemar incienso, y sobre ti se quemarán huesos humanos”».\n\n"},{"verse":"3","text":"Ese mismo d&#237;a, el hombre de Dios dio una se&#241;al para demostrar que su mensaje era verdadero y dijo: &#171;El  Se&#241;or  ha prometido dar una se&#241;al: este altar se partir&#225; en dos, y sus cenizas se derramar&#225;n en el suelo&#187;.   \n","readableText":"Ese mismo día, el hombre de Dios dio una señal para demostrar que su mensaje\nera verdadero y dijo: «El Señor ha prometido dar una señal: este altar se\npartirá en dos, y sus cenizas se derramarán en el suelo».\n\n"},{"verse":"4","text":"Cuando Jeroboam oy&#243; al hombre de Dios hablar contra el altar de Betel, el rey lo se&#241;al&#243; con el dedo y grit&#243;: &#171;&#161;Detengan a ese hombre!&#187;; pero al instante, la mano del rey se paraliz&#243; en esa posici&#243;n, y no pod&#237;a moverla. \n","readableText":"Cuando Jeroboam oyó al hombre de Dios hablar contra el altar de Betel, el rey\nlo señaló con el dedo y gritó: «¡Detengan a ese hombre!»; pero al instante, la\nmano del rey se paralizó en esa posición, y no podía moverla.\n\n"},{"verse":"5","text":"En ese mismo momento, se produjo una enorme grieta en el altar y las cenizas se desparramaron, tal como el hombre de Dios hab&#237;a predicho en el mensaje que recibi&#243; del  Se&#241;or .   \n","readableText":"En ese mismo momento, se produjo una enorme grieta en el altar y las cenizas se\ndesparramaron, tal como el hombre de Dios había predicho en el mensaje que\nrecibió del Señor .\n\n"},{"verse":"6","text":"Entonces el rey clam&#243; al hombre de Dios: &#171;&#161;Te ruego que le pidas al  Se&#241;or  tu Dios que me restaure la mano!&#187;. As&#237; que el hombre de Dios or&#243; al  Se&#241;or , y la mano qued&#243; restaurada y el rey pudo moverla otra vez.   \n","readableText":"Entonces el rey clamó al hombre de Dios: «¡Te ruego que le pidas al Señor tu\nDios que me restaure la mano!». Así que el hombre de Dios oró al Señor , y la\nmano quedó restaurada y el rey pudo moverla otra vez.\n\n"},{"verse":"7","text":"Despu&#233;s el rey dijo al hombre de Dios: &#8212;Ven al palacio conmigo, come algo y te dar&#233; un regalo.   \n","readableText":"Después el rey dijo al hombre de Dios: —Ven al palacio conmigo, come algo y te\ndaré un regalo.\n\n"},{"verse":"8","text":"Pero el hombre de Dios le dijo al rey: &#8212;Aunque me dieras la mitad de todo lo que posees, no ir&#237;a contigo. No comer&#237;a ni beber&#237;a nada en este lugar, \n","readableText":"Pero el hombre de Dios le dijo al rey: —Aunque me dieras la mitad de todo lo\nque posees, no iría contigo. No comería ni bebería nada en este lugar,\n\n"},{"verse":"9","text":"porque el  Se&#241;or  me orden&#243;: &#8220;No comas ni bebas nada mientras est&#233;s all&#237; y no regreses a Jud&#225; por el mismo camino&#8221;.   \n","readableText":"porque el Señor me ordenó: “No comas ni bebas nada mientras estés allí y no\nregreses a Judá por el mismo camino”.\n\n"},{"verse":"10","text":"As&#237; que sali&#243; de Betel y volvi&#243; a su casa por otro camino.   \n","readableText":"Así que salió de Betel y volvió a su casa por otro camino.\n\n"},{"verse":"11","text":"Sucedi&#243; que hab&#237;a un profeta anciano que viv&#237;a en Betel y sus hijos fueron  a contarle lo que el hombre de Dios hab&#237;a hecho en Betel ese d&#237;a. Tambi&#233;n le contaron a su padre lo que el hombre le hab&#237;a dicho al rey. \n","readableText":"Sucedió que había un profeta anciano que vivía en Betel y sus hijos fueron a\ncontarle lo que el hombre de Dios había hecho en Betel ese día. También le\ncontaron a su padre lo que el hombre le había dicho al rey.\n\n"},{"verse":"12","text":"El profeta anciano les pregunt&#243;: &#171;&#191;Por d&#243;nde se fue?&#187;. As&#237; que ellos le mostraron a su padre  el camino que el hombre de Dios hab&#237;a tomado. \n","readableText":"El profeta anciano les preguntó: «¿Por dónde se fue?». Así que ellos le\nmostraron a su padre el camino que el hombre de Dios había tomado.\n\n"},{"verse":"13","text":"&#171;&#161;R&#225;pido, ensillen el burro!&#187;, les dijo el anciano. Enseguida le ensillaron el burro y se mont&#243;.   \n","readableText":"«¡Rápido, ensillen el burro!», les dijo el anciano. Enseguida le ensillaron el\nburro y se montó.\n\n"},{"verse":"14","text":"Entonces sali&#243; cabalgando en busca del hombre de Dios y lo encontr&#243; sentado debajo de un &#225;rbol grande. El profeta anciano le pregunt&#243;: &#8212;&#191;Eres t&#250; el hombre de Dios que vino de Jud&#225;? &#8212;S&#237;, soy yo &#8212;le contest&#243;.   \n","readableText":"Entonces salió cabalgando en busca del hombre de Dios y lo encontró sentado\ndebajo de un árbol grande. El profeta anciano le preguntó: —¿Eres tú el hombre\nde Dios que vino de Judá? —Sí, soy yo —le contestó.\n\n"},{"verse":"15","text":"Entonces le dijo al hombre de Dios: &#8212;Acomp&#225;&#241;ame a mi casa y come algo.   \n","readableText":"Entonces le dijo al hombre de Dios: —Acompáñame a mi casa y come algo.\n\n"},{"verse":"16","text":"&#8212;No, no puedo &#8212;respondi&#243;&#8212;. No se me permite comer ni beber nada en este lugar, \n","readableText":"—No, no puedo —respondió—. No se me permite comer ni beber nada en este lugar,\n\n\n"},{"verse":"17","text":"porque el  Se&#241;or  me dio este mandato: &#8220;No comas ni bebas nada mientras est&#233;s all&#237; y no regreses a Jud&#225; por el mismo camino&#8221;.   \n","readableText":"porque el Señor me dio este mandato: “No comas ni bebas nada mientras estés\nallí y no regreses a Judá por el mismo camino”.\n\n"},{"verse":"18","text":"Sin embargo, el profeta anciano le dijo: &#8212;Yo tambi&#233;n soy profeta, como t&#250;. Y un &#225;ngel me dio este mandato de parte del  Se&#241;or : &#8220;Ll&#233;valo a tu casa para que coma y beba algo&#8221;. Pero el anciano le estaba mintiendo. \n","readableText":"Sin embargo, el profeta anciano le dijo: —Yo también soy profeta, como tú. Y un\nángel me dio este mandato de parte del Señor : “Llévalo a tu casa para que coma\ny beba algo”. Pero el anciano le estaba mintiendo.\n\n"},{"verse":"19","text":"As&#237; que regresaron juntos, y el hombre de Dios comi&#243; y bebi&#243; en la casa del profeta.   \n","readableText":"Así que regresaron juntos, y el hombre de Dios comió y bebió en la casa del\nprofeta.\n\n"},{"verse":"20","text":"Mientras estaban sentados a la mesa, vino un mandato del  Se&#241;or  al profeta anciano, \n","readableText":"Mientras estaban sentados a la mesa, vino un mandato del Señor al profeta\nanciano,\n\n"},{"verse":"21","text":"quien le grit&#243; al hombre de Dios de Jud&#225;: &#171;Esto dice el  Se&#241;or : &#8220;Has desafiado la palabra del  Se&#241;or  y desobedecido el mandato que el  Se&#241;or  tu Dios te dio. \n","readableText":"quien le gritó al hombre de Dios de Judá: «Esto dice el Señor : “Has desafiado\nla palabra del Señor y desobedecido el mandato que el Señor tu Dios te dio.\n\n"},{"verse":"22","text":"Regresaste a este lugar para comer y beber donde &#233;l te dijo que no comieras ni bebieras. Por eso, tu cuerpo no ser&#225; enterrado en la tumba de tus antepasados&#8221;&#187;.   \n","readableText":"Regresaste a este lugar para comer y beber donde él te dijo que no comieras ni\nbebieras. Por eso, tu cuerpo no será enterrado en la tumba de tus\nantepasados”».\n\n"},{"verse":"23","text":"Cuando el hombre de Dios termin&#243; de comer y beber, el profeta anciano ensill&#243; su propio burro y se lo dio, \n","readableText":"Cuando el hombre de Dios terminó de comer y beber, el profeta anciano ensilló\nsu propio burro y se lo dio,\n\n"},{"verse":"24","text":"y el hombre de Dios sigui&#243; su camino. Mientras viajaba, le sali&#243; al paso un le&#243;n y lo mat&#243;. Su cuerpo qued&#243; tirado en el camino, y tanto el burro como el le&#243;n estaban junto al cad&#225;ver. \n","readableText":"y el hombre de Dios siguió su camino. Mientras viajaba, le salió al paso un\nleón y lo mató. Su cuerpo quedó tirado en el camino, y tanto el burro como el\nleón estaban junto al cadáver.\n\n"},{"verse":"25","text":"Unas personas que pasaban por all&#237;, al ver el cuerpo tirado en el camino y al le&#243;n parado junto a &#233;l, fueron a dar la noticia a Betel, donde viv&#237;a el profeta anciano.   \n","readableText":"Unas personas que pasaban por allí, al ver el cuerpo tirado en el camino y al\nleón parado junto a él, fueron a dar la noticia a Betel, donde vivía el profeta\nanciano.\n\n"},{"verse":"26","text":"Cuando el profeta oy&#243; la noticia, dijo: &#171;Es el hombre de Dios que desobedeci&#243; el mandato del  Se&#241;or . El  Se&#241;or  cumpli&#243; su palabra al hacer que el le&#243;n lo atacara y lo matara&#187;.   \n","readableText":"Cuando el profeta oyó la noticia, dijo: «Es el hombre de Dios que desobedeció\nel mandato del Señor . El Señor cumplió su palabra al hacer que el león lo\natacara y lo matara».\n\n"},{"verse":"27","text":"Luego el profeta dijo a sus hijos: &#171;Ens&#237;llenme un burro&#187;. As&#237; que ellos ensillaron un burro \n","readableText":"Luego el profeta dijo a sus hijos: «Ensíllenme un burro». Así que ellos\nensillaron un burro\n\n"},{"verse":"28","text":"y &#233;l sali&#243; y encontr&#243; el cuerpo tirado en el camino. El burro y el le&#243;n todav&#237;a estaban parados junto al cad&#225;ver, pues el le&#243;n no se hab&#237;a comido el cuerpo ni hab&#237;a atacado al burro. \n","readableText":"y él salió y encontró el cuerpo tirado en el camino. El burro y el león todavía\nestaban parados junto al cadáver, pues el león no se había comido el cuerpo ni\nhabía atacado al burro.\n\n"},{"verse":"29","text":"Entonces el profeta carg&#243; el cuerpo del hombre de Dios sobre el burro y lo llev&#243; de regreso a la ciudad para hacer duelo por su muerte y enterrarlo. \n","readableText":"Entonces el profeta cargó el cuerpo del hombre de Dios sobre el burro y lo\nllevó de regreso a la ciudad para hacer duelo por su muerte y enterrarlo.\n\n"},{"verse":"30","text":"Puso el cuerpo en su propia tumba y clam&#243; con profundo dolor: &#171;&#161;Ay, hermano m&#237;o!&#187;.   \n","readableText":"Puso el cuerpo en su propia tumba y clamó con profundo dolor: «¡Ay, hermano\nmío!».\n\n"},{"verse":"31","text":"Despu&#233;s el profeta dijo a sus hijos: &#171;Cuando yo muera, enti&#233;rrenme en la tumba donde est&#225; enterrado el hombre de Dios. Pongan mis huesos al lado de los suyos. \n","readableText":"Después el profeta dijo a sus hijos: «Cuando yo muera, entiérrenme en la tumba\ndonde está enterrado el hombre de Dios. Pongan mis huesos al lado de los suyos.\n\n\n"},{"verse":"32","text":"Pues el mensaje que el  Se&#241;or  le dijo que proclamara contra el altar de Betel y contra los santuarios paganos en las ciudades de Samaria, ciertamente se cumplir&#225;&#187;.   \n","readableText":"Pues el mensaje que el Señor le dijo que proclamara contra el altar de Betel y\ncontra los santuarios paganos en las ciudades de Samaria, ciertamente se\ncumplirá».\n\n"},{"verse":"33","text":"A pesar de esto, Jeroboam no abandon&#243; sus caminos perversos. Continu&#243; seleccionando sacerdotes de entre la gente com&#250;n y nombraba a cualquiera que quisiera ser sacerdote de los santuarios paganos. \n","readableText":"A pesar de esto, Jeroboam no abandonó sus caminos perversos. Continuó\nseleccionando sacerdotes de entre la gente común y nombraba a cualquiera que\nquisiera ser sacerdote de los santuarios paganos.\n\n"},{"verse":"34","text":"Esto fue un gran pecado y, como consecuencia, la dinast&#237;a de Jeroboam fue totalmente eliminada de la faz de la tierra.\n","readableText":"Esto fue un gran pecado y, como consecuencia, la dinastía de Jeroboam fue\ntotalmente eliminada de la faz de la tierra.\n\n"}]}
