{"book":"1KI","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"El  Se&#241;or  le dio el siguiente mensaje al rey Baasa mediante el profeta Jeh&#250;, hijo de Hanan&#237;: \n","readableText":"El Señor le dio el siguiente mensaje al rey Baasa mediante el profeta Jehú,\nhijo de Hananí:\n\n"},{"verse":"2","text":"&#171;Yo te levant&#233; del polvo para hacerte gobernar a mi pueblo Israel, pero t&#250; seguiste el mal ejemplo de Jeroboam. Has provocado mi enojo al hacer pecar a mi pueblo Israel. \n","readableText":"«Yo te levanté del polvo para hacerte gobernar a mi pueblo Israel, pero tú\nseguiste el mal ejemplo de Jeroboam. Has provocado mi enojo al hacer pecar a mi\npueblo Israel.\n\n"},{"verse":"3","text":"As&#237; que ahora yo te destruir&#233; a ti y a tu familia, tal como destru&#237; a los descendientes de Jeroboam, hijo de Nabat. \n","readableText":"Así que ahora yo te destruiré a ti y a tu familia, tal como destruí a los\ndescendientes de Jeroboam, hijo de Nabat.\n\n"},{"verse":"4","text":"A los miembros de la familia de Baasa que mueran en la ciudad se los comer&#225;n los perros, y a los que mueran en el campo se los comer&#225;n los buitres&#187;.   \n","readableText":"A los miembros de la familia de Baasa que mueran en la ciudad se los comerán\nlos perros, y a los que mueran en el campo se los comerán los buitres».\n\n"},{"verse":"5","text":"Los dem&#225;s acontecimientos del reinado de Baasa y el alcance de su poder est&#225;n registrados en  El libro de la historia de los reyes de Israel . \n","readableText":"Los demás acontecimientos del reinado de Baasa y el alcance de su poder están\nregistrados en El libro de la historia de los reyes de Israel .\n\n"},{"verse":"6","text":"Cuando Baasa muri&#243;, lo enterraron en Tirsa. Luego su hijo Ela lo sucedi&#243; en el trono.   \n","readableText":"Cuando Baasa murió, lo enterraron en Tirsa. Luego su hijo Ela lo sucedió en el\ntrono.\n\n"},{"verse":"7","text":"El mensaje del  Se&#241;or  contra Baasa y su familia, por el profeta Jeh&#250;, hijo de Hanan&#237;, se dio porque Baasa hab&#237;a hecho lo malo a los ojos del  Se&#241;or  (igual que la familia de Jeroboam), y tambi&#233;n porque Baasa hab&#237;a destruido a la familia de Jeroboam. Los pecados de Baasa provocaron el enojo del  Se&#241;or .   \n","readableText":"El mensaje del Señor contra Baasa y su familia, por el profeta Jehú, hijo de\nHananí, se dio porque Baasa había hecho lo malo a los ojos del Señor (igual que\nla familia de Jeroboam), y también porque Baasa había destruido a la familia de\nJeroboam. Los pecados de Baasa provocaron el enojo del Señor .\n\n"},{"verse":"8","text":"Ela, hijo de Baasa, comenz&#243; a gobernar Israel en el a&#241;o veintis&#233;is del reinado de Asa, rey de Jud&#225;; y rein&#243; en la ciudad de Tirsa dos a&#241;os.   \n","readableText":"Ela, hijo de Baasa, comenzó a gobernar Israel en el año veintiséis del reinado\nde Asa, rey de Judá; y reinó en la ciudad de Tirsa dos años.\n\n"},{"verse":"9","text":"Zimri, que era el comandante de la mitad de los carros de guerra del rey, tram&#243; un plan para matarlo. Cierto d&#237;a en Tirsa, Ela se emborrachaba en la casa de Arsa, el supervisor del palacio; \n","readableText":"Zimri, que era el comandante de la mitad de los carros de guerra del rey, tramó\nun plan para matarlo. Cierto día en Tirsa, Ela se emborrachaba en la casa de\nArsa, el supervisor del palacio;\n\n"},{"verse":"10","text":"y entr&#243; Zimri, lo hiri&#243; y lo mat&#243;. Este hecho sucedi&#243; durante el a&#241;o veintisiete del reinado de Asa, rey de Jud&#225;. Luego, Zimri lo sucedi&#243; en el trono.   \n","readableText":"y entró Zimri, lo hirió y lo mató. Este hecho sucedió durante el año\nveintisiete del reinado de Asa, rey de Judá. Luego, Zimri lo sucedió en el\ntrono.\n\n"},{"verse":"11","text":"En cuanto subi&#243; al poder, Zimri mat&#243; a toda la familia real de Baasa; no dej&#243; con vida ni siquiera a un solo hijo var&#243;n. Incluso mat&#243; a los parientes lejanos y a los amigos. \n","readableText":"En cuanto subió al poder, Zimri mató a toda la familia real de Baasa; no dejó\ncon vida ni siquiera a un solo hijo varón. Incluso mató a los parientes lejanos\ny a los amigos.\n\n"},{"verse":"12","text":"De esa forma, Zimri elimin&#243; la dinast&#237;a de Baasa, tal como hab&#237;a prometido el  Se&#241;or  por medio del profeta Jeh&#250;. \n","readableText":"De esa forma, Zimri eliminó la dinastía de Baasa, tal como había prometido el\nSeñor por medio del profeta Jehú.\n\n"},{"verse":"13","text":"Esto sucedi&#243; debido a los pecados que Baasa y su hijo Ela hab&#237;an cometido y tambi&#233;n por los pecados que hicieron cometer a Israel. Con sus &#237;dolos in&#250;tiles, provocaron el enojo del  Se&#241;or , Dios de Israel.   \n","readableText":"Esto sucedió debido a los pecados que Baasa y su hijo Ela habían cometido y\ntambién por los pecados que hicieron cometer a Israel. Con sus ídolos inútiles,\nprovocaron el enojo del Señor , Dios de Israel.\n\n"},{"verse":"14","text":"Los dem&#225;s acontecimientos del reinado de Ela y todo lo que &#233;l hizo est&#225;n registrados en  El libro de la historia de los reyes de Israel .   \n","readableText":"Los demás acontecimientos del reinado de Ela y todo lo que él hizo están\nregistrados en El libro de la historia de los reyes de Israel .\n\n"},{"verse":"15","text":"Zimri comenz&#243; a gobernar Israel en el a&#241;o veintisiete del reinado de Asa, rey de Jud&#225;, pero su reinado en Tirsa dur&#243; solamente siete d&#237;as. En ese entonces, el ej&#233;rcito de Israel atacaba la ciudad filistea de Gibet&#243;n. \n","readableText":"Zimri comenzó a gobernar Israel en el año veintisiete del reinado de Asa, rey\nde Judá, pero su reinado en Tirsa duró solamente siete días. En ese entonces,\nel ejército de Israel atacaba la ciudad filistea de Gibetón.\n\n"},{"verse":"16","text":"Cuando los soldados se enteraron de que Zimri hab&#237;a traicionado y asesinado al rey, ese mismo d&#237;a escogieron a Omri, el comandante del ej&#233;rcito, para que fuera el nuevo rey de Israel. \n","readableText":"Cuando los soldados se enteraron de que Zimri había traicionado y asesinado al\nrey, ese mismo día escogieron a Omri, el comandante del ejército, para que\nfuera el nuevo rey de Israel.\n\n"},{"verse":"17","text":"Entonces Omri llev&#243; a todo el ej&#233;rcito de Israel desde Gibet&#243;n a Tirsa, la capital de Israel, para atacarla. \n","readableText":"Entonces Omri llevó a todo el ejército de Israel desde Gibetón a Tirsa, la\ncapital de Israel, para atacarla.\n\n"},{"verse":"18","text":"Cuando Zimri vio que la ciudad hab&#237;a sido tomada, entr&#243; en la ciudadela del palacio, estando &#233;l adentro le prendi&#243; fuego y muri&#243; entre las llamas. \n","readableText":"Cuando Zimri vio que la ciudad había sido tomada, entró en la ciudadela del\npalacio, estando él adentro le prendió fuego y murió entre las llamas.\n\n"},{"verse":"19","text":"Pues &#233;l tambi&#233;n hab&#237;a hecho lo malo a los ojos del  Se&#241;or . Zimri sigui&#243; el ejemplo de Jeroboam en cuanto a todos los pecados que Jeroboam hab&#237;a cometido y que hizo cometer a Israel.   \n","readableText":"Pues él también había hecho lo malo a los ojos del Señor . Zimri siguió el\nejemplo de Jeroboam en cuanto a todos los pecados que Jeroboam había cometido y\nque hizo cometer a Israel.\n\n"},{"verse":"20","text":"Los dem&#225;s acontecimientos del reinado de Zimri y su acto de conspiraci&#243;n est&#225;n registrados en  El libro de la historia de los reyes de Israel .   \n","readableText":"Los demás acontecimientos del reinado de Zimri y su acto de conspiración están\nregistrados en El libro de la historia de los reyes de Israel .\n\n"},{"verse":"21","text":"Resulta que los habitantes de Israel se dividieron en dos facciones. La mitad de la gente intentaba proclamar rey a Tibni, hijo de Ginat, mientras que la otra mitad apoyaba a Omri; \n","readableText":"Resulta que los habitantes de Israel se dividieron en dos facciones. La mitad\nde la gente intentaba proclamar rey a Tibni, hijo de Ginat, mientras que la\notra mitad apoyaba a Omri;\n\n"},{"verse":"22","text":"pero los partidarios de Omri vencieron a los partidarios de Tibni. Entonces Tibni fue asesinado y Omri lo sucedi&#243; en el trono.   \n","readableText":"pero los partidarios de Omri vencieron a los partidarios de Tibni. Entonces\nTibni fue asesinado y Omri lo sucedió en el trono.\n\n"},{"verse":"23","text":"Omri comenz&#243; a gobernar Israel en el a&#241;o treinta y uno del reinado de Asa, rey de Jud&#225;. Rein&#243; doce a&#241;os en total, seis de ellos en Tirsa. \n","readableText":"Omri comenzó a gobernar Israel en el año treinta y uno del reinado de Asa, rey\nde Judá. Reinó doce años en total, seis de ellos en Tirsa.\n\n"},{"verse":"24","text":"Despu&#233;s Omri compr&#243;, por sesenta y ocho kilos de plata,  la colina que ahora es conocida como Samaria a su due&#241;o Semer. Construy&#243; una ciudad sobre la colina y la llam&#243; Samaria, en honor a Semer.   \n","readableText":"Después Omri compró, por sesenta y ocho kilos de plata, la colina que ahora es\nconocida como Samaria a su dueño Semer. Construyó una ciudad sobre la colina y\nla llamó Samaria, en honor a Semer.\n\n"},{"verse":"25","text":"Sin embargo, Omri hizo lo malo a los ojos del  Se&#241;or , peor a&#250;n que todos los reyes anteriores. \n","readableText":"Sin embargo, Omri hizo lo malo a los ojos del Señor , peor aún que todos los\nreyes anteriores.\n\n"},{"verse":"26","text":"Sigui&#243; el ejemplo de Jeroboam, hijo de Nabat, en cuanto a todos los pecados que Jeroboam hab&#237;a cometido y que hizo cometer a Israel. Con sus &#237;dolos in&#250;tiles, el pueblo provoc&#243; el enojo del  Se&#241;or , Dios de Israel.   \n","readableText":"Siguió el ejemplo de Jeroboam, hijo de Nabat, en cuanto a todos los pecados que\nJeroboam había cometido y que hizo cometer a Israel. Con sus ídolos inútiles,\nel pueblo provocó el enojo del Señor , Dios de Israel.\n\n"},{"verse":"27","text":"Los dem&#225;s acontecimientos del reinado de Omri, el alcance de su poder y todo lo que &#233;l hizo est&#225;n registrados en  El libro de la historia de los reyes de Israel . \n","readableText":"Los demás acontecimientos del reinado de Omri, el alcance de su poder y todo lo\nque él hizo están registrados en El libro de la historia de los reyes de Israel\n.\n\n"},{"verse":"28","text":"Cuando Omri muri&#243;, lo enterraron en Samaria. Luego su hijo Acab lo sucedi&#243; en el trono de Israel.   \n","readableText":"Cuando Omri murió, lo enterraron en Samaria. Luego su hijo Acab lo sucedió en\nel trono de Israel.\n\n"},{"verse":"29","text":"Acab, hijo de Omri, comenz&#243; a gobernar Israel en el a&#241;o treinta y ocho del reinado de Asa, rey de Jud&#225;; y rein&#243; en Samaria veintid&#243;s a&#241;os. \n","readableText":"Acab, hijo de Omri, comenzó a gobernar Israel en el año treinta y ocho del\nreinado de Asa, rey de Judá; y reinó en Samaria veintidós años.\n\n"},{"verse":"30","text":"Sin embargo, Acab, hijo de Omri, hizo lo malo a los ojos del  Se&#241;or , peor a&#250;n que todos los reyes anteriores. \n","readableText":"Sin embargo, Acab, hijo de Omri, hizo lo malo a los ojos del Señor , peor aún\nque todos los reyes anteriores.\n\n"},{"verse":"31","text":"Y como si fuera poco haber seguido el ejemplo pecaminoso de Jeroboam, se cas&#243; con Jezabel, hija del rey Et-baal, de los sidonios, y comenz&#243; a inclinarse y a rendir culto a Baal. \n","readableText":"Y como si fuera poco haber seguido el ejemplo pecaminoso de Jeroboam, se casó\ncon Jezabel, hija del rey Et-baal, de los sidonios, y comenzó a inclinarse y a\nrendir culto a Baal.\n\n"},{"verse":"32","text":"Primero construy&#243; un templo y un altar para Baal en Samaria. \n","readableText":"Primero construyó un templo y un altar para Baal en Samaria.\n\n"},{"verse":"33","text":"Luego levant&#243; un poste dedicado a la diosa Asera. Acab hizo m&#225;s para provocar el enojo del  Se&#241;or , Dios de Israel, que cualquier otro de los reyes anteriores de Israel.   \n","readableText":"Luego levantó un poste dedicado a la diosa Asera. Acab hizo más para provocar\nel enojo del Señor , Dios de Israel, que cualquier otro de los reyes anteriores\nde Israel.\n\n"},{"verse":"34","text":"Fue durante su reinado que Hiel, un hombre de Betel, reconstruy&#243; Jeric&#243;. Poner los cimientos le cost&#243; la vida a su hijo mayor, Abiram; terminar la obra y colocar las puertas le cost&#243; la vida a su hijo menor, Segub.  Todo esto sucedi&#243; de acuerdo con el mensaje de parte del  Se&#241;or  acerca de Jeric&#243; transmitido por Josu&#233;, hijo de Nun.\n","readableText":"Fue durante su reinado que Hiel, un hombre de Betel, reconstruyó Jericó. Poner\nlos cimientos le costó la vida a su hijo mayor, Abiram; terminar la obra y\ncolocar las puertas le costó la vida a su hijo menor, Segub. Todo esto sucedió\nde acuerdo con el mensaje de parte del Señor acerca de Jericó transmitido por\nJosué, hijo de Nun.\n\n"}]}
