{"book":"1KI","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Fue a mediados de la primavera, en el mes de  zif ,  durante el cuarto a&#241;o de su reinado, que Salom&#243;n comenz&#243; a construir el templo del  Se&#241;or . Hab&#237;an pasado cuatrocientos ochenta a&#241;os desde el d&#237;a en que el pueblo de Israel fue rescatado de su esclavitud en la tierra de Egipto.   \n","readableText":"Fue a mediados de la primavera, en el mes de zif , durante el cuarto año de su\nreinado, que Salomón comenzó a construir el templo del Señor . Habían pasado\ncuatrocientos ochenta años desde el día en que el pueblo de Israel fue\nrescatado de su esclavitud en la tierra de Egipto.\n\n"},{"verse":"2","text":"El templo que el rey Salom&#243;n construy&#243; para el  Se&#241;or  med&#237;a veintisiete metros y medio de largo, nueve metros de ancho y catorce metros de alto.   \n","readableText":"El templo que el rey Salomón construyó para el Señor medía veintisiete metros y\nmedio de largo, nueve metros de ancho y catorce metros de alto.\n\n"},{"verse":"3","text":"La antesala que estaba al frente del templo med&#237;a nueve metros  de ancho, coincid&#237;a con la anchura total del templo, y se proyectaba cuatro metros y medio  hacia el frente. \n","readableText":"La antesala que estaba al frente del templo medía nueve metros de ancho,\ncoincidía con la anchura total del templo, y se proyectaba cuatro metros y\nmedio hacia el frente.\n\n"},{"verse":"4","text":"Salom&#243;n tambi&#233;n hizo ventanas angostas y empotradas por todo el templo.   \n","readableText":"Salomón también hizo ventanas angostas y empotradas por todo el templo.\n\n"},{"verse":"5","text":"A los costados del edificio y en la parte trasera, construy&#243; un complejo de habitaciones contra las paredes exteriores del templo. \n","readableText":"A los costados del edificio y en la parte trasera, construyó un complejo de\nhabitaciones contra las paredes exteriores del templo.\n\n"},{"verse":"6","text":"El complejo era de tres pisos: el piso de abajo ten&#237;a un ancho de dos metros con treinta cent&#237;metros; el piso de en medio, dos metros con ochenta cent&#237;metros; y el piso de arriba, tres metros con veinte cent&#237;metros.  Las habitaciones estaban unidas a las paredes del templo mediante vigas apoyadas en cornisas que sobresal&#237;an de las paredes; de modo que las vigas no estaban insertadas dentro de las paredes mismas.   \n","readableText":"El complejo era de tres pisos: el piso de abajo tenía un ancho de dos metros\ncon treinta centímetros; el piso de en medio, dos metros con ochenta\ncentímetros; y el piso de arriba, tres metros con veinte centímetros. Las\nhabitaciones estaban unidas a las paredes del templo mediante vigas apoyadas en\ncornisas que sobresalían de las paredes; de modo que las vigas no estaban\ninsertadas dentro de las paredes mismas.\n\n"},{"verse":"7","text":"Las piedras que se usaron en la construcci&#243;n del templo se labraban en las canteras, de modo que no hubo ruido de martillo, ni de hacha, ni de ninguna otra herramienta de hierro en el lugar de la obra.   \n","readableText":"Las piedras que se usaron en la construcción del templo se labraban en las\ncanteras, de modo que no hubo ruido de martillo, ni de hacha, ni de ninguna\notra herramienta de hierro en el lugar de la obra.\n\n"},{"verse":"8","text":"La entrada al piso de abajo  estaba en el lado sur del templo. Hab&#237;a una escalera de caracol para subir al piso de en medio, y otro tramo de escaleras entre el piso de en medio y el piso de arriba. \n","readableText":"La entrada al piso de abajo estaba en el lado sur del templo. Había una\nescalera de caracol para subir al piso de en medio, y otro tramo de escaleras\nentre el piso de en medio y el piso de arriba.\n\n"},{"verse":"9","text":"Una vez terminada la estructura del templo, Salom&#243;n puso un techo de vigas y tablas de cedro. \n","readableText":"Una vez terminada la estructura del templo, Salomón puso un techo de vigas y\ntablas de cedro.\n\n"},{"verse":"10","text":"Como ya se dijo, construy&#243; un complejo de habitaciones a los lados del edificio, unidas a las paredes del templo mediante vigas de cedro. Cada piso del complejo ten&#237;a una altura de dos metros con treinta cent&#237;metros.   \n","readableText":"Como ya se dijo, construyó un complejo de habitaciones a los lados del\nedificio, unidas a las paredes del templo mediante vigas de cedro. Cada piso\ndel complejo tenía una altura de dos metros con treinta centímetros.\n\n"},{"verse":"11","text":"Entonces el  Se&#241;or  le dio el siguiente mensaje a Salom&#243;n: \n","readableText":"Entonces el Señor le dio el siguiente mensaje a Salomón:\n\n"},{"verse":"12","text":"&#171;En cuanto a este templo que est&#225;s construyendo, si t&#250; sigues todos mis decretos y ordenanzas y obedeces todos mis mandatos, yo cumplir&#233; por medio de ti la promesa que le hice a tu padre, David. \n","readableText":"«En cuanto a este templo que estás construyendo, si tú sigues todos mis\ndecretos y ordenanzas y obedeces todos mis mandatos, yo cumpliré por medio de\nti la promesa que le hice a tu padre, David.\n\n"},{"verse":"13","text":"Vivir&#233; entre los israelitas y nunca abandonar&#233; a mi pueblo Israel&#187;.   \n","readableText":"Viviré entre los israelitas y nunca abandonaré a mi pueblo Israel».\n\n"},{"verse":"14","text":"As&#237; que Salom&#243;n termin&#243; de construir el templo. \n","readableText":"Así que Salomón terminó de construir el templo.\n\n"},{"verse":"15","text":"Todo el interior, desde el piso hasta el techo, estaba recubierto con paneles de madera. Recubri&#243; las paredes y el techo con paneles de cedro y para el piso utiliz&#243; tablas de cipr&#233;s. \n","readableText":"Todo el interior, desde el piso hasta el techo, estaba recubierto con paneles\nde madera. Recubrió las paredes y el techo con paneles de cedro y para el piso\nutilizó tablas de ciprés.\n\n"},{"verse":"16","text":"Salom&#243;n separ&#243; un espacio para el santuario interior &#8212;el Lugar Sant&#237;simo&#8212; al fondo del templo. Ten&#237;a nueve metros de profundidad y estaba recubierto con cedro desde el piso hasta el techo. \n","readableText":"Salomón separó un espacio para el santuario interior —el Lugar Santísimo— al\nfondo del templo. Tenía nueve metros de profundidad y estaba recubierto con\ncedro desde el piso hasta el techo.\n\n"},{"verse":"17","text":"El sal&#243;n principal del templo, fuera del Lugar Sant&#237;simo, med&#237;a dieciocho metros  de largo. \n","readableText":"El salón principal del templo, fuera del Lugar Santísimo, medía dieciocho\nmetros de largo.\n\n"},{"verse":"18","text":"En todo el templo las paredes de piedra estaban recubiertas con madera de cedro, y el recubrimiento estaba decorado con tallas de calabazas y flores abiertas.   \n","readableText":"En todo el templo las paredes de piedra estaban recubiertas con madera de\ncedro, y el recubrimiento estaba decorado con tallas de calabazas y flores\nabiertas.\n\n"},{"verse":"19","text":"Salom&#243;n prepar&#243; el santuario interior al fondo del templo, donde luego se colocar&#237;a el arca del pacto del  Se&#241;or . \n","readableText":"Salomón preparó el santuario interior al fondo del templo, donde luego se\ncolocaría el arca del pacto del Señor .\n\n"},{"verse":"20","text":"Este santuario interior med&#237;a nueve metros de largo, nueve metros de ancho y nueve metros de alto. Salom&#243;n revisti&#243; el interior con oro macizo; tambi&#233;n revisti&#243; el altar, que estaba hecho de cedro.   \n","readableText":"Este santuario interior medía nueve metros de largo, nueve metros de ancho y\nnueve metros de alto. Salomón revistió el interior con oro macizo; también\nrevistió el altar, que estaba hecho de cedro.\n\n"},{"verse":"21","text":"Luego revisti&#243; el resto del interior del templo con oro macizo y fabric&#243; cadenas de oro para proteger la entrada  al Lugar Sant&#237;simo. \n","readableText":"Luego revistió el resto del interior del templo con oro macizo y fabricó\ncadenas de oro para proteger la entrada al Lugar Santísimo.\n\n"},{"verse":"22","text":"As&#237; termin&#243; de revestir con oro todo el templo, incluido el altar que pertenec&#237;a al Lugar Sant&#237;simo.   \n","readableText":"Así terminó de revestir con oro todo el templo, incluido el altar que\npertenecía al Lugar Santísimo.\n\n"},{"verse":"23","text":"Hizo, adem&#225;s, dos querubines con madera de olivo silvestre  y los puso en el santuario interior; cada uno med&#237;a cuatro metros con sesenta cent&#237;metros  de alto. \n","readableText":"Hizo, además, dos querubines con madera de olivo silvestre y los puso en el\nsantuario interior; cada uno medía cuatro metros con sesenta centímetros de\nalto.\n\n"},{"verse":"24","text":"La distancia entre las puntas de las alas de cada querub&#237;n era de cuatro metros con sesenta cent&#237;metros, y cada ala med&#237;a dos metros con treinta cent&#237;metros  de largo. \n","readableText":"La distancia entre las puntas de las alas de cada querubín era de cuatro metros\ncon sesenta centímetros, y cada ala medía dos metros con treinta centímetros de\nlargo.\n\n"},{"verse":"25","text":"Ambos querubines eran exactamente iguales en forma y tama&#241;o, \n","readableText":"Ambos querubines eran exactamente iguales en forma y tamaño,\n\n"},{"verse":"26","text":"y cada uno med&#237;a cuatro metros con sesenta cent&#237;metros de alto. \n","readableText":"y cada uno medía cuatro metros con sesenta centímetros de alto.\n\n"},{"verse":"27","text":"Salom&#243;n los puso en el santuario interior del templo, uno al lado del otro, con las alas extendidas, de modo que las alas interiores se tocaban en el centro de la sala y las exteriores se extend&#237;an hasta las paredes; \n","readableText":"Salomón los puso en el santuario interior del templo, uno al lado del otro, con\nlas alas extendidas, de modo que las alas interiores se tocaban en el centro de\nla sala y las exteriores se extendían hasta las paredes;\n\n"},{"verse":"28","text":"y a ambos querubines los revisti&#243; de oro.   \n","readableText":"y a ambos querubines los revistió de oro.\n\n"},{"verse":"29","text":"Salom&#243;n decor&#243; todas las paredes del santuario interior y del sal&#243;n principal con tallas de querubines, palmeras y flores abiertas; \n","readableText":"Salomón decoró todas las paredes del santuario interior y del salón principal\ncon tallas de querubines, palmeras y flores abiertas;\n\n"},{"verse":"30","text":"y revisti&#243; de oro el piso de ambos salones.   \n","readableText":"y revistió de oro el piso de ambos salones.\n\n"},{"verse":"31","text":"Para la entrada del santuario interior, hizo puertas de dos hojas de madera de olivo silvestre, y los marcos ten&#237;an forma pentagonal.   \n","readableText":"Para la entrada del santuario interior, hizo puertas de dos hojas de madera de\nolivo silvestre, y los marcos tenían forma pentagonal.\n\n"},{"verse":"32","text":"Estas puertas estaban decoradas con tallas de querubines, palmeras y flores abiertas. Las puertas, con las decoraciones de querubines y palmeras, estaban revestidas de oro.   \n","readableText":"Estas puertas estaban decoradas con tallas de querubines, palmeras y flores\nabiertas. Las puertas, con las decoraciones de querubines y palmeras, estaban\nrevestidas de oro.\n\n"},{"verse":"33","text":"Luego, en las puertas, hizo marcos cuadrangulares de madera de olivo silvestre para la entrada del templo. \n","readableText":"Luego, en las puertas, hizo marcos cuadrangulares de madera de olivo silvestre\npara la entrada del templo.\n\n"},{"verse":"34","text":"Hab&#237;a dos puertas plegables de madera de cipr&#233;s, y cada puerta ten&#237;a bisagras para replegarse hacia atr&#225;s. \n","readableText":"Había dos puertas plegables de madera de ciprés, y cada puerta tenía bisagras\npara replegarse hacia atrás.\n\n"},{"verse":"35","text":"Estas puertas estaban decoradas con tallas de querubines, palmeras y flores abiertas. Todas las tallas estaban revestidas de oro de manera uniforme.   \n","readableText":"Estas puertas estaban decoradas con tallas de querubines, palmeras y flores\nabiertas. Todas las tallas estaban revestidas de oro de manera uniforme.\n\n"},{"verse":"36","text":"Las paredes del atrio interior estaban construidas de modo que hab&#237;a una hilera de vigas de cedro entre cada tres hileras de piedra labrada.   \n","readableText":"Las paredes del atrio interior estaban construidas de modo que había una hilera\nde vigas de cedro entre cada tres hileras de piedra labrada.\n\n"},{"verse":"37","text":"Los cimientos del templo del  Se&#241;or  se echaron a mediados de la primavera, en el mes de  zif ,  durante el cuarto a&#241;o del reinado de Salom&#243;n. \n","readableText":"Los cimientos del templo del Señor se echaron a mediados de la primavera, en el\nmes de zif , durante el cuarto año del reinado de Salomón.\n\n"},{"verse":"38","text":"Terminaron de construir todo el edificio hasta los &#250;ltimos detalles a mediados del oto&#241;o, en el mes de  bul ,  a los once a&#241;os de su reinado. As&#237; que la construcci&#243;n del templo dur&#243; siete a&#241;os.\n","readableText":"Terminaron de construir todo el edificio hasta los últimos detalles a mediados\ndel otoño, en el mes de bul , a los once años de su reinado. Así que la\nconstrucción del templo duró siete años.\n\n"}]}
