{"book":"1KI","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Cuando Acab lleg&#243; a su casa, le cont&#243; a Jezabel todo lo que El&#237;as hab&#237;a hecho, incluso la manera en que hab&#237;a matado a todos los profetas de Baal. \n","readableText":"Cuando Acab llegó a su casa, le contó a Jezabel todo lo que Elías había hecho,\nincluso la manera en que había matado a todos los profetas de Baal.\n\n"},{"verse":"2","text":"Entonces Jezabel le mand&#243; este mensaje a El&#237;as: &#171;Que los dioses me hieran e incluso me maten si ma&#241;ana a esta hora yo no te he matado, as&#237; como t&#250; los mataste a ellos&#187;.   \n","readableText":"Entonces Jezabel le mandó este mensaje a Elías: «Que los dioses me hieran e\nincluso me maten si mañana a esta hora yo no te he matado, así como tú los\nmataste a ellos».\n\n"},{"verse":"3","text":"El&#237;as tuvo miedo y huy&#243; para salvar su vida. Se fue a Beerseba, una ciudad de Jud&#225;, y dej&#243; all&#237; a su sirviente. \n","readableText":"Elías tuvo miedo y huyó para salvar su vida. Se fue a Beerseba, una ciudad de\nJudá, y dejó allí a su sirviente.\n\n"},{"verse":"4","text":"Luego sigui&#243; solo todo el d&#237;a hasta llegar al desierto. Se sent&#243; bajo un solitario &#225;rbol de retama y pidi&#243; morirse: &#171;Basta ya,  Se&#241;or ; qu&#237;tame la vida, porque no soy mejor que mis antepasados que ya murieron&#187;.   \n","readableText":"Luego siguió solo todo el día hasta llegar al desierto. Se sentó bajo un\nsolitario árbol de retama y pidió morirse: «Basta ya, Señor ; quítame la vida,\nporque no soy mejor que mis antepasados que ya murieron».\n\n"},{"verse":"5","text":"Entonces se acost&#243; y durmi&#243; debajo del &#225;rbol. Mientras dorm&#237;a, un &#225;ngel lo toc&#243; y le dijo: &#171;&#161;Lev&#225;ntate y come!&#187;. \n","readableText":"Entonces se acostó y durmió debajo del árbol. Mientras dormía, un ángel lo tocó\ny le dijo: «¡Levántate y come!».\n\n"},{"verse":"6","text":"El&#237;as mir&#243; a su alrededor, y cerca de su cabeza hab&#237;a un poco de pan horneado sobre piedras calientes y un jarro de agua. As&#237; que comi&#243; y bebi&#243;, y volvi&#243; a acostarse.   \n","readableText":"Elías miró a su alrededor, y cerca de su cabeza había un poco de pan horneado\nsobre piedras calientes y un jarro de agua. Así que comió y bebió, y volvió a\nacostarse.\n\n"},{"verse":"7","text":"Entonces el &#225;ngel del  Se&#241;or  regres&#243;, lo toc&#243; y le dijo: &#171;Lev&#225;ntate y come un poco m&#225;s, de lo contrario, el viaje que tienes por delante ser&#225; demasiado para ti&#187;.   \n","readableText":"Entonces el ángel del Señor regresó, lo tocó y le dijo: «Levántate y come un\npoco más, de lo contrario, el viaje que tienes por delante será demasiado para\nti».\n\n"},{"verse":"8","text":"Entonces se levant&#243;, comi&#243; y bebi&#243;, y la comida le dio fuerza suficiente para viajar durante cuarenta d&#237;as y cuarenta noches hasta llegar al monte Sina&#237;,  la monta&#241;a de Dios. \n","readableText":"Entonces se levantó, comió y bebió, y la comida le dio fuerza suficiente para\nviajar durante cuarenta días y cuarenta noches hasta llegar al monte Sinaí, la\nmontaña de Dios.\n\n"},{"verse":"9","text":"All&#237; lleg&#243; a una cueva, donde pas&#243; la noche. Entonces el  Se&#241;or  le dijo a El&#237;as: &#8212;&#191;Qu&#233; haces aqu&#237;, El&#237;as?   \n","readableText":"Allí llegó a una cueva, donde pasó la noche. Entonces el Señor le dijo a Elías:\n—¿Qué haces aquí, Elías?\n\n"},{"verse":"10","text":"&#8212;He servido con gran celo al  Se&#241;or  Dios Todopoderoso &#8212;respondi&#243; El&#237;as&#8212;; pero el pueblo de Israel ha roto su pacto contigo, derrib&#243; tus altares y mat&#243; a cada uno de tus profetas. Yo soy el &#250;nico que queda con vida, y ahora me buscan para matarme a m&#237; tambi&#233;n.   \n","readableText":"—He servido con gran celo al Señor Dios Todopoderoso —respondió Elías—; pero el\npueblo de Israel ha roto su pacto contigo, derribó tus altares y mató a cada\nuno de tus profetas. Yo soy el único que queda con vida, y ahora me buscan para\nmatarme a mí también.\n\n"},{"verse":"11","text":"El  Se&#241;or  le dijo: &#8212;Sal y ponte de pie delante de m&#237;, en la monta&#241;a. Mientras El&#237;as estaba de pie all&#237;, el  Se&#241;or  pas&#243;, y un viento fuerte e impetuoso azot&#243; la monta&#241;a. La r&#225;faga fue tan tremenda que las rocas se aflojaron, pero el  Se&#241;or  no estaba en el viento. Despu&#233;s del viento hubo un terremoto, pero el  Se&#241;or  no estaba en el terremoto. \n","readableText":"El Señor le dijo: —Sal y ponte de pie delante de mí, en la montaña. Mientras\nElías estaba de pie allí, el Señor pasó, y un viento fuerte e impetuoso azotó\nla montaña. La ráfaga fue tan tremenda que las rocas se aflojaron, pero el\nSeñor no estaba en el viento. Después del viento hubo un terremoto, pero el\nSeñor no estaba en el terremoto.\n\n"},{"verse":"12","text":"Pasado el terremoto hubo un incendio, pero el  Se&#241;or  no estaba en el incendio. Y despu&#233;s del incendio hubo un suave susurro. \n","readableText":"Pasado el terremoto hubo un incendio, pero el Señor no estaba en el incendio. Y\ndespués del incendio hubo un suave susurro.\n\n"},{"verse":"13","text":"Cuando El&#237;as lo oy&#243;, se cubri&#243; la cara con su manto, sali&#243; y se par&#243; a la entrada de la cueva. Entonces una voz le dijo: &#8212;&#191;Qu&#233; haces aqu&#237;, El&#237;as?   \n","readableText":"Cuando Elías lo oyó, se cubrió la cara con su manto, salió y se paró a la\nentrada de la cueva. Entonces una voz le dijo: —¿Qué haces aquí, Elías?\n\n"},{"verse":"14","text":"&#201;l volvi&#243; a responder: &#8212;He servido con gran celo al  Se&#241;or  Dios Todopoderoso; pero el pueblo de Israel ha roto su pacto contigo, derrib&#243; tus altares y mat&#243; a cada uno de tus profetas. Yo soy el &#250;nico que queda con vida, y ahora me buscan para matarme a m&#237; tambi&#233;n.   \n","readableText":"Él volvió a responder: —He servido con gran celo al Señor Dios Todopoderoso;\npero el pueblo de Israel ha roto su pacto contigo, derribó tus altares y mató a\ncada uno de tus profetas. Yo soy el único que queda con vida, y ahora me buscan\npara matarme a mí también.\n\n"},{"verse":"15","text":"Entonces el  Se&#241;or  le dijo: &#8212;Regresa por el mismo camino que viniste y sigue hasta el desierto de Damasco. Cuando llegues all&#237;, unge a Hazael para que sea rey de Aram. \n","readableText":"Entonces el Señor le dijo: —Regresa por el mismo camino que viniste y sigue\nhasta el desierto de Damasco. Cuando llegues allí, unge a Hazael para que sea\nrey de Aram.\n\n"},{"verse":"16","text":"Despu&#233;s unge a Jeh&#250;, nieto de Nimsi,  para que sea rey de Israel; y unge a Eliseo, hijo de Safat, de la tierra de Abel-mehola, para que tome tu lugar como mi profeta. \n","readableText":"Después unge a Jehú, nieto de Nimsi, para que sea rey de Israel; y unge a\nEliseo, hijo de Safat, de la tierra de Abel-mehola, para que tome tu lugar como\nmi profeta.\n\n"},{"verse":"17","text":"&#161;A cualquiera que escape de Hazael, Jeh&#250; lo matar&#225;; y a los que escapen de Jeh&#250;, Eliseo los matar&#225;! \n","readableText":"¡A cualquiera que escape de Hazael, Jehú lo matará; y a los que escapen de\nJehú, Eliseo los matará!\n\n"},{"verse":"18","text":"Sin embargo, preservar&#233; a otros siete mil en Israel, &#161;quienes nunca se han inclinado ante Baal ni lo han besado!   \n","readableText":"Sin embargo, preservaré a otros siete mil en Israel, ¡quienes nunca se han\ninclinado ante Baal ni lo han besado!\n\n"},{"verse":"19","text":"Entonces El&#237;as fue y encontr&#243; a Eliseo, hijo de Safat, arando un campo. Hab&#237;a doce pares de bueyes en el campo, y Eliseo araba con el &#250;ltimo par. El&#237;as se acerc&#243; a &#233;l, le ech&#243; su manto sobre los hombros y sigui&#243; caminando. \n","readableText":"Entonces Elías fue y encontró a Eliseo, hijo de Safat, arando un campo. Había\ndoce pares de bueyes en el campo, y Eliseo araba con el último par. Elías se\nacercó a él, le echó su manto sobre los hombros y siguió caminando.\n\n"},{"verse":"20","text":"Eliseo dej&#243; los bueyes donde estaban, sali&#243; corriendo detr&#225;s de El&#237;as y le dijo: &#8212;Deje que primero me despida de mis padres con un beso y luego ir&#233; con usted. El&#237;as respondi&#243;: &#8212;Regresa, pero piensa en lo que te hice.   \n","readableText":"Eliseo dejó los bueyes donde estaban, salió corriendo detrás de Elías y le\ndijo: —Deje que primero me despida de mis padres con un beso y luego iré con\nusted. Elías respondió: —Regresa, pero piensa en lo que te hice.\n\n"},{"verse":"21","text":"Entonces Eliseo regres&#243; a donde estaban sus bueyes y los mat&#243;. Con la madera del arado hizo una fogata para asar la carne. Reparti&#243; la carne asada entre la gente del pueblo, y todos comieron. Despu&#233;s se fue con El&#237;as como su ayudante.\n","readableText":"Entonces Eliseo regresó a donde estaban sus bueyes y los mató. Con la madera\ndel arado hizo una fogata para asar la carne. Repartió la carne asada entre la\ngente del pueblo, y todos comieron. Después se fue con Elías como su\nayudante.\n\n"}]}
