{"book":"1KI","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Hab&#237;a un hombre llamado Nabot, de Jezreel, que era due&#241;o de un vi&#241;edo ubicado en Jezreel al lado del palacio de Acab, rey de Samaria. \n","readableText":"Había un hombre llamado Nabot, de Jezreel, que era dueño de un viñedo ubicado\nen Jezreel al lado del palacio de Acab, rey de Samaria.\n\n"},{"verse":"2","text":"Cierto d&#237;a Acab le dijo a Nabot: &#8212;Ya que tu vi&#241;edo est&#225; tan cerca de mi palacio, me gustar&#237;a comprarlo para usarlo como huerta. A cambio te dar&#233; un vi&#241;edo mejor, o bien, si prefieres, te pagar&#233; con dinero.   \n","readableText":"Cierto día Acab le dijo a Nabot: —Ya que tu viñedo está tan cerca de mi\npalacio, me gustaría comprarlo para usarlo como huerta. A cambio te daré un\nviñedo mejor, o bien, si prefieres, te pagaré con dinero.\n\n"},{"verse":"3","text":"Pero Nabot respondi&#243;: &#8212;El  Se&#241;or  me libre de entregar la herencia que me dejaron mis antepasados.   \n","readableText":"Pero Nabot respondió: —El Señor me libre de entregar la herencia que me dejaron\nmis antepasados.\n\n"},{"verse":"4","text":"Entonces Acab regres&#243; a su casa enojado y de mal humor por la respuesta de Nabot, y se acost&#243; de cara a la pared y no quiso comer.   \n","readableText":"Entonces Acab regresó a su casa enojado y de mal humor por la respuesta de\nNabot, y se acostó de cara a la pared y no quiso comer.\n\n"},{"verse":"5","text":"&#8212;&#191;Qu&#233; te pasa? &#8212;le pregunt&#243; su esposa Jezabel&#8212;. &#191;Por qu&#233; est&#225;s tan disgustado que no quieres comer nada?   \n","readableText":"—¿Qué te pasa? —le preguntó su esposa Jezabel—. ¿Por qué estás tan disgustado\nque no quieres comer nada?\n\n"},{"verse":"6","text":"&#8212;Le ped&#237; a Nabot que me vendiera su vi&#241;edo, incluso le ofrec&#237; canje&#225;rselo por otro mejor, &#161;pero no quiso! &#8212;le contest&#243; Acab.   \n","readableText":"—Le pedí a Nabot que me vendiera su viñedo, incluso le ofrecí canjeárselo por\notro mejor, ¡pero no quiso! —le contestó Acab.\n\n"},{"verse":"7","text":"&#8212;&#191;Acaso no eres t&#250; el rey de Israel? &#8212;pregunt&#243; Jezabel&#8212;. Lev&#225;ntate y come algo, no te preocupes por eso. &#161;Yo te conseguir&#233; el vi&#241;edo de Nabot!   \n","readableText":"—¿Acaso no eres tú el rey de Israel? —preguntó Jezabel—. Levántate y come algo,\nno te preocupes por eso. ¡Yo te conseguiré el viñedo de Nabot!\n\n"},{"verse":"8","text":"Entonces ella escribi&#243; cartas en nombre de Acab, las sell&#243; con el sello del rey y las envi&#243; a los ancianos y a los dem&#225;s l&#237;deres de la ciudad donde viv&#237;a Nabot. \n","readableText":"Entonces ella escribió cartas en nombre de Acab, las selló con el sello del rey\ny las envió a los ancianos y a los demás líderes de la ciudad donde vivía\nNabot.\n\n"},{"verse":"9","text":"En esas cartas daba la siguiente orden: &#171;Convoquen a todos los ciudadanos a que se re&#250;nan para tener un tiempo de ayuno y denle a Nabot un lugar de honor. \n","readableText":"En esas cartas daba la siguiente orden: «Convoquen a todos los ciudadanos a que\nse reúnan para tener un tiempo de ayuno y denle a Nabot un lugar de honor.\n\n"},{"verse":"10","text":"Luego, sienten a dos sinverg&#252;enzas frente a &#233;l que lo acusen de maldecir a Dios y al rey. Despu&#233;s s&#225;quenlo y m&#225;tenlo a pedradas&#187;.   \n","readableText":"Luego, sienten a dos sinvergüenzas frente a él que lo acusen de maldecir a Dios\ny al rey. Después sáquenlo y mátenlo a pedradas».\n\n"},{"verse":"11","text":"As&#237; que los ancianos y los dem&#225;s l&#237;deres de la ciudad siguieron las instrucciones que Jezabel hab&#237;a escrito en las cartas. \n","readableText":"Así que los ancianos y los demás líderes de la ciudad siguieron las\ninstrucciones que Jezabel había escrito en las cartas.\n\n"},{"verse":"12","text":"Proclamaron ayuno y pusieron a Nabot en un lugar prominente ante la gente. \n","readableText":"Proclamaron ayuno y pusieron a Nabot en un lugar prominente ante la gente.\n\n"},{"verse":"13","text":"Luego llegaron los dos sinverg&#252;enzas y se sentaron frente a &#233;l. Entonces acusaron a Nabot ante todos los presentes diciendo: &#171;Este hombre maldijo a Dios y al rey&#187;. Entonces arrastraron a Nabot hasta sacarlo de la ciudad y lo mataron a pedradas. \n","readableText":"Luego llegaron los dos sinvergüenzas y se sentaron frente a él. Entonces\nacusaron a Nabot ante todos los presentes diciendo: «Este hombre maldijo a Dios\ny al rey». Entonces arrastraron a Nabot hasta sacarlo de la ciudad y lo mataron\na pedradas.\n\n"},{"verse":"14","text":"Despu&#233;s los l&#237;deres de la ciudad mandaron a decirle a Jezabel: &#171;Nabot fue apedreado hasta morir&#187;.   \n","readableText":"Después los líderes de la ciudad mandaron a decirle a Jezabel: «Nabot fue\napedreado hasta morir».\n\n"},{"verse":"15","text":"En cuanto Jezabel oy&#243; la noticia, le dijo a Acab: &#171;&#191;Recuerdas el vi&#241;edo que Nabot no quer&#237;a venderte? Bueno, pues, &#161;ahora es tuyo! &#161;Nabot est&#225; muerto!&#187;. \n","readableText":"En cuanto Jezabel oyó la noticia, le dijo a Acab: «¿Recuerdas el viñedo que\nNabot no quería venderte? Bueno, pues, ¡ahora es tuyo! ¡Nabot está muerto!».\n\n"},{"verse":"16","text":"Entonces Acab baj&#243; de inmediato al vi&#241;edo de Nabot para tomarlo en posesi&#243;n.   \n","readableText":"Entonces Acab bajó de inmediato al viñedo de Nabot para tomarlo en posesión.\n\n"},{"verse":"17","text":"Pero el  Se&#241;or  dijo a El&#237;as:   \n","readableText":"Pero el Señor dijo a Elías:\n\n"},{"verse":"18","text":"&#171;Ve a encontrarte con el rey Acab de Israel, que gobierna en Samaria. Estar&#225; en Jezreel, en el vi&#241;edo de Nabot, adue&#241;&#225;ndose de &#233;l. \n","readableText":"«Ve a encontrarte con el rey Acab de Israel, que gobierna en Samaria. Estará en\nJezreel, en el viñedo de Nabot, adueñándose de él.\n\n"},{"verse":"19","text":"Dale el siguiente mensaje: &#8220;Esto dice el  Se&#241;or : &#8216;&#191;No te bast&#243; con matar a Nabot? &#191;Tambi&#233;n tienes que robarle? Por lo que has hecho, &#161;los perros lamer&#225;n tu sangre en el mismo lugar donde lamieron la sangre de Nabot!&#8217;&#8221;&#187;.   \n","readableText":"Dale el siguiente mensaje: “Esto dice el Señor : ‘¿No te bastó con matar a\nNabot? ¿También tienes que robarle? Por lo que has hecho, ¡los perros lamerán\ntu sangre en el mismo lugar donde lamieron la sangre de Nabot!’”».\n\n"},{"verse":"20","text":"&#8212;As&#237; que, enemigo m&#237;o, &#161;me has encontrado! &#8212;le dijo Acab a El&#237;as. &#8212;S&#237; &#8212;contest&#243; El&#237;as&#8212;, te encontr&#233; porque te has vendido para hacer lo malo a los ojos del  Se&#241;or . \n","readableText":"—Así que, enemigo mío, ¡me has encontrado! —le dijo Acab a Elías. —Sí —contestó\nElías—, te encontré porque te has vendido para hacer lo malo a los ojos del\nSeñor .\n\n"},{"verse":"21","text":"Por eso ahora el  Se&#241;or  dice:  &#8220;Traer&#233; calamidad sobre ti y te consumir&#233;. &#161;Destruir&#233; a cada uno de tus descendientes varones, tanto esclavos como libres, en todo Israel! \n","readableText":"Por eso ahora el Señor dice: “Traeré calamidad sobre ti y te consumiré.\n¡Destruiré a cada uno de tus descendientes varones, tanto esclavos como libres,\nen todo Israel!\n\n"},{"verse":"22","text":"Voy a destruir a tu familia como lo hice con la familia de Jeroboam, hijo de Nabat, y con la familia de Baasa, hijo de Ah&#237;as, &#161;porque me hiciste enojar mucho e hiciste pecar a Israel!&#8221;.   \n","readableText":"Voy a destruir a tu familia como lo hice con la familia de Jeroboam, hijo de\nNabat, y con la familia de Baasa, hijo de Ahías, ¡porque me hiciste enojar\nmucho e hiciste pecar a Israel!”.\n\n"},{"verse":"23","text":"&#187;En cuanto a Jezabel, el  Se&#241;or  dice: &#8220;Los perros se comer&#225;n el cuerpo de Jezabel en la parcela de Jezreel &#8221;.   \n","readableText":"»En cuanto a Jezabel, el Señor dice: “Los perros se comerán el cuerpo de\nJezabel en la parcela de Jezreel ”.\n\n"},{"verse":"24","text":"&#187;A los miembros de la familia de Acab que mueran en la ciudad, se los comer&#225;n los perros, y a los que mueran en el campo se los comer&#225;n los buitres.   \n","readableText":"»A los miembros de la familia de Acab que mueran en la ciudad, se los comerán\nlos perros, y a los que mueran en el campo se los comerán los buitres.\n\n"},{"verse":"25","text":"(Nunca nadie se entreg&#243; tanto a hacer lo que es malo a los ojos del  Se&#241;or  como Acab, bajo la influencia de su esposa Jezabel. \n","readableText":"(Nunca nadie se entregó tanto a hacer lo que es malo a los ojos del Señor como\nAcab, bajo la influencia de su esposa Jezabel.\n\n"},{"verse":"26","text":"La peor infamia que cometi&#243; fue rendir culto a &#237;dolos  tal como hab&#237;an hecho los amorreos, pueblo que el  Se&#241;or  hab&#237;a expulsado de la tierra del paso de los israelitas).   \n","readableText":"La peor infamia que cometió fue rendir culto a ídolos tal como habían hecho los\namorreos, pueblo que el Señor había expulsado de la tierra del paso de los\nisraelitas).\n\n"},{"verse":"27","text":"Sin embargo, cuando Acab escuch&#243; este mensaje, rasg&#243; su ropa, se visti&#243; de tela &#225;spera e hizo ayuno. Hasta dorm&#237;a vestido de tela &#225;spera y andaba de luto.   \n","readableText":"Sin embargo, cuando Acab escuchó este mensaje, rasgó su ropa, se vistió de tela\náspera e hizo ayuno. Hasta dormía vestido de tela áspera y andaba de luto.\n\n"},{"verse":"28","text":"Entonces El&#237;as recibi&#243; otro mensaje del  Se&#241;or : \n","readableText":"Entonces Elías recibió otro mensaje del Señor :\n\n"},{"verse":"29","text":"&#171;&#191;Viste c&#243;mo Acab se ha humillado ante m&#237;? Por haberse humillado, no har&#233; lo que promet&#237; mientras &#233;l viva, sino que traer&#233; la desgracia sobre sus hijos. Destruir&#233; su dinast&#237;a&#187;.\n","readableText":"«¿Viste cómo Acab se ha humillado ante mí? Por haberse humillado, no haré lo\nque prometí mientras él viva, sino que traeré la desgracia sobre sus hijos.\nDestruiré su dinastía».\n\n"}]}
