{"book":"1KI","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Roboam fue a Siquem, donde todo Israel se hab&#237;a reunido para proclamarlo rey. \n","readableText":"Roboam fue a Siquem, donde todo Israel se había reunido para proclamarlo rey.\n\n\n"},{"verse":"2","text":"Cuando Jeroboam, hijo de Nabat, se enter&#243; de esto, regres&#243; de Egipto,  donde hab&#237;a huido para escapar del rey Salom&#243;n. \n","readableText":"Cuando Jeroboam, hijo de Nabat, se enteró de esto, regresó de Egipto, donde\nhabía huido para escapar del rey Salomón.\n\n"},{"verse":"3","text":"Entonces los l&#237;deres de Israel mandaron a llamar a Jeroboam, y &#233;l junto con toda la asamblea de Israel fueron a hablar con Roboam.   \n","readableText":"Entonces los líderes de Israel mandaron a llamar a Jeroboam, y él junto con\ntoda la asamblea de Israel fueron a hablar con Roboam.\n\n"},{"verse":"4","text":"&#8212;Su padre fue un amo muy duro &#8212;le dijeron&#8212;. Alivie los trabajos tan pesados y los impuestos tan altos que su padre impuso sobre nosotros. Entonces seremos sus leales s&#250;bditos.   \n","readableText":"—Su padre fue un amo muy duro —le dijeron—. Alivie los trabajos tan pesados y\nlos impuestos tan altos que su padre impuso sobre nosotros. Entonces seremos\nsus leales súbditos.\n\n"},{"verse":"5","text":"Roboam les respondi&#243;: &#8212;Denme tres d&#237;as para pensarlo; luego regresen y les dar&#233; una respuesta. Entonces el pueblo se retir&#243;.   \n","readableText":"Roboam les respondió: —Denme tres días para pensarlo; luego regresen y les daré\nuna respuesta. Entonces el pueblo se retiró.\n\n"},{"verse":"6","text":"Despu&#233;s el rey Roboam consult&#243; el asunto con los ancianos que hab&#237;an sido consejeros de su padre Salom&#243;n. &#8212;&#191;Qu&#233; me aconsejan ustedes? &#8212;les pregunt&#243;&#8212;. &#191;C&#243;mo debo responder a este pueblo?   \n","readableText":"Después el rey Roboam consultó el asunto con los ancianos que habían sido\nconsejeros de su padre Salomón. —¿Qué me aconsejan ustedes? —les preguntó—.\n¿Cómo debo responder a este pueblo?\n\n"},{"verse":"7","text":"Los consejeros ancianos contestaron: &#8212;Si hoy se pone al servicio de este pueblo y les da una respuesta favorable, ellos siempre ser&#225;n sus leales s&#250;bditos.   \n","readableText":"Los consejeros ancianos contestaron: —Si hoy se pone al servicio de este pueblo\ny les da una respuesta favorable, ellos siempre serán sus leales súbditos.\n\n"},{"verse":"8","text":"Sin embargo, Roboam rechaz&#243; el consejo de los ancianos y pidi&#243;, en cambio, la opini&#243;n de los j&#243;venes que se hab&#237;an criado con &#233;l y que ahora eran sus consejeros.   \n","readableText":"Sin embargo, Roboam rechazó el consejo de los ancianos y pidió, en cambio, la\nopinión de los jóvenes que se habían criado con él y que ahora eran sus\nconsejeros.\n\n"},{"verse":"9","text":"&#8212;&#191;Qu&#233; me aconsejan ustedes? &#8212;les pregunt&#243;&#8212;. &#191;C&#243;mo debo responder a esta gente que me pide que alivie las cargas que impuso mi padre?   \n","readableText":"—¿Qué me aconsejan ustedes? —les preguntó—. ¿Cómo debo responder a esta gente\nque me pide que alivie las cargas que impuso mi padre?\n\n"},{"verse":"10","text":"Los j&#243;venes contestaron: &#8212;As&#237; deber&#237;a responder a esos que se quejan de todo y que quieren una carga m&#225;s liviana: &#8220;&#161;Mi dedo me&#241;ique es m&#225;s grueso que la cintura de mi padre! \n","readableText":"Los jóvenes contestaron: —Así debería responder a esos que se quejan de todo y\nque quieren una carga más liviana: “¡Mi dedo meñique es más grueso que la\ncintura de mi padre!\n\n"},{"verse":"11","text":"Es cierto que mi padre les impuso cargas pesadas, &#161;pero yo las har&#233; a&#250;n m&#225;s pesadas! &#161;Mi padre los golpeaba con l&#225;tigos, pero yo los azotar&#233; con escorpiones!&#8221;.   \n","readableText":"Es cierto que mi padre les impuso cargas pesadas, ¡pero yo las haré aún más\npesadas! ¡Mi padre los golpeaba con látigos, pero yo los azotaré con\nescorpiones!”.\n\n"},{"verse":"12","text":"Tres d&#237;as despu&#233;s, Jeroboam y toda la gente regresaron para conocer la decisi&#243;n de Roboam, tal como el rey hab&#237;a ordenado. \n","readableText":"Tres días después, Jeroboam y toda la gente regresaron para conocer la decisión\nde Roboam, tal como el rey había ordenado.\n\n"},{"verse":"13","text":"Entonces Roboam habl&#243; con dureza al pueblo porque rechaz&#243; el consejo de los ancianos \n","readableText":"Entonces Roboam habló con dureza al pueblo porque rechazó el consejo de los\nancianos\n\n"},{"verse":"14","text":"y sigui&#243; el consejo de los m&#225;s j&#243;venes. As&#237; que le dijo al pueblo: &#171;Mi padre les impuso cargas pesadas, &#161;pero yo las har&#233; a&#250;n m&#225;s pesadas! Mi padre los golpeaba con l&#225;tigos, &#161;pero yo los azotar&#233; con escorpiones!&#187;.   \n","readableText":"y siguió el consejo de los más jóvenes. Así que le dijo al pueblo: «Mi padre\nles impuso cargas pesadas, ¡pero yo las haré aún más pesadas! Mi padre los\ngolpeaba con látigos, ¡pero yo los azotaré con escorpiones!».\n\n"},{"verse":"15","text":"Por lo tanto, el rey no prest&#243; atenci&#243;n al pueblo. Este giro en la historia ocurri&#243; por voluntad del  Se&#241;or , porque cumpl&#237;a el mensaje que el  Se&#241;or  le hab&#237;a dado a Jeroboam, hijo de Nabat, por medio del profeta Ah&#237;as de Silo.   \n","readableText":"Por lo tanto, el rey no prestó atención al pueblo. Este giro en la historia\nocurrió por voluntad del Señor , porque cumplía el mensaje que el Señor le\nhabía dado a Jeroboam, hijo de Nabat, por medio del profeta Ahías de Silo.\n\n"},{"verse":"16","text":"Cuando todos los israelitas se dieron cuenta de que el rey no iba a hacerles caso, respondieron: &#171;&#161;Abajo la dinast&#237;a de David! No nos interesa para nada el hijo de Isa&#237;. &#161;Regresa a tu casa, Israel! Y t&#250;, David, &#161;cuida de tu propia casa!&#187;. Entonces el pueblo de Israel regres&#243; a casa; \n","readableText":"Cuando todos los israelitas se dieron cuenta de que el rey no iba a hacerles\ncaso, respondieron: «¡Abajo la dinastía de David! No nos interesa para nada el\nhijo de Isaí. ¡Regresa a tu casa, Israel! Y tú, David, ¡cuida de tu propia\ncasa!». Entonces el pueblo de Israel regresó a casa;\n\n"},{"verse":"17","text":"pero Roboam sigui&#243; gobernando a los israelitas que viv&#237;an en las ciudades de Jud&#225;.   \n","readableText":"pero Roboam siguió gobernando a los israelitas que vivían en las ciudades de\nJudá.\n\n"},{"verse":"18","text":"Luego el rey Roboam envi&#243; a Adoniram,  quien estaba a cargo del trabajo forzado, a restaurar el orden, pero el pueblo de Israel lo apedre&#243; a muerte. Cuando el rey Roboam se enter&#243;, enseguida subi&#243; a su carro de guerra y huy&#243; a Jerusal&#233;n. \n","readableText":"Luego el rey Roboam envió a Adoniram, quien estaba a cargo del trabajo forzado,\na restaurar el orden, pero el pueblo de Israel lo apedreó a muerte. Cuando el\nrey Roboam se enteró, enseguida subió a su carro de guerra y huyó a Jerusalén.\n\n\n"},{"verse":"19","text":"Hasta el d&#237;a de hoy, las tribus del norte de Israel se han negado a ser gobernadas por un descendiente de David.   \n","readableText":"Hasta el día de hoy, las tribus del norte de Israel se han negado a ser\ngobernadas por un descendiente de David.\n\n"},{"verse":"20","text":"Cuando los israelitas supieron que Jeroboam hab&#237;a regresado de Egipto, convocaron una asamblea y lo nombraron rey de todo Israel. As&#237; que solo la tribu de Jud&#225; permaneci&#243; fiel a la familia de David.   \n","readableText":"Cuando los israelitas supieron que Jeroboam había regresado de Egipto,\nconvocaron una asamblea y lo nombraron rey de todo Israel. Así que solo la\ntribu de Judá permaneció fiel a la familia de David.\n\n"},{"verse":"21","text":"Cuando Roboam lleg&#243; a Jerusal&#233;n, moviliz&#243; a los hombres de Jud&#225; y a la tribu de Benjam&#237;n &#8212;ciento ochenta mil guerreros selectos&#8212; para pelear contra los hombres de Israel y recuperar el reino.   \n","readableText":"Cuando Roboam llegó a Jerusalén, movilizó a los hombres de Judá y a la tribu de\nBenjamín —ciento ochenta mil guerreros selectos— para pelear contra los hombres\nde Israel y recuperar el reino.\n\n"},{"verse":"22","text":"Ahora bien, Dios le dijo a Sema&#237;as, hombre de Dios: \n","readableText":"Ahora bien, Dios le dijo a Semaías, hombre de Dios:\n\n"},{"verse":"23","text":"&#171;Diles a Roboam, hijo de Salom&#243;n, rey de Jud&#225;, y tambi&#233;n a toda la gente de Jud&#225; y de Benjam&#237;n y a todo el resto del pueblo: \n","readableText":"«Diles a Roboam, hijo de Salomón, rey de Judá, y también a toda la gente de\nJudá y de Benjamín y a todo el resto del pueblo:\n\n"},{"verse":"24","text":"&#8220;Esto dice el  Se&#241;or : &#8216;No peleen contra sus parientes, los israelitas. &#161;Regrese cada uno a su casa, porque lo que ha sucedido es obra m&#237;a!&#8217;&#8221;&#187;. Entonces ellos obedecieron el mensaje del  Se&#241;or  y cada uno volvi&#243; a su casa, tal como el  Se&#241;or  hab&#237;a ordenado.   \n","readableText":"“Esto dice el Señor : ‘No peleen contra sus parientes, los israelitas. ¡Regrese\ncada uno a su casa, porque lo que ha sucedido es obra mía!’”». Entonces ellos\nobedecieron el mensaje del Señor y cada uno volvió a su casa, tal como el Señor\nhabía ordenado.\n\n"},{"verse":"25","text":"Jeroboam fortific&#243; la ciudad de Siquem, en la regi&#243;n monta&#241;osa de Efra&#237;n, la que lleg&#243; a ser su capital. Tiempo despu&#233;s, tambi&#233;n fortific&#243; la ciudad de Peniel.   \n","readableText":"Jeroboam fortificó la ciudad de Siquem, en la región montañosa de Efraín, la\nque llegó a ser su capital. Tiempo después, también fortificó la ciudad de\nPeniel.\n\n"},{"verse":"26","text":"Jeroboam pens&#243;: &#171;Si no tengo cuidado, el reino volver&#225; a la dinast&#237;a de David. \n","readableText":"Jeroboam pensó: «Si no tengo cuidado, el reino volverá a la dinastía de David.\n\n\n"},{"verse":"27","text":"Cuando este pueblo vaya a Jerusal&#233;n para ofrecer sacrificios en el templo del  Se&#241;or , ellos volver&#225;n a ser leales al rey Roboam de Jud&#225;; a m&#237; me matar&#225;n y a &#233;l lo nombrar&#225;n rey en mi lugar&#187;.   \n","readableText":"Cuando este pueblo vaya a Jerusalén para ofrecer sacrificios en el templo del\nSeñor , ellos volverán a ser leales al rey Roboam de Judá; a mí me matarán y a\nél lo nombrarán rey en mi lugar».\n\n"},{"verse":"28","text":"Entonces, siguiendo la recomendaci&#243;n de sus consejeros, el rey hizo dos becerros de oro. Despu&#233;s dijo a la gente:  &#171;Para ustedes es muy complicado ir hasta Jerusal&#233;n a adorar. Miren, israelitas, &#161;estos son los dioses que los sacaron de Egipto!&#187;.   \n","readableText":"Entonces, siguiendo la recomendación de sus consejeros, el rey hizo dos\nbecerros de oro. Después dijo a la gente: «Para ustedes es muy complicado ir\nhasta Jerusalén a adorar. Miren, israelitas, ¡estos son los dioses que los\nsacaron de Egipto!».\n\n"},{"verse":"29","text":"Jeroboam coloc&#243; uno de los &#237;dolos con forma de becerro en Betel y al otro lo puso en Dan, es decir, en ambos extremos de su reino. \n","readableText":"Jeroboam colocó uno de los ídolos con forma de becerro en Betel y al otro lo\npuso en Dan, es decir, en ambos extremos de su reino.\n\n"},{"verse":"30","text":"Esto lleg&#243; a ser un gran pecado, porque la gente rend&#237;a culto a &#237;dolos y viajaba hasta Dan, al norte, para rendir culto al becerro que estaba all&#237;.   \n","readableText":"Esto llegó a ser un gran pecado, porque la gente rendía culto a ídolos y\nviajaba hasta Dan, al norte, para rendir culto al becerro que estaba allí.\n\n"},{"verse":"31","text":"Adem&#225;s, Jeroboam construy&#243; edificios en el mismo sitio de los santuarios paganos y consagr&#243; sacerdotes de entre la gente com&#250;n, es decir, personas que no pertenec&#237;an a la tribu sacerdotal de Lev&#237;. \n","readableText":"Además, Jeroboam construyó edificios en el mismo sitio de los santuarios\npaganos y consagró sacerdotes de entre la gente común, es decir, personas que\nno pertenecían a la tribu sacerdotal de Leví.\n\n"},{"verse":"32","text":"Tambi&#233;n instituy&#243; un festival religioso en Betel, que se celebraba el d&#237;a quince del octavo mes,  y que era una imitaci&#243;n del Festival de las Enramadas en Jud&#225;. All&#237;, en Betel, Jeroboam ofrec&#237;a sacrificios a los becerros que hab&#237;a hecho, y nombr&#243; sacerdotes para los santuarios paganos que hab&#237;a construido. \n","readableText":"También instituyó un festival religioso en Betel, que se celebraba el día\nquince del octavo mes, y que era una imitación del Festival de las Enramadas en\nJudá. Allí, en Betel, Jeroboam ofrecía sacrificios a los becerros que había\nhecho, y nombró sacerdotes para los santuarios paganos que había construido.\n\n"},{"verse":"33","text":"As&#237; que el d&#237;a quince del octavo mes, una fecha que &#233;l mismo hab&#237;a designado, Jeroboam ofreci&#243; sacrificios sobre el altar de Betel. &#201;l instituy&#243; un festival religioso para Israel y subi&#243; al altar a quemar incienso.\n","readableText":"Así que el día quince del octavo mes, una fecha que él mismo había designado,\nJeroboam ofreció sacrificios sobre el altar de Betel. Él instituyó un festival\nreligioso para Israel y subió al altar a quemar incienso.\n\n"}]}
