{"book":"1KI","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Cuando ya se acercaba el momento de morir, el rey David le dio el siguiente encargo a su hijo Salom&#243;n:   \n","readableText":"Cuando ya se acercaba el momento de morir, el rey David le dio el siguiente\nencargo a su hijo Salomón:\n\n"},{"verse":"2","text":"&#171;Yo voy camino al lugar donde todos partir&#225;n alg&#250;n d&#237;a. Ten valor y s&#233; hombre. \n","readableText":"«Yo voy camino al lugar donde todos partirán algún día. Ten valor y sé hombre.\n\n\n"},{"verse":"3","text":"Cumple los requisitos del  Se&#241;or  tu Dios y sigue todos sus caminos. Obedece los decretos, los mandatos, las ordenanzas y las leyes que est&#225;n escritos en la ley de Mois&#233;s, para que tengas &#233;xito en todo lo que hagas y dondequiera que vayas. \n","readableText":"Cumple los requisitos del Señor tu Dios y sigue todos sus caminos. Obedece los\ndecretos, los mandatos, las ordenanzas y las leyes que están escritos en la ley\nde Moisés, para que tengas éxito en todo lo que hagas y dondequiera que vayas.\n\n\n"},{"verse":"4","text":"Si lo haces, el  Se&#241;or  cumplir&#225; la promesa que me hizo cuando me dijo: &#8220;Si tus descendientes viven como debe ser y me siguen fielmente, con todo el coraz&#243;n y con toda el alma, siempre habr&#225; uno de ellos en el trono de Israel&#8221;.   \n","readableText":"Si lo haces, el Señor cumplirá la promesa que me hizo cuando me dijo: “Si tus\ndescendientes viven como debe ser y me siguen fielmente, con todo el corazón y\ncon toda el alma, siempre habrá uno de ellos en el trono de Israel”.\n\n"},{"verse":"5","text":"&#187;Adem&#225;s, t&#250; ya sabes lo que me hizo Joab, hijo de Sarvia, cuando mat&#243; a mis dos comandantes del ej&#233;rcito: a Abner, hijo de Ner, y a Amasa, hijo de Jeter. &#201;l fingi&#243; que fue un acto de guerra, pero est&#225;bamos en tiempo de paz,  con lo cual manch&#243; con sangre inocente  su cinto y sus sandalias. \n","readableText":"»Además, tú ya sabes lo que me hizo Joab, hijo de Sarvia, cuando mató a mis dos\ncomandantes del ejército: a Abner, hijo de Ner, y a Amasa, hijo de Jeter. Él\nfingió que fue un acto de guerra, pero estábamos en tiempo de paz, con lo cual\nmanchó con sangre inocente su cinto y sus sandalias.\n\n"},{"verse":"6","text":"Haz con &#233;l lo que mejor te parezca, pero no permitas que envejezca y vaya a la tumba en paz.   \n","readableText":"Haz con él lo que mejor te parezca, pero no permitas que envejezca y vaya a la\ntumba en paz.\n\n"},{"verse":"7","text":"&#187;S&#233; bondadoso con los hijos de Barzilai, de Galaad. Haz que sean invitados permanentes en tu mesa, porque ellos me cuidaron cuando yo hu&#237;a de tu hermano Absal&#243;n.   \n","readableText":"»Sé bondadoso con los hijos de Barzilai, de Galaad. Haz que sean invitados\npermanentes en tu mesa, porque ellos me cuidaron cuando yo huía de tu hermano\nAbsalón.\n\n"},{"verse":"8","text":"&#187;Acu&#233;rdate de Simei, hijo de Gera, el hombre de Bahurim de la tribu de Benjam&#237;n. &#201;l me maldijo con una maldici&#243;n terrible cuando yo escapaba hacia Mahanaim. Cuando vino a verme al r&#237;o Jord&#225;n, yo le jur&#233; por el  Se&#241;or  que no lo matar&#237;a; \n","readableText":"»Acuérdate de Simei, hijo de Gera, el hombre de Bahurim de la tribu de\nBenjamín. Él me maldijo con una maldición terrible cuando yo escapaba hacia\nMahanaim. Cuando vino a verme al río Jordán, yo le juré por el Señor que no lo\nmataría;\n\n"},{"verse":"9","text":"pero ese juramento no lo hace inocente. T&#250; eres un hombre sabio y sabr&#225;s c&#243;mo darle una muerte sangrienta &#187;.   \n","readableText":"pero ese juramento no lo hace inocente. Tú eres un hombre sabio y sabrás cómo\ndarle una muerte sangrienta ».\n\n"},{"verse":"10","text":"Luego David muri&#243; y fue enterrado con sus antepasados en la Ciudad de David. \n","readableText":"Luego David murió y fue enterrado con sus antepasados en la Ciudad de David.\n\n"},{"verse":"11","text":"David rein&#243; en Israel durante cuarenta a&#241;os, siete de ellos en Hebr&#243;n y treinta y tres en Jerusal&#233;n. \n","readableText":"David reinó en Israel durante cuarenta años, siete de ellos en Hebrón y treinta\ny tres en Jerusalén.\n\n"},{"verse":"12","text":"Salom&#243;n lo sucedi&#243; y se sent&#243; en el trono de David, su padre, y su reino se estableci&#243; firmemente.   \n","readableText":"Salomón lo sucedió y se sentó en el trono de David, su padre, y su reino se\nestableció firmemente.\n\n"},{"verse":"13","text":"Cierto d&#237;a Adon&#237;as, cuya madre era Haguit, fue a ver a Betsab&#233;, la madre de Salom&#243;n. &#8212;&#191;Vienes en son de paz? &#8212;le pregunt&#243; Betsab&#233;. &#8212;S&#237; &#8212;contest&#243; &#233;l&#8212;, vengo en paz. \n","readableText":"Cierto día Adonías, cuya madre era Haguit, fue a ver a Betsabé, la madre de\nSalomón. —¿Vienes en son de paz? —le preguntó Betsabé. —Sí —contestó él—, vengo\nen paz.\n\n"},{"verse":"14","text":"Quiero pedirte un favor. &#8212;&#191;De qu&#233; se trata? &#8212;le pregunt&#243; ella.   \n","readableText":"Quiero pedirte un favor. —¿De qué se trata? —le preguntó ella.\n\n"},{"verse":"15","text":"&#201;l contest&#243;: &#8212;Como sabes, el reino me correspond&#237;a a m&#237;; todo Israel quer&#237;a que yo fuera el siguiente rey. Pero todo cambi&#243;, y el reino pas&#243; a mi hermano porque el  Se&#241;or  as&#237; lo quiso. \n","readableText":"Él contestó: —Como sabes, el reino me correspondía a mí; todo Israel quería que\nyo fuera el siguiente rey. Pero todo cambió, y el reino pasó a mi hermano\nporque el Señor así lo quiso.\n\n"},{"verse":"16","text":"Ahora solo tengo un favor que pedirte, no me lo niegues. &#8212;&#191;De qu&#233; se trata? &#8212;pregunt&#243; ella.   \n","readableText":"Ahora solo tengo un favor que pedirte, no me lo niegues. —¿De qué se trata?\n—preguntó ella.\n\n"},{"verse":"17","text":"&#201;l contest&#243;: &#8212;Habla con el rey Salom&#243;n de mi parte, porque yo s&#233; que &#233;l har&#225; cualquier cosa que t&#250; le pidas. Dile que me permita casarme con Abisag, la muchacha de Sunem.   \n","readableText":"Él contestó: —Habla con el rey Salomón de mi parte, porque yo sé que él hará\ncualquier cosa que tú le pidas. Dile que me permita casarme con Abisag, la\nmuchacha de Sunem.\n\n"},{"verse":"18","text":"&#8212;Est&#225; bien &#8212;respondi&#243; Betsab&#233;&#8212;. Le hablar&#233; al rey por ti.   \n","readableText":"—Está bien —respondió Betsabé—. Le hablaré al rey por ti.\n\n"},{"verse":"19","text":"Entonces Betsab&#233; fue a ver al rey para hablarle en nombre de Adon&#237;as. El rey se levant&#243; de su trono para recibirla y se inclin&#243; ante ella. Cuando volvi&#243; a sentarse en su trono, orden&#243; que trajeran un trono para su madre, y ella se sent&#243; a la derecha del rey.   \n","readableText":"Entonces Betsabé fue a ver al rey para hablarle en nombre de Adonías. El rey se\nlevantó de su trono para recibirla y se inclinó ante ella. Cuando volvió a\nsentarse en su trono, ordenó que trajeran un trono para su madre, y ella se\nsentó a la derecha del rey.\n\n"},{"verse":"20","text":"&#8212;Tengo un peque&#241;o favor que pedirte &#8212;le dijo ella&#8212;. Espero que no me lo niegues. &#8212;&#191;De qu&#233; se trata, madre m&#237;a? &#8212;pregunt&#243; el rey&#8212;. T&#250; sabes que no te lo negar&#233;.   \n","readableText":"—Tengo un pequeño favor que pedirte —le dijo ella—. Espero que no me lo\nniegues. —¿De qué se trata, madre mía? —preguntó el rey—. Tú sabes que no te lo\nnegaré.\n\n"},{"verse":"21","text":"&#8212;Entonces permite que tu hermano Adon&#237;as se case con Abisag, la muchacha de Sunem &#8212;contest&#243; ella.   \n","readableText":"—Entonces permite que tu hermano Adonías se case con Abisag, la muchacha de\nSunem —contestó ella.\n\n"},{"verse":"22","text":"&#8212;&#191;C&#243;mo es posible que t&#250; me pidas que entregue a Abisag en matrimonio a Adon&#237;as? &#8212;pregunt&#243; el rey Salom&#243;n&#8212;. &#161;Ser&#237;a lo mismo que pedirme que le d&#233; el reino! T&#250; sabes que &#233;l es mi hermano mayor y que tiene de su lado al sacerdote Abiatar y a Joab, hijo de Sarvia.   \n","readableText":"—¿Cómo es posible que tú me pidas que entregue a Abisag en matrimonio a\nAdonías? —preguntó el rey Salomón—. ¡Sería lo mismo que pedirme que le dé el\nreino! Tú sabes que él es mi hermano mayor y que tiene de su lado al sacerdote\nAbiatar y a Joab, hijo de Sarvia.\n\n"},{"verse":"23","text":"Entonces el rey Salom&#243;n hizo un juramento delante del  Se&#241;or  diciendo: &#8212;Que Dios me hiera e incluso me mate si Adon&#237;as no ha sellado su destino con esta petici&#243;n. \n","readableText":"Entonces el rey Salomón hizo un juramento delante del Señor diciendo: —Que Dios\nme hiera e incluso me mate si Adonías no ha sellado su destino con esta\npetición.\n\n"},{"verse":"24","text":"El  Se&#241;or  me ha confirmado y me ha puesto en el trono de David, mi padre; &#233;l ha establecido mi dinast&#237;a, tal como lo prometi&#243;. Por lo tanto, &#161;tan cierto como que el  Se&#241;or  vive, Adon&#237;as morir&#225; hoy mismo!   \n","readableText":"El Señor me ha confirmado y me ha puesto en el trono de David, mi padre; él ha\nestablecido mi dinastía, tal como lo prometió. Por lo tanto, ¡tan cierto como\nque el Señor vive, Adonías morirá hoy mismo!\n\n"},{"verse":"25","text":"Entonces el rey Salom&#243;n le orden&#243; a Bena&#237;a, hijo de Joiada, que lo ejecutara; y Adon&#237;as muri&#243;.   \n","readableText":"Entonces el rey Salomón le ordenó a Benaía, hijo de Joiada, que lo ejecutara; y\nAdonías murió.\n\n"},{"verse":"26","text":"Luego el rey dijo al sacerdote Abiatar: &#171;Regresa a tu casa, en Anatot. Mereces morir, pero no voy a matarte ahora porque t&#250; cargaste el arca del  Se&#241;or  Soberano para David, mi padre, y estuviste con &#233;l en todas sus dificultades&#187;. \n","readableText":"Luego el rey dijo al sacerdote Abiatar: «Regresa a tu casa, en Anatot. Mereces\nmorir, pero no voy a matarte ahora porque tú cargaste el arca del Señor\nSoberano para David, mi padre, y estuviste con él en todas sus dificultades».\n\n\n"},{"verse":"27","text":"De ese modo Salom&#243;n expuls&#243; a Abiatar del cargo de sacerdote del  Se&#241;or , y as&#237; se cumpli&#243; la profec&#237;a que el  Se&#241;or  hab&#237;a dado en Silo acerca de los descendientes de El&#237;.   \n","readableText":"De ese modo Salomón expulsó a Abiatar del cargo de sacerdote del Señor , y así\nse cumplió la profecía que el Señor había dado en Silo acerca de los\ndescendientes de Elí.\n\n"},{"verse":"28","text":"Joab no se hab&#237;a unido anteriormente a la rebeli&#243;n de Absal&#243;n, pero s&#237; se hab&#237;a sumado a la rebeli&#243;n de Adon&#237;as. As&#237; que, al enterarse de la muerte de Adon&#237;as, corri&#243; a la carpa sagrada del  Se&#241;or  y se agarr&#243; de los cuernos del altar. \n","readableText":"Joab no se había unido anteriormente a la rebelión de Absalón, pero sí se había\nsumado a la rebelión de Adonías. Así que, al enterarse de la muerte de Adonías,\ncorrió a la carpa sagrada del Señor y se agarró de los cuernos del altar.\n\n"},{"verse":"29","text":"Cuando se lo informaron al rey, Salom&#243;n mand&#243; a Bena&#237;a, hijo de Joiada, a ejecutarlo.   \n","readableText":"Cuando se lo informaron al rey, Salomón mandó a Benaía, hijo de Joiada, a\nejecutarlo.\n\n"},{"verse":"30","text":"Bena&#237;a fue a la carpa sagrada del  Se&#241;or  y le dijo a Joab: &#8212;&#161;El rey te ordena que salgas! Pero Joab respondi&#243;: &#8212;No, aqu&#237; morir&#233;. Entonces Bena&#237;a regres&#243; a ver al rey y le inform&#243; lo que Joab hab&#237;a dicho.   \n","readableText":"Benaía fue a la carpa sagrada del Señor y le dijo a Joab: —¡El rey te ordena\nque salgas! Pero Joab respondió: —No, aquí moriré. Entonces Benaía regresó a\nver al rey y le informó lo que Joab había dicho.\n\n"},{"verse":"31","text":"&#171;Haz lo que &#233;l pide &#8212;respondi&#243; el rey&#8212;. M&#225;talo all&#237;, junto al altar, y enti&#233;rralo. As&#237; se borrar&#225; de la familia de mi padre la culpa de los asesinatos sin sentido que cometi&#243; Joab. \n","readableText":"«Haz lo que él pide —respondió el rey—. Mátalo allí, junto al altar, y\nentiérralo. Así se borrará de la familia de mi padre la culpa de los asesinatos\nsin sentido que cometió Joab.\n\n"},{"verse":"32","text":"El  Se&#241;or  le cobrar&#225;  las muertes de dos hombres que eran m&#225;s justos y mejores que &#233;l, ya que mi padre no sab&#237;a nada de las muertes de Abner, hijo de Ner, comandante del ej&#233;rcito de Israel, y de Amasa, hijo de Jeter, comandante del ej&#233;rcito de Jud&#225;. \n","readableText":"El Señor le cobrará las muertes de dos hombres que eran más justos y mejores\nque él, ya que mi padre no sabía nada de las muertes de Abner, hijo de Ner,\ncomandante del ejército de Israel, y de Amasa, hijo de Jeter, comandante del\nejército de Judá.\n\n"},{"verse":"33","text":"Que Joab y sus descendientes sean por siempre culpables de la sangre de ellos, y que el  Se&#241;or  conceda paz a David, a sus descendientes, a su dinast&#237;a y a su trono para siempre&#187;.   \n","readableText":"Que Joab y sus descendientes sean por siempre culpables de la sangre de ellos,\ny que el Señor conceda paz a David, a sus descendientes, a su dinastía y a su\ntrono para siempre».\n\n"},{"verse":"34","text":"Entonces Bena&#237;a, hijo de Joiada, volvi&#243; a la carpa sagrada y mat&#243; a Joab, y fue enterrado junto a su casa en el desierto. \n","readableText":"Entonces Benaía, hijo de Joiada, volvió a la carpa sagrada y mató a Joab, y fue\nenterrado junto a su casa en el desierto.\n\n"},{"verse":"35","text":"Despu&#233;s, el rey nombr&#243; comandante del ej&#233;rcito a Bena&#237;a en lugar de Joab, y puso al sacerdote Sadoc en lugar de Abiatar.   \n","readableText":"Después, el rey nombró comandante del ejército a Benaía en lugar de Joab, y\npuso al sacerdote Sadoc en lugar de Abiatar.\n\n"},{"verse":"36","text":"Luego el rey mand&#243; llamar a Simei y le dijo: &#8212;Construye una casa aqu&#237; en Jerusal&#233;n y vive en ella, pero no salgas de la ciudad por ning&#250;n motivo. \n","readableText":"Luego el rey mandó llamar a Simei y le dijo: —Construye una casa aquí en\nJerusalén y vive en ella, pero no salgas de la ciudad por ningún motivo.\n\n"},{"verse":"37","text":"Pues el d&#237;a que salgas y pases el valle de Cedr&#243;n, ciertamente morir&#225;s, y tu sangre volver&#225; sobre tu propia cabeza.   \n","readableText":"Pues el día que salgas y pases el valle de Cedrón, ciertamente morirás, y tu\nsangre volverá sobre tu propia cabeza.\n\n"},{"verse":"38","text":"Simei respondi&#243;: &#8212;Tu sentencia es justa; har&#233; todo lo que mi se&#241;or el rey mande. Por lo tanto, Simei vivi&#243; en Jerusal&#233;n un largo tiempo.   \n","readableText":"Simei respondió: —Tu sentencia es justa; haré todo lo que mi señor el rey\nmande. Por lo tanto, Simei vivió en Jerusalén un largo tiempo.\n\n"},{"verse":"39","text":"Sin embargo, tres a&#241;os despu&#233;s, dos esclavos de Simei se fugaron a Gat, donde reinaba Aquis, hijo de Maaca. Cuando Simei supo d&#243;nde estaban, \n","readableText":"Sin embargo, tres años después, dos esclavos de Simei se fugaron a Gat, donde\nreinaba Aquis, hijo de Maaca. Cuando Simei supo dónde estaban,\n\n"},{"verse":"40","text":"ensill&#243; su burro y fue a Gat a buscarlos. Una vez que los encontr&#243;, los llev&#243; de regreso a Jerusal&#233;n.   \n","readableText":"ensilló su burro y fue a Gat a buscarlos. Una vez que los encontró, los llevó\nde regreso a Jerusalén.\n\n"},{"verse":"41","text":"Salom&#243;n se enter&#243; de que Simei hab&#237;a salido de Jerusal&#233;n, que hab&#237;a ido a Gat y regresado. \n","readableText":"Salomón se enteró de que Simei había salido de Jerusalén, que había ido a Gat y\nregresado.\n\n"},{"verse":"42","text":"As&#237; que el rey lo mand&#243; llamar y le pregunt&#243;: &#171;&#191;No te hice jurar por el  Se&#241;or  y te advert&#237; que no salieras a ninguna parte, o de lo contrario, morir&#237;as? Y t&#250; respondiste: &#8220;La sentencia es justa; har&#233; lo que mandes&#8221;. \n","readableText":"Así que el rey lo mandó llamar y le preguntó: «¿No te hice jurar por el Señor y\nte advertí que no salieras a ninguna parte, o de lo contrario, morirías? Y tú\nrespondiste: “La sentencia es justa; haré lo que mandes”.\n\n"},{"verse":"43","text":"Entonces, &#191;por qu&#233; no cumpliste tu juramento al  Se&#241;or  ni obedeciste mi orden?&#187;.   \n","readableText":"Entonces, ¿por qué no cumpliste tu juramento al Señor ni obedeciste mi orden?».\n\n\n"},{"verse":"44","text":"El rey tambi&#233;n le dijo: &#171;Seguramente recordar&#225;s todas las maldades que le hiciste a mi padre David. Que ahora el  Se&#241;or  traiga todo ese mal sobre tu cabeza; \n","readableText":"El rey también le dijo: «Seguramente recordarás todas las maldades que le\nhiciste a mi padre David. Que ahora el Señor traiga todo ese mal sobre tu\ncabeza;\n\n"},{"verse":"45","text":"pero que yo, el rey Salom&#243;n, reciba las bendiciones del  Se&#241;or , y que siempre haya un descendiente de David sentado en este trono, en presencia del  Se&#241;or &#187;. \n","readableText":"pero que yo, el rey Salomón, reciba las bendiciones del Señor , y que siempre\nhaya un descendiente de David sentado en este trono, en presencia del Señor ».\n\n\n"},{"verse":"46","text":"Entonces, por orden del rey, Bena&#237;a, hijo de Joiada, llev&#243; a Simei afuera y lo mat&#243;. De ese modo, el reino qued&#243; afianzado en manos de Salom&#243;n.\n","readableText":"Entonces, por orden del rey, Benaía, hijo de Joiada, llevó a Simei afuera y lo\nmató. De ese modo, el reino quedó afianzado en manos de Salomón.\n\n"}]}
