{"book":"1KI","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Ahora bien, El&#237;as, quien era de Tisb&#233; en Galaad, le dijo al rey Acab: &#171;Tan cierto como que el  Se&#241;or  vive, el Dios de Israel &#8212;a quien sirvo&#8212;, no habr&#225; roc&#237;o ni lluvia durante los pr&#243;ximos a&#241;os, &#161;hasta que yo d&#233; la orden!&#187;.   \n","readableText":"Ahora bien, Elías, quien era de Tisbé en Galaad, le dijo al rey Acab: «Tan\ncierto como que el Señor vive, el Dios de Israel —a quien sirvo—, no habrá\nrocío ni lluvia durante los próximos años, ¡hasta que yo dé la orden!».\n\n"},{"verse":"2","text":"Despu&#233;s el  Se&#241;or  le dijo a El&#237;as: \n","readableText":"Después el Señor le dijo a Elías:\n\n"},{"verse":"3","text":"&#171;Vete al oriente y esc&#243;ndete junto al arroyo de Querit, cerca de su desembocadura en el r&#237;o Jord&#225;n. \n","readableText":"«Vete al oriente y escóndete junto al arroyo de Querit, cerca de su\ndesembocadura en el río Jordán.\n\n"},{"verse":"4","text":"Bebe del arroyo y come lo que te den los cuervos, porque yo les he ordenado que te lleven comida&#187;.   \n","readableText":"Bebe del arroyo y come lo que te den los cuervos, porque yo les he ordenado que\nte lleven comida».\n\n"},{"verse":"5","text":"Entonces El&#237;as hizo lo que el  Se&#241;or  le dijo y acamp&#243; junto al arroyo de Querit, al oriente del Jord&#225;n. \n","readableText":"Entonces Elías hizo lo que el Señor le dijo y acampó junto al arroyo de Querit,\nal oriente del Jordán.\n\n"},{"verse":"6","text":"Los cuervos le llevaban pan y carne por la ma&#241;ana y por la noche, y &#233;l beb&#237;a del arroyo. \n","readableText":"Los cuervos le llevaban pan y carne por la mañana y por la noche, y él bebía\ndel arroyo.\n\n"},{"verse":"7","text":"Sin embargo, poco despu&#233;s, el arroyo se sec&#243; porque no hab&#237;a llovido en ninguna parte del reino.   \n","readableText":"Sin embargo, poco después, el arroyo se secó porque no había llovido en ninguna\nparte del reino.\n\n"},{"verse":"8","text":"Luego el  Se&#241;or  dijo a El&#237;as: \n","readableText":"Luego el Señor dijo a Elías:\n\n"},{"verse":"9","text":"&#171;Vete a vivir a la aldea de Sarepta, que est&#225; cerca de la ciudad de Sid&#243;n. Yo le he ordenado a una viuda de all&#237; que te alimente&#187;.   \n","readableText":"«Vete a vivir a la aldea de Sarepta, que está cerca de la ciudad de Sidón. Yo\nle he ordenado a una viuda de allí que te alimente».\n\n"},{"verse":"10","text":"El&#237;as se dirigi&#243; a Sarepta y, cuando lleg&#243; a las puertas del pueblo, vio a una viuda juntando le&#241;a y le dijo: &#8212;Por favor, &#191;podr&#237;as traerme un poco de agua en una taza?   \n","readableText":"Elías se dirigió a Sarepta y, cuando llegó a las puertas del pueblo, vio a una\nviuda juntando leña y le dijo: —Por favor, ¿podrías traerme un poco de agua en\nuna taza?\n\n"},{"verse":"11","text":"Mientras ella iba a buscarle el agua, la llam&#243; y dijo: &#8212;Tambi&#233;n tr&#225;eme un bocado de pan.   \n","readableText":"Mientras ella iba a buscarle el agua, la llamó y dijo: —También tráeme un\nbocado de pan.\n\n"},{"verse":"12","text":"Pero ella respondi&#243;: &#8212;Le juro por el  Se&#241;or  su Dios que no tengo ni un pedazo de pan en la casa. Solo me queda un pu&#241;ado de harina en el frasco y un poquito de aceite en el fondo del jarro. Estaba juntando algo de le&#241;a para preparar una &#250;ltima comida, despu&#233;s mi hijo y yo moriremos.   \n","readableText":"Pero ella respondió: —Le juro por el Señor su Dios que no tengo ni un pedazo de\npan en la casa. Solo me queda un puñado de harina en el frasco y un poquito de\naceite en el fondo del jarro. Estaba juntando algo de leña para preparar una\núltima comida, después mi hijo y yo moriremos.\n\n"},{"verse":"13","text":"Entonces El&#237;as le dijo: &#8212;&#161;No tengas miedo! Sigue adelante y haz exactamente lo que acabas de decir, pero primero cocina un poco de pan para m&#237;. Luego, con lo que te sobre, prepara la comida para ti y tu hijo. \n","readableText":"Entonces Elías le dijo: —¡No tengas miedo! Sigue adelante y haz exactamente lo\nque acabas de decir, pero primero cocina un poco de pan para mí. Luego, con lo\nque te sobre, prepara la comida para ti y tu hijo.\n\n"},{"verse":"14","text":"Pues el  Se&#241;or , Dios de Israel dice: &#8220;Siempre habr&#225; harina y aceite de oliva en tus recipientes, &#161;hasta que el  Se&#241;or  mande lluvia y vuelvan a crecer los cultivos!&#8221;.   \n","readableText":"Pues el Señor , Dios de Israel dice: “Siempre habrá harina y aceite de oliva en\ntus recipientes, ¡hasta que el Señor mande lluvia y vuelvan a crecer los\ncultivos!”.\n\n"},{"verse":"15","text":"As&#237; que ella hizo lo que El&#237;as le dijo, y ella, su familia y El&#237;as comieron durante muchos d&#237;as. \n","readableText":"Así que ella hizo lo que Elías le dijo, y ella, su familia y Elías comieron\ndurante muchos días.\n\n"},{"verse":"16","text":"Siempre hab&#237;a suficiente harina y aceite de oliva en los recipientes, tal como el  Se&#241;or  lo hab&#237;a prometido por medio de El&#237;as.   \n","readableText":"Siempre había suficiente harina y aceite de oliva en los recipientes, tal como\nel Señor lo había prometido por medio de Elías.\n\n"},{"verse":"17","text":"Tiempo despu&#233;s, el hijo de la mujer se enferm&#243;. Cada d&#237;a empeoraba y finalmente muri&#243;. \n","readableText":"Tiempo después, el hijo de la mujer se enfermó. Cada día empeoraba y finalmente\nmurió.\n\n"},{"verse":"18","text":"Entonces ella le dijo a El&#237;as: &#8212;&#161;Ay, hombre de Dios! &#191;Qu&#233; me ha hecho usted? &#191;Ha venido aqu&#237; para se&#241;alarme mis pecados y matar a mi hijo?   \n","readableText":"Entonces ella le dijo a Elías: —¡Ay, hombre de Dios! ¿Qué me ha hecho usted?\n¿Ha venido aquí para señalarme mis pecados y matar a mi hijo?\n\n"},{"verse":"19","text":"Pero El&#237;as contest&#243;: &#8212;Dame a tu hijo. Entonces tom&#243; el cuerpo del ni&#241;o de los brazos de la madre, lo carg&#243; por las escaleras hasta la habitaci&#243;n donde &#233;l estaba alojado y lo puso sobre la cama. \n","readableText":"Pero Elías contestó: —Dame a tu hijo. Entonces tomó el cuerpo del niño de los\nbrazos de la madre, lo cargó por las escaleras hasta la habitación donde él\nestaba alojado y lo puso sobre la cama.\n\n"},{"verse":"20","text":"Despu&#233;s El&#237;as clam&#243; al  Se&#241;or : &#171;Oh  Se&#241;or  mi Dios, &#191;por qu&#233; le has tra&#237;do desgracia a esta viuda que me abri&#243; su casa, al provocar la muerte de su hijo?&#187;.   \n","readableText":"Después Elías clamó al Señor : «Oh Señor mi Dios, ¿por qué le has traído\ndesgracia a esta viuda que me abrió su casa, al provocar la muerte de su\nhijo?».\n\n"},{"verse":"21","text":"Entonces El&#237;as se tendi&#243; sobre el ni&#241;o tres veces y clam&#243; al  Se&#241;or : &#171;&#161;Oh  Se&#241;or  mi Dios, te ruego que le devuelvas la vida a este ni&#241;o!&#187;. \n","readableText":"Entonces Elías se tendió sobre el niño tres veces y clamó al Señor : «¡Oh Señor\nmi Dios, te ruego que le devuelvas la vida a este niño!».\n\n"},{"verse":"22","text":"El  Se&#241;or  oy&#243; la oraci&#243;n de El&#237;as, &#161;y la vida volvi&#243; al ni&#241;o, y revivi&#243;! \n","readableText":"El Señor oyó la oración de Elías, ¡y la vida volvió al niño, y revivió!\n\n"},{"verse":"23","text":"Entonces El&#237;as baj&#243; al ni&#241;o de la habitaci&#243;n en el piso de arriba y se lo entreg&#243; a su madre. &#8212;&#161;Mira &#8212;le dijo&#8212;, tu hijo vive!   \n","readableText":"Entonces Elías bajó al niño de la habitación en el piso de arriba y se lo\nentregó a su madre. —¡Mira —le dijo—, tu hijo vive!\n\n"},{"verse":"24","text":"Entonces la mujer le dijo a El&#237;as: &#8212;Ahora estoy convencida de que usted es un hombre de Dios y que de verdad el  Se&#241;or  habla por medio de usted.\n","readableText":"Entonces la mujer le dijo a Elías: —Ahora estoy convencida de que usted es un\nhombre de Dios y que de verdad el Señor habla por medio de usted.\n\n"}]}
