{"book":"3JN","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Del anciano  para mi estimado hermano Gayo, a quien amo de verdad:   \n","readableText":"Del anciano para mi estimado hermano Gayo, a quien amo de verdad:\n\n"},{"verse":"2","text":"Estimado hermano: le pido a Dios que te vaya bien en todo y que tengas buena salud f&#237;sica, as&#237; como la tienes espiritualmente. \n","readableText":"Estimado hermano: le pido a Dios que te vaya bien en todo y que tengas buena\nsalud física, así como la tienes espiritualmente.\n\n"},{"verse":"3","text":"Me alegr&#233; mucho cuando vinieron algunos hermanos en Cristo y me contaron que sigues fiel a la verdad  y la practicas. \n","readableText":"Me alegré mucho cuando vinieron algunos hermanos en Cristo y me contaron que\nsigues fiel a la verdad y la practicas.\n\n"},{"verse":"4","text":"Lo que m&#225;s me alegra es o&#237;r que mis hijos vivan de acuerdo a la verdad.   \n","readableText":"Lo que más me alegra es oír que mis hijos vivan de acuerdo a la verdad.\n\n"},{"verse":"5","text":"Estimado hermano, est&#225;s haciendo un buen trabajo al ayudar lo mejor posible a nuestros hermanos, aun cuando no los conozcas. \n","readableText":"Estimado hermano, estás haciendo un buen trabajo al ayudar lo mejor posible a\nnuestros hermanos, aun cuando no los conozcas.\n\n"},{"verse":"6","text":"Ellos dieron testimonio a la iglesia del amor que t&#250; tienes. Ay&#250;dalos a que contin&#250;en su viaje y hazlo de una manera que agrade a Dios, \n","readableText":"Ellos dieron testimonio a la iglesia del amor que tú tienes. Ayúdalos a que\ncontinúen su viaje y hazlo de una manera que agrade a Dios,\n\n"},{"verse":"7","text":"pues ellos se fueron de viaje para servir a Jesucristo, y no aceptan nada de los que no creen. \n","readableText":"pues ellos se fueron de viaje para servir a Jesucristo, y no aceptan nada de\nlos que no creen.\n\n"},{"verse":"8","text":"As&#237; que nosotros debemos ayudarlos para que juntos trabajemos por la verdad.   \n","readableText":"Así que nosotros debemos ayudarlos para que juntos trabajemos por la verdad.\n\n"},{"verse":"9","text":"Le escrib&#237; una carta a la iglesia, pero Di&#243;trefes no acepta lo que decimos. &#201;l siempre quiere ser el que manda. \n","readableText":"Le escribí una carta a la iglesia, pero Diótrefes no acepta lo que decimos. Él\nsiempre quiere ser el que manda.\n\n"},{"verse":"10","text":"Por eso, cuando yo vaya le llamar&#233; la atenci&#243;n por todo el mal que hace. &#201;l dice mentiras contra m&#237; y no recibe a nuestros hermanos. Tampoco deja que otros los ayuden, sino que expulsa de la iglesia a los que quieren ayudarlos.   \n","readableText":"Por eso, cuando yo vaya le llamaré la atención por todo el mal que hace. Él\ndice mentiras contra mí y no recibe a nuestros hermanos. Tampoco deja que otros\nlos ayuden, sino que expulsa de la iglesia a los que quieren ayudarlos.\n\n"},{"verse":"11","text":"Estimado hermano, no sigas los malos ejemplos, sino los buenos. El que hace lo bueno es de Dios, pero el que hace lo malo nunca ha conocido a Dios.   \n","readableText":"Estimado hermano, no sigas los malos ejemplos, sino los buenos. El que hace lo\nbueno es de Dios, pero el que hace lo malo nunca ha conocido a Dios.\n\n"},{"verse":"12","text":"Todos dan buen testimonio de Demetrio, incluso la verdad misma. Nosotros tambi&#233;n hablamos bien de &#233;l, y t&#250; bien sabes que lo que decimos es verdad.   \n","readableText":"Todos dan buen testimonio de Demetrio, incluso la verdad misma. Nosotros\ntambién hablamos bien de él, y tú bien sabes que lo que decimos es verdad.\n\n"},{"verse":"13","text":"Tengo mucho que decirte, pero no quiero dec&#237;rtelo por carta. \n","readableText":"Tengo mucho que decirte, pero no quiero decírtelo por carta.\n\n"},{"verse":"14","text":"Espero mejor verte pronto y hablar contigo personalmente.   \n","readableText":"Espero mejor verte pronto y hablar contigo personalmente.\n\n"},{"verse":"15","text":"Que Dios te d&#233; paz. Todos tus amigos aqu&#237; te mandan saludos. Saluda a cada uno de nuestros amigos all&#225;.\n","readableText":"Que Dios te dé paz. Todos tus amigos aquí te mandan saludos. Saluda a cada uno\nde nuestros amigos allá.\n\n"}]}
