{"book":"1CO","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Porque no quiero, hermanos, que ignor&#233;is que nuestros padres todos estuvieron bajo la nube,  y todos pasaron el mar;   \n","readableText":"Porque no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron\nbajo la nube, y todos pasaron el mar;\n\n"},{"verse":"2","text":"y todos en Mois&#233;s fueron bautizados en la nube y en el mar, \n","readableText":"y todos en Moisés fueron bautizados en la nube y en el mar,\n\n"},{"verse":"3","text":"y todos comieron el mismo alimento espiritual,   \n","readableText":"y todos comieron el mismo alimento espiritual,\n\n"},{"verse":"4","text":"y todos bebieron la misma bebida espiritual;  porque beb&#237;an de la roca espiritual que los segu&#237;a, y la roca era Cristo. \n","readableText":"y todos bebieron la misma bebida espiritual; porque bebían de la roca\nespiritual que los seguía, y la roca era Cristo.\n\n"},{"verse":"5","text":"Pero de los m&#225;s de ellos no se agrad&#243; Dios; por lo cual quedaron postrados en el desierto.   \n","readableText":"Pero de los más de ellos no se agradó Dios; por lo cual quedaron postrados en\nel desierto.\n\n"},{"verse":"6","text":"Mas estas cosas sucedieron como ejemplos para nosotros, para que no codiciemos cosas malas, como ellos codiciaron.   \n","readableText":"Mas estas cosas sucedieron como ejemplos para nosotros, para que no codiciemos\ncosas malas, como ellos codiciaron.\n\n"},{"verse":"7","text":"Ni se&#225;is id&#243;latras, como algunos de ellos, seg&#250;n est&#225; escrito: Se sent&#243; el pueblo a comer y a beber, y se levant&#243; a jugar.   \n","readableText":"Ni seáis idólatras, como algunos de ellos, según está escrito: Se sentó el\npueblo a comer y a beber, y se levantó a jugar.\n\n"},{"verse":"8","text":"Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un d&#237;a veintitr&#233;s mil.   \n","readableText":"Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día\nveintitrés mil.\n\n"},{"verse":"9","text":"Ni tentemos al Se&#241;or, como tambi&#233;n algunos de ellos le tentaron, y perecieron por las serpientes.   \n","readableText":"Ni tentemos al Señor, como también algunos de ellos le tentaron, y perecieron\npor las serpientes.\n\n"},{"verse":"10","text":"Ni murmur&#233;is, como algunos de ellos murmuraron, y perecieron por el destructor.   \n","readableText":"Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor.\n\n\n"},{"verse":"11","text":"Y estas cosas les acontecieron como ejemplo, y est&#225;n escritas para amonestarnos a nosotros, a quienes han alcanzado los fines de los siglos. \n","readableText":"Y estas cosas les acontecieron como ejemplo, y están escritas para amonestarnos\na nosotros, a quienes han alcanzado los fines de los siglos.\n\n"},{"verse":"12","text":"As&#237; que, el que piensa estar firme, mire que no caiga. \n","readableText":"Así que, el que piensa estar firme, mire que no caiga.\n\n"},{"verse":"13","text":"No os ha sobrevenido ninguna tentaci&#243;n que no sea humana; pero fiel es Dios, que no os dejar&#225; ser tentados m&#225;s de lo que pod&#233;is resistir, sino que dar&#225; tambi&#233;n juntamente con la tentaci&#243;n la salida, para que pod&#225;is soportar.   \n","readableText":"No os ha sobrevenido ninguna tentación que no sea humana; pero fiel es Dios,\nque no os dejará ser tentados más de lo que podéis resistir, sino que dará\ntambién juntamente con la tentación la salida, para que podáis soportar.\n\n"},{"verse":"14","text":"Por tanto, amados m&#237;os, huid de la idolatr&#237;a. \n","readableText":"Por tanto, amados míos, huid de la idolatría.\n\n"},{"verse":"15","text":"Como a sensatos os hablo; juzgad vosotros lo que digo. \n","readableText":"Como a sensatos os hablo; juzgad vosotros lo que digo.\n\n"},{"verse":"16","text":"La copa de bendici&#243;n que bendecimos, &#191;no es la comuni&#243;n de la sangre de Cristo? El pan que partimos, &#191;no es la comuni&#243;n del cuerpo de Cristo?   \n","readableText":"La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo?\nEl pan que partimos, ¿no es la comunión del cuerpo de Cristo?\n\n"},{"verse":"17","text":"Siendo uno solo el pan, nosotros, con ser muchos, somos un cuerpo; pues todos participamos de aquel mismo pan. \n","readableText":"Siendo uno solo el pan, nosotros, con ser muchos, somos un cuerpo; pues todos\nparticipamos de aquel mismo pan.\n\n"},{"verse":"18","text":"Mirad a Israel seg&#250;n la carne; los que comen de los sacrificios, &#191;no son part&#237;cipes del altar?   \n","readableText":"Mirad a Israel según la carne; los que comen de los sacrificios, ¿no son\npartícipes del altar?\n\n"},{"verse":"19","text":"&#191;Qu&#233; digo, pues? &#191;Que el &#237;dolo es algo, o que sea algo lo que se sacrifica a los &#237;dolos? \n","readableText":"¿Qué digo, pues? ¿Que el ídolo es algo, o que sea algo lo que se sacrifica a\nlos ídolos?\n\n"},{"verse":"20","text":"Antes digo que lo que los gentiles sacrifican, a los demonios lo sacrifican, y no a Dios;  y no quiero que vosotros os hag&#225;is part&#237;cipes con los demonios. \n","readableText":"Antes digo que lo que los gentiles sacrifican, a los demonios lo sacrifican, y\nno a Dios; y no quiero que vosotros os hagáis partícipes con los demonios.\n\n"},{"verse":"21","text":"No pod&#233;is beber la copa del Se&#241;or, y la copa de los demonios; no pod&#233;is participar de la mesa del Se&#241;or, y de la mesa de los demonios. \n","readableText":"No podéis beber la copa del Señor, y la copa de los demonios; no podéis\nparticipar de la mesa del Señor, y de la mesa de los demonios.\n\n"},{"verse":"22","text":"&#191;O provocaremos a celos al Se&#241;or?  &#191;Somos m&#225;s fuertes que &#233;l?   \n","readableText":"¿O provocaremos a celos al Señor? ¿Somos más fuertes que él?\n\n"},{"verse":"23","text":"Todo me es l&#237;cito, pero no todo conviene;  todo me es l&#237;cito, pero no todo edifica. \n","readableText":"Todo me es lícito, pero no todo conviene; todo me es lícito, pero no todo\nedifica.\n\n"},{"verse":"24","text":"Ninguno busque su propio bien, sino el del otro. \n","readableText":"Ninguno busque su propio bien, sino el del otro.\n\n"},{"verse":"25","text":"De todo lo que se vende en la carnicer&#237;a, comed, sin preguntar nada por motivos de conciencia; \n","readableText":"De todo lo que se vende en la carnicería, comed, sin preguntar nada por motivos\nde conciencia;\n\n"},{"verse":"26","text":"porque del Se&#241;or es la tierra y su plenitud.   \n","readableText":"porque del Señor es la tierra y su plenitud.\n\n"},{"verse":"27","text":"Si alg&#250;n incr&#233;dulo os invita, y quer&#233;is ir, de todo lo que se os ponga delante comed, sin preguntar nada por motivos de conciencia. \n","readableText":"Si algún incrédulo os invita, y queréis ir, de todo lo que se os ponga delante\ncomed, sin preguntar nada por motivos de conciencia.\n\n"},{"verse":"28","text":"Mas si alguien os dijere: Esto fue sacrificado a los &#237;dolos; no lo com&#225;is, por causa de aquel que lo declar&#243;, y por motivos de conciencia; porque del Se&#241;or es la tierra y su plenitud. \n","readableText":"Mas si alguien os dijere: Esto fue sacrificado a los ídolos; no lo comáis, por\ncausa de aquel que lo declaró, y por motivos de conciencia; porque del Señor es\nla tierra y su plenitud.\n\n"},{"verse":"29","text":"La conciencia, digo, no la tuya, sino la del otro. Pues &#191;por qu&#233; se ha de juzgar mi libertad por la conciencia de otro? \n","readableText":"La conciencia, digo, no la tuya, sino la del otro. Pues ¿por qué se ha de\njuzgar mi libertad por la conciencia de otro?\n\n"},{"verse":"30","text":"Y si yo con agradecimiento participo, &#191;por qu&#233; he de ser censurado por aquello de que doy gracias?   \n","readableText":"Y si yo con agradecimiento participo, ¿por qué he de ser censurado por aquello\nde que doy gracias?\n\n"},{"verse":"31","text":"Si, pues, com&#233;is o beb&#233;is, o hac&#233;is otra cosa, hacedlo todo para la gloria de Dios. \n","readableText":"Si, pues, coméis o bebéis, o hacéis otra cosa, hacedlo todo para la gloria de\nDios.\n\n"},{"verse":"32","text":"No se&#225;is tropiezo ni a jud&#237;os, ni a gentiles, ni a la iglesia de Dios; \n","readableText":"No seáis tropiezo ni a judíos, ni a gentiles, ni a la iglesia de Dios;\n\n"},{"verse":"33","text":"como tambi&#233;n yo en todas las cosas agrado a todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos.\n","readableText":"como también yo en todas las cosas agrado a todos, no procurando mi propio\nbeneficio, sino el de muchos, para que sean salvos.\n\n"}]}
