{"book":"1CO","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"De cierto se oye que hay entre vosotros fornicaci&#243;n, y tal fornicaci&#243;n cual ni aun se nombra entre los gentiles; tanto que alguno tiene la mujer de su padre.   \n","readableText":"De cierto se oye que hay entre vosotros fornicación, y tal fornicación cual ni\naun se nombra entre los gentiles; tanto que alguno tiene la mujer de su padre.\n\n\n"},{"verse":"2","text":"Y vosotros est&#225;is envanecidos. &#191;No debierais m&#225;s bien haberos lamentado, para que fuese quitado de en medio de vosotros el que cometi&#243; tal acci&#243;n?   \n","readableText":"Y vosotros estáis envanecidos. ¿No debierais más bien haberos lamentado, para\nque fuese quitado de en medio de vosotros el que cometió tal acción?\n\n"},{"verse":"3","text":"Ciertamente yo, como ausente en cuerpo, pero presente en esp&#237;ritu, ya como presente he juzgado al que tal cosa ha hecho. \n","readableText":"Ciertamente yo, como ausente en cuerpo, pero presente en espíritu, ya como\npresente he juzgado al que tal cosa ha hecho.\n\n"},{"verse":"4","text":"En el nombre de nuestro Se&#241;or Jesucristo, reunidos vosotros y mi esp&#237;ritu, con el poder de nuestro Se&#241;or Jesucristo, \n","readableText":"En el nombre de nuestro Señor Jesucristo, reunidos vosotros y mi espíritu, con\nel poder de nuestro Señor Jesucristo,\n\n"},{"verse":"5","text":"el tal sea entregado a Satan&#225;s para destrucci&#243;n de la carne, a fin de que el esp&#237;ritu sea salvo en el d&#237;a del Se&#241;or Jes&#250;s.   \n","readableText":"el tal sea entregado a Satanás para destrucción de la carne, a fin de que el\nespíritu sea salvo en el día del Señor Jesús.\n\n"},{"verse":"6","text":"No es buena vuestra jactancia. &#191;No sab&#233;is que un poco de levadura leuda toda la masa?   \n","readableText":"No es buena vuestra jactancia. ¿No sabéis que un poco de levadura leuda toda la\nmasa?\n\n"},{"verse":"7","text":"Limpiaos, pues, de la vieja levadura, para que se&#225;is nueva masa, sin levadura como sois; porque nuestra pascua,  que es Cristo, ya fue sacrificada por nosotros. \n","readableText":"Limpiaos, pues, de la vieja levadura, para que seáis nueva masa, sin levadura\ncomo sois; porque nuestra pascua, que es Cristo, ya fue sacrificada por\nnosotros.\n\n"},{"verse":"8","text":"As&#237; que celebremos la fiesta, no con la vieja levadura, ni con la levadura de malicia y de maldad, sino con panes sin levadura,  de sinceridad y de verdad.   \n","readableText":"Así que celebremos la fiesta, no con la vieja levadura, ni con la levadura de\nmalicia y de maldad, sino con panes sin levadura, de sinceridad y de verdad.\n\n"},{"verse":"9","text":"Os he escrito por carta, que no os junt&#233;is con los fornicarios; \n","readableText":"Os he escrito por carta, que no os juntéis con los fornicarios;\n\n"},{"verse":"10","text":"no absolutamente con los fornicarios de este mundo, o con los avaros, o con los ladrones, o con los id&#243;latras; pues en tal caso os ser&#237;a necesario salir del mundo. \n","readableText":"no absolutamente con los fornicarios de este mundo, o con los avaros, o con los\nladrones, o con los idólatras; pues en tal caso os sería necesario salir del\nmundo.\n\n"},{"verse":"11","text":"M&#225;s bien os escrib&#237; que no os junt&#233;is con ninguno que, llam&#225;ndose hermano, fuere fornicario, o avaro, o id&#243;latra, o maldiciente, o borracho, o ladr&#243;n; con el tal ni aun com&#225;is. \n","readableText":"Más bien os escribí que no os juntéis con ninguno que, llamándose hermano,\nfuere fornicario, o avaro, o idólatra, o maldiciente, o borracho, o ladrón; con\nel tal ni aun comáis.\n\n"},{"verse":"12","text":"Porque &#191;qu&#233; raz&#243;n tendr&#237;a yo para juzgar a los que est&#225;n fuera? &#191;No juzg&#225;is vosotros a los que est&#225;n dentro? \n","readableText":"Porque ¿qué razón tendría yo para juzgar a los que están fuera? ¿No juzgáis\nvosotros a los que están dentro?\n\n"},{"verse":"13","text":"Porque a los que est&#225;n fuera, Dios juzgar&#225;. Quitad, pues, a ese perverso de entre vosotros.\n","readableText":"Porque a los que están fuera, Dios juzgará. Quitad, pues, a ese perverso de\nentre vosotros.\n\n"}]}
