{"book":"1CO","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Si yo hablase lenguas humanas y ang&#233;licas, y no tengo amor, vengo a ser como metal que resuena, o c&#237;mbalo que reti&#241;e. \n","readableText":"Si yo hablase lenguas humanas y angélicas, y no tengo amor, vengo a ser como\nmetal que resuena, o címbalo que retiñe.\n\n"},{"verse":"2","text":"Y si tuviese profec&#237;a, y entendiese todos los misterios y toda ciencia, y si tuviese toda la fe, de tal manera que trasladase los montes,  y no tengo amor, nada soy. \n","readableText":"Y si tuviese profecía, y entendiese todos los misterios y toda ciencia, y si\ntuviese toda la fe, de tal manera que trasladase los montes, y no tengo amor,\nnada soy.\n\n"},{"verse":"3","text":"Y si repartiese todos mis bienes para dar de comer a los pobres, y si entregase mi cuerpo para ser quemado, y no tengo amor, de nada me sirve.   \n","readableText":"Y si repartiese todos mis bienes para dar de comer a los pobres, y si entregase\nmi cuerpo para ser quemado, y no tengo amor, de nada me sirve.\n\n"},{"verse":"4","text":"El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece; \n","readableText":"El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es\njactancioso, no se envanece;\n\n"},{"verse":"5","text":"no hace nada indebido, no busca lo suyo, no se irrita, no guarda rencor; \n","readableText":"no hace nada indebido, no busca lo suyo, no se irrita, no guarda rencor;\n\n"},{"verse":"6","text":"no se goza de la injusticia, mas se goza de la verdad. \n","readableText":"no se goza de la injusticia, mas se goza de la verdad.\n\n"},{"verse":"7","text":"Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.   \n","readableText":"Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.\n\n"},{"verse":"8","text":"El amor nunca deja de ser; pero las profec&#237;as se acabar&#225;n, y cesar&#225;n las lenguas, y la ciencia acabar&#225;. \n","readableText":"El amor nunca deja de ser; pero las profecías se acabarán, y cesarán las\nlenguas, y la ciencia acabará.\n\n"},{"verse":"9","text":"Porque en parte conocemos, y en parte profetizamos; \n","readableText":"Porque en parte conocemos, y en parte profetizamos;\n\n"},{"verse":"10","text":"mas cuando venga lo perfecto, entonces lo que es en parte se acabar&#225;. \n","readableText":"mas cuando venga lo perfecto, entonces lo que es en parte se acabará.\n\n"},{"verse":"11","text":"Cuando yo era ni&#241;o, hablaba como ni&#241;o, pensaba como ni&#241;o, juzgaba como ni&#241;o; mas cuando ya fui hombre, dej&#233; lo que era de ni&#241;o. \n","readableText":"Cuando yo era niño, hablaba como niño, pensaba como niño, juzgaba como niño;\nmas cuando ya fui hombre, dejé lo que era de niño.\n\n"},{"verse":"12","text":"Ahora vemos por espejo, oscuramente; mas entonces veremos cara a cara. Ahora conozco en parte; pero entonces conocer&#233; como fui conocido. \n","readableText":"Ahora vemos por espejo, oscuramente; mas entonces veremos cara a cara. Ahora\nconozco en parte; pero entonces conoceré como fui conocido.\n\n"},{"verse":"13","text":"Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor.\n","readableText":"Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de\nellos es el amor.\n\n"}]}
