{"book":"1CO","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"En cuanto a lo sacrificado a los &#237;dolos, sabemos que todos tenemos conocimiento. El conocimiento envanece, pero el amor edifica. \n","readableText":"En cuanto a lo sacrificado a los ídolos, sabemos que todos tenemos\nconocimiento. El conocimiento envanece, pero el amor edifica.\n\n"},{"verse":"2","text":"Y si alguno se imagina que sabe algo, a&#250;n no sabe nada como debe saberlo. \n","readableText":"Y si alguno se imagina que sabe algo, aún no sabe nada como debe saberlo.\n\n"},{"verse":"3","text":"Pero si alguno ama a Dios, es conocido por &#233;l.   \n","readableText":"Pero si alguno ama a Dios, es conocido por él.\n\n"},{"verse":"4","text":"Acerca, pues, de las viandas que se sacrifican a los &#237;dolos, sabemos que un &#237;dolo nada es en el mundo, y que no hay m&#225;s que un Dios. \n","readableText":"Acerca, pues, de las viandas que se sacrifican a los ídolos, sabemos que un\nídolo nada es en el mundo, y que no hay más que un Dios.\n\n"},{"verse":"5","text":"Pues aunque haya algunos que se llamen dioses, sea en el cielo, o en la tierra (como hay muchos dioses y muchos se&#241;ores), \n","readableText":"Pues aunque haya algunos que se llamen dioses, sea en el cielo, o en la tierra\n(como hay muchos dioses y muchos señores),\n\n"},{"verse":"6","text":"para nosotros, sin embargo, solo hay un Dios, el Padre, del cual proceden todas las cosas, y nosotros somos para &#233;l; y un Se&#241;or, Jesucristo, por medio del cual son todas las cosas, y nosotros por medio de &#233;l.   \n","readableText":"para nosotros, sin embargo, solo hay un Dios, el Padre, del cual proceden todas\nlas cosas, y nosotros somos para él; y un Señor, Jesucristo, por medio del cual\nson todas las cosas, y nosotros por medio de él.\n\n"},{"verse":"7","text":"Pero no en todos hay este conocimiento; porque algunos, habituados hasta aqu&#237; a los &#237;dolos, comen como sacrificado a &#237;dolos, y su conciencia, siendo d&#233;bil, se contamina. \n","readableText":"Pero no en todos hay este conocimiento; porque algunos, habituados hasta aquí a\nlos ídolos, comen como sacrificado a ídolos, y su conciencia, siendo débil, se\ncontamina.\n\n"},{"verse":"8","text":"Si bien la vianda no nos hace m&#225;s aceptos ante Dios; pues ni porque comamos, seremos m&#225;s, ni porque no comamos, seremos menos. \n","readableText":"Si bien la vianda no nos hace más aceptos ante Dios; pues ni porque comamos,\nseremos más, ni porque no comamos, seremos menos.\n\n"},{"verse":"9","text":"Pero mirad que esta libertad vuestra no venga a ser tropezadero para los d&#233;biles. \n","readableText":"Pero mirad que esta libertad vuestra no venga a ser tropezadero para los\ndébiles.\n\n"},{"verse":"10","text":"Porque si alguno te ve a ti, que tienes conocimiento, sentado a la mesa en un lugar de &#237;dolos, la conciencia de aquel que es d&#233;bil, &#191;no ser&#225; estimulada a comer de lo sacrificado a los &#237;dolos? \n","readableText":"Porque si alguno te ve a ti, que tienes conocimiento, sentado a la mesa en un\nlugar de ídolos, la conciencia de aquel que es débil, ¿no será estimulada a\ncomer de lo sacrificado a los ídolos?\n\n"},{"verse":"11","text":"Y por el conocimiento tuyo, se perder&#225; el hermano d&#233;bil por quien Cristo muri&#243;. \n","readableText":"Y por el conocimiento tuyo, se perderá el hermano débil por quien Cristo murió.\n\n\n"},{"verse":"12","text":"De esta manera, pues, pecando contra los hermanos e hiriendo su d&#233;bil conciencia, contra Cristo pec&#225;is. \n","readableText":"De esta manera, pues, pecando contra los hermanos e hiriendo su débil\nconciencia, contra Cristo pecáis.\n\n"},{"verse":"13","text":"Por lo cual, si la comida le es a mi hermano ocasi&#243;n de caer, no comer&#233; carne jam&#225;s, para no poner tropiezo a mi hermano.\n","readableText":"Por lo cual, si la comida le es a mi hermano ocasión de caer, no comeré carne\njamás, para no poner tropiezo a mi hermano.\n\n"}]}
