{"book":"1CO","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"De manera que yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a ni&#241;os en Cristo. \n","readableText":"De manera que yo, hermanos, no pude hablaros como a espirituales, sino como a\ncarnales, como a niños en Cristo.\n\n"},{"verse":"2","text":"Os di a beber leche, y no vianda;  porque a&#250;n no erais capaces, ni sois capaces todav&#237;a, \n","readableText":"Os di a beber leche, y no vianda; porque aún no erais capaces, ni sois capaces\ntodavía,\n\n"},{"verse":"3","text":"porque a&#250;n sois carnales; pues habiendo entre vosotros celos, contiendas y disensiones, &#191;no sois carnales, y and&#225;is como hombres? \n","readableText":"porque aún sois carnales; pues habiendo entre vosotros celos, contiendas y\ndisensiones, ¿no sois carnales, y andáis como hombres?\n\n"},{"verse":"4","text":"Porque diciendo el uno: Yo ciertamente soy de Pablo; y el otro: Yo soy de Apolos,  &#191;no sois carnales?   \n","readableText":"Porque diciendo el uno: Yo ciertamente soy de Pablo; y el otro: Yo soy de\nApolos, ¿no sois carnales?\n\n"},{"verse":"5","text":"&#191;Qu&#233;, pues, es Pablo, y qu&#233; es Apolos? Servidores por medio de los cuales hab&#233;is cre&#237;do; y eso seg&#250;n lo que a cada uno concedi&#243; el Se&#241;or. \n","readableText":"¿Qué, pues, es Pablo, y qué es Apolos? Servidores por medio de los cuales\nhabéis creído; y eso según lo que a cada uno concedió el Señor.\n\n"},{"verse":"6","text":"Yo plant&#233;,  Apolos reg&#243;;  pero el crecimiento lo ha dado Dios. \n","readableText":"Yo planté, Apolos regó; pero el crecimiento lo ha dado Dios.\n\n"},{"verse":"7","text":"As&#237; que ni el que planta es algo, ni el que riega, sino Dios, que da el crecimiento. \n","readableText":"Así que ni el que planta es algo, ni el que riega, sino Dios, que da el\ncrecimiento.\n\n"},{"verse":"8","text":"Y el que planta y el que riega son una misma cosa; aunque cada uno recibir&#225; su recompensa conforme a su labor. \n","readableText":"Y el que planta y el que riega son una misma cosa; aunque cada uno recibirá su\nrecompensa conforme a su labor.\n\n"},{"verse":"9","text":"Porque nosotros somos colaboradores de Dios, y vosotros sois labranza de Dios, edificio de Dios.   \n","readableText":"Porque nosotros somos colaboradores de Dios, y vosotros sois labranza de Dios,\nedificio de Dios.\n\n"},{"verse":"10","text":"Conforme a la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima; pero cada uno mire c&#243;mo sobreedifica. \n","readableText":"Conforme a la gracia de Dios que me ha sido dada, yo como perito arquitecto\npuse el fundamento, y otro edifica encima; pero cada uno mire cómo\nsobreedifica.\n\n"},{"verse":"11","text":"Porque nadie puede poner otro fundamento que el que est&#225; puesto, el cual es Jesucristo. \n","readableText":"Porque nadie puede poner otro fundamento que el que está puesto, el cual es\nJesucristo.\n\n"},{"verse":"12","text":"Y si sobre este fundamento alguno edificare oro, plata, piedras preciosas, madera, heno, hojarasca, \n","readableText":"Y si sobre este fundamento alguno edificare oro, plata, piedras preciosas,\nmadera, heno, hojarasca,\n\n"},{"verse":"13","text":"la obra de cada uno se har&#225; manifiesta; porque el d&#237;a la declarar&#225;, pues por el fuego ser&#225; revelada; y la obra de cada uno cu&#225;l sea, el fuego la probar&#225;. \n","readableText":"la obra de cada uno se hará manifiesta; porque el día la declarará, pues por el\nfuego será revelada; y la obra de cada uno cuál sea, el fuego la probará.\n\n"},{"verse":"14","text":"Si permaneciere la obra de alguno que sobreedific&#243;, recibir&#225; recompensa. \n","readableText":"Si permaneciere la obra de alguno que sobreedificó, recibirá recompensa.\n\n"},{"verse":"15","text":"Si la obra de alguno se quemare, &#233;l sufrir&#225; p&#233;rdida, si bien &#233;l mismo ser&#225; salvo, aunque as&#237; como por fuego.   \n","readableText":"Si la obra de alguno se quemare, él sufrirá pérdida, si bien él mismo será\nsalvo, aunque así como por fuego.\n\n"},{"verse":"16","text":"&#191;No sab&#233;is que sois templo de Dios, y que el Esp&#237;ritu de Dios mora en vosotros?   \n","readableText":"¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?\n\n\n"},{"verse":"17","text":"Si alguno destruyere el templo de Dios, Dios le destruir&#225; a &#233;l; porque el templo de Dios, el cual sois vosotros, santo es.   \n","readableText":"Si alguno destruyere el templo de Dios, Dios le destruirá a él; porque el\ntemplo de Dios, el cual sois vosotros, santo es.\n\n"},{"verse":"18","text":"Nadie se enga&#241;e a s&#237; mismo; si alguno entre vosotros se cree sabio en este siglo, h&#225;gase ignorante, para que llegue a ser sabio. \n","readableText":"Nadie se engañe a sí mismo; si alguno entre vosotros se cree sabio en este\nsiglo, hágase ignorante, para que llegue a ser sabio.\n\n"},{"verse":"19","text":"Porque la sabidur&#237;a de este mundo es insensatez para con Dios; pues escrito est&#225;: &#201;l prende a los sabios en la astucia de ellos.   \n","readableText":"Porque la sabiduría de este mundo es insensatez para con Dios; pues escrito\nestá: Él prende a los sabios en la astucia de ellos.\n\n"},{"verse":"20","text":"Y otra vez: El Se&#241;or conoce los pensamientos de los sabios, que son vanos.   \n","readableText":"Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.\n\n"},{"verse":"21","text":"As&#237; que, ninguno se glor&#237;e en los hombres; porque todo es vuestro: \n","readableText":"Así que, ninguno se gloríe en los hombres; porque todo es vuestro:\n\n"},{"verse":"22","text":"sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo por venir, todo es vuestro, \n","readableText":"sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea\nlo presente, sea lo por venir, todo es vuestro,\n\n"},{"verse":"23","text":"y vosotros de Cristo, y Cristo de Dios.\n","readableText":"y vosotros de Cristo, y Cristo de Dios.\n\n"}]}
