{"book":"1CO","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"No quiero, hermanos, que ignor&#233;is acerca de los dones espirituales. \n","readableText":"No quiero, hermanos, que ignoréis acerca de los dones espirituales.\n\n"},{"verse":"2","text":"Sab&#233;is que cuando erais gentiles, se os extraviaba llev&#225;ndoos, como se os llevaba, a los &#237;dolos mudos. \n","readableText":"Sabéis que cuando erais gentiles, se os extraviaba llevándoos, como se os\nllevaba, a los ídolos mudos.\n\n"},{"verse":"3","text":"Por tanto, os hago saber que nadie que hable por el Esp&#237;ritu de Dios llama anatema a Jes&#250;s; y nadie puede llamar a Jes&#250;s Se&#241;or, sino por el Esp&#237;ritu Santo.   \n","readableText":"Por tanto, os hago saber que nadie que hable por el Espíritu de Dios llama\nanatema a Jesús; y nadie puede llamar a Jesús Señor, sino por el Espíritu\nSanto.\n\n"},{"verse":"4","text":"Ahora bien, hay diversidad de dones, pero el Esp&#237;ritu es el mismo. \n","readableText":"Ahora bien, hay diversidad de dones, pero el Espíritu es el mismo.\n\n"},{"verse":"5","text":"Y hay diversidad de ministerios, pero el Se&#241;or es el mismo. \n","readableText":"Y hay diversidad de ministerios, pero el Señor es el mismo.\n\n"},{"verse":"6","text":"Y hay diversidad de operaciones, pero Dios, que hace todas las cosas en todos, es el mismo. \n","readableText":"Y hay diversidad de operaciones, pero Dios, que hace todas las cosas en todos,\nes el mismo.\n\n"},{"verse":"7","text":"Pero a cada uno le es dada la manifestaci&#243;n del Esp&#237;ritu para provecho. \n","readableText":"Pero a cada uno le es dada la manifestación del Espíritu para provecho.\n\n"},{"verse":"8","text":"Porque a este es dada por el Esp&#237;ritu palabra de sabidur&#237;a; a otro, palabra de ciencia seg&#250;n el mismo Esp&#237;ritu; \n","readableText":"Porque a este es dada por el Espíritu palabra de sabiduría; a otro, palabra de\nciencia según el mismo Espíritu;\n\n"},{"verse":"9","text":"a otro, fe por el mismo Esp&#237;ritu; y a otro, dones de sanidades por el mismo Esp&#237;ritu. \n","readableText":"a otro, fe por el mismo Espíritu; y a otro, dones de sanidades por el mismo\nEspíritu.\n\n"},{"verse":"10","text":"A otro, el hacer milagros; a otro, profec&#237;a; a otro, discernimiento de esp&#237;ritus; a otro, diversos g&#233;neros de lenguas; y a otro, interpretaci&#243;n de lenguas. \n","readableText":"A otro, el hacer milagros; a otro, profecía; a otro, discernimiento de\nespíritus; a otro, diversos géneros de lenguas; y a otro, interpretación de\nlenguas.\n\n"},{"verse":"11","text":"Pero todas estas cosas las hace uno y el mismo Esp&#237;ritu, repartiendo a cada uno en particular como &#233;l quiere.   \n","readableText":"Pero todas estas cosas las hace uno y el mismo Espíritu, repartiendo a cada uno\nen particular como él quiere.\n\n"},{"verse":"12","text":"Porque as&#237; como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, siendo muchos, son un solo cuerpo, as&#237; tambi&#233;n Cristo.   \n","readableText":"Porque así como el cuerpo es uno, y tiene muchos miembros, pero todos los\nmiembros del cuerpo, siendo muchos, son un solo cuerpo, así también Cristo.\n\n"},{"verse":"13","text":"Porque por un solo Esp&#237;ritu fuimos todos bautizados en un cuerpo, sean jud&#237;os o griegos, sean esclavos o libres; y a todos se nos dio a beber de un mismo Esp&#237;ritu.   \n","readableText":"Porque por un solo Espíritu fuimos todos bautizados en un cuerpo, sean judíos o\ngriegos, sean esclavos o libres; y a todos se nos dio a beber de un mismo\nEspíritu.\n\n"},{"verse":"14","text":"Adem&#225;s, el cuerpo no es un solo miembro, sino muchos. \n","readableText":"Además, el cuerpo no es un solo miembro, sino muchos.\n\n"},{"verse":"15","text":"Si dijere el pie: Porque no soy mano, no soy del cuerpo, &#191;por eso no ser&#225; del cuerpo? \n","readableText":"Si dijere el pie: Porque no soy mano, no soy del cuerpo, ¿por eso no será del\ncuerpo?\n\n"},{"verse":"16","text":"Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo, &#191;por eso no ser&#225; del cuerpo? \n","readableText":"Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo, ¿por eso no será\ndel cuerpo?\n\n"},{"verse":"17","text":"Si todo el cuerpo fuese ojo, &#191;d&#243;nde estar&#237;a el o&#237;do? Si todo fuese o&#237;do, &#191;d&#243;nde estar&#237;a el olfato? \n","readableText":"Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oído, ¿dónde\nestaría el olfato?\n\n"},{"verse":"18","text":"Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como &#233;l quiso. \n","readableText":"Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como él\nquiso.\n\n"},{"verse":"19","text":"Porque si todos fueran un solo miembro, &#191;d&#243;nde estar&#237;a el cuerpo? \n","readableText":"Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?\n\n"},{"verse":"20","text":"Pero ahora son muchos los miembros, pero el cuerpo es uno solo. \n","readableText":"Pero ahora son muchos los miembros, pero el cuerpo es uno solo.\n\n"},{"verse":"21","text":"Ni el ojo puede decir a la mano: No te necesito, ni tampoco la cabeza a los pies: No tengo necesidad de vosotros. \n","readableText":"Ni el ojo puede decir a la mano: No te necesito, ni tampoco la cabeza a los\npies: No tengo necesidad de vosotros.\n\n"},{"verse":"22","text":"Antes bien los miembros del cuerpo que parecen m&#225;s d&#233;biles, son los m&#225;s necesarios; \n","readableText":"Antes bien los miembros del cuerpo que parecen más débiles, son los más\nnecesarios;\n\n"},{"verse":"23","text":"y a aquellos del cuerpo que nos parecen menos dignos, a estos vestimos m&#225;s dignamente; y los que en nosotros son menos decorosos, se tratan con m&#225;s decoro. \n","readableText":"y a aquellos del cuerpo que nos parecen menos dignos, a estos vestimos más\ndignamente; y los que en nosotros son menos decorosos, se tratan con más\ndecoro.\n\n"},{"verse":"24","text":"Porque los que en nosotros son m&#225;s decorosos, no tienen necesidad; pero Dios orden&#243; el cuerpo, dando m&#225;s abundante honor al que le faltaba, \n","readableText":"Porque los que en nosotros son más decorosos, no tienen necesidad; pero Dios\nordenó el cuerpo, dando más abundante honor al que le faltaba,\n\n"},{"verse":"25","text":"para que no haya desavenencia en el cuerpo, sino que los miembros todos se preocupen los unos por los otros. \n","readableText":"para que no haya desavenencia en el cuerpo, sino que los miembros todos se\npreocupen los unos por los otros.\n\n"},{"verse":"26","text":"De manera que si un miembro padece, todos los miembros se duelen con &#233;l, y si un miembro recibe honra, todos los miembros con &#233;l se gozan.   \n","readableText":"De manera que si un miembro padece, todos los miembros se duelen con él, y si\nun miembro recibe honra, todos los miembros con él se gozan.\n\n"},{"verse":"27","text":"Vosotros, pues, sois el cuerpo de Cristo, y miembros cada uno en particular. \n","readableText":"Vosotros, pues, sois el cuerpo de Cristo, y miembros cada uno en particular.\n\n"},{"verse":"28","text":"Y a unos puso Dios en la iglesia, primeramente ap&#243;stoles, luego profetas, lo tercero maestros,  luego los que hacen milagros, despu&#233;s los que sanan, los que ayudan, los que administran, los que tienen don de lenguas. \n","readableText":"Y a unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo\ntercero maestros, luego los que hacen milagros, después los que sanan, los que\nayudan, los que administran, los que tienen don de lenguas.\n\n"},{"verse":"29","text":"&#191;Son todos ap&#243;stoles?, &#191;son todos profetas?, &#191;todos maestros?, &#191;hacen todos milagros? \n","readableText":"¿Son todos apóstoles?, ¿son todos profetas?, ¿todos maestros?, ¿hacen todos\nmilagros?\n\n"},{"verse":"30","text":"&#191;Tienen todos dones de sanidad?, &#191;hablan todos lenguas?, &#191;interpretan todos? \n","readableText":"¿Tienen todos dones de sanidad?, ¿hablan todos lenguas?, ¿interpretan todos?\n\n"},{"verse":"31","text":"Procurad, pues, los dones mejores. Mas yo os muestro un camino aun m&#225;s excelente.\n","readableText":"Procurad, pues, los dones mejores. Mas yo os muestro un camino aun más\nexcelente.\n\n"}]}
