{"book":"1CO","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, llamado a ser ap&#243;stol de Jesucristo por la voluntad de Dios, y el hermano S&#243;stenes, \n","readableText":"Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y el\nhermano Sóstenes,\n\n"},{"verse":"2","text":"a la iglesia de Dios que est&#225; en Corinto,  a los santificados en Cristo Jes&#250;s, llamados a ser santos con todos los que en cualquier lugar invocan el nombre de nuestro Se&#241;or Jesucristo, Se&#241;or de ellos y nuestro: \n","readableText":"a la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús,\nllamados a ser santos con todos los que en cualquier lugar invocan el nombre de\nnuestro Señor Jesucristo, Señor de ellos y nuestro:\n\n"},{"verse":"3","text":"Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"4","text":"Gracias doy a mi Dios siempre por vosotros, por la gracia de Dios que os fue dada en Cristo Jes&#250;s; \n","readableText":"Gracias doy a mi Dios siempre por vosotros, por la gracia de Dios que os fue\ndada en Cristo Jesús;\n\n"},{"verse":"5","text":"porque en todas las cosas fuisteis enriquecidos en &#233;l, en toda palabra y en toda ciencia; \n","readableText":"porque en todas las cosas fuisteis enriquecidos en él, en toda palabra y en\ntoda ciencia;\n\n"},{"verse":"6","text":"as&#237; como el testimonio acerca de Cristo ha sido confirmado en vosotros, \n","readableText":"así como el testimonio acerca de Cristo ha sido confirmado en vosotros,\n\n"},{"verse":"7","text":"de tal manera que nada os falta en ning&#250;n don, esperando la manifestaci&#243;n de nuestro Se&#241;or Jesucristo; \n","readableText":"de tal manera que nada os falta en ningún don, esperando la manifestación de\nnuestro Señor Jesucristo;\n\n"},{"verse":"8","text":"el cual tambi&#233;n os confirmar&#225; hasta el fin, para que se&#225;is irreprensibles en el d&#237;a de nuestro Se&#241;or Jesucristo. \n","readableText":"el cual también os confirmará hasta el fin, para que seáis irreprensibles en el\ndía de nuestro Señor Jesucristo.\n\n"},{"verse":"9","text":"Fiel es Dios, por el cual fuisteis llamados a la comuni&#243;n con su Hijo Jesucristo nuestro Se&#241;or.   \n","readableText":"Fiel es Dios, por el cual fuisteis llamados a la comunión con su Hijo\nJesucristo nuestro Señor.\n\n"},{"verse":"10","text":"Os ruego, pues, hermanos, por el nombre de nuestro Se&#241;or Jesucristo, que habl&#233;is todos una misma cosa, y que no haya entre vosotros divisiones, sino que est&#233;is perfectamente unidos en una misma mente y en un mismo parecer. \n","readableText":"Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que\nhabléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que\nestéis perfectamente unidos en una misma mente y en un mismo parecer.\n\n"},{"verse":"11","text":"Porque he sido informado acerca de vosotros, hermanos m&#237;os, por los de Clo&#233;, que hay entre vosotros contiendas. \n","readableText":"Porque he sido informado acerca de vosotros, hermanos míos, por los de Cloé,\nque hay entre vosotros contiendas.\n\n"},{"verse":"12","text":"Quiero decir, que cada uno de vosotros dice: Yo soy de Pablo; y yo de Apolos;  y yo de Cefas; y yo de Cristo. \n","readableText":"Quiero decir, que cada uno de vosotros dice: Yo soy de Pablo; y yo de Apolos; y\nyo de Cefas; y yo de Cristo.\n\n"},{"verse":"13","text":"&#191;Acaso est&#225; dividido Cristo? &#191;Fue crucificado Pablo por vosotros? &#191;O fuisteis bautizados en el nombre de Pablo? \n","readableText":"¿Acaso está dividido Cristo? ¿Fue crucificado Pablo por vosotros? ¿O fuisteis\nbautizados en el nombre de Pablo?\n\n"},{"verse":"14","text":"Doy gracias a Dios de que a ninguno de vosotros he bautizado, sino a Crispo  y a Gayo,   \n","readableText":"Doy gracias a Dios de que a ninguno de vosotros he bautizado, sino a Crispo y a\nGayo,\n\n"},{"verse":"15","text":"para que ninguno diga que fuisteis bautizados en mi nombre. \n","readableText":"para que ninguno diga que fuisteis bautizados en mi nombre.\n\n"},{"verse":"16","text":"Tambi&#233;n bautic&#233; a la familia de Est&#233;fanas;  de los dem&#225;s, no s&#233; si he bautizado a alg&#250;n otro. \n","readableText":"También bauticé a la familia de Estéfanas; de los demás, no sé si he bautizado\na algún otro.\n\n"},{"verse":"17","text":"Pues no me envi&#243; Cristo a bautizar, sino a predicar el evangelio; no con sabidur&#237;a de palabras, para que no se haga vana la cruz de Cristo.   \n","readableText":"Pues no me envió Cristo a bautizar, sino a predicar el evangelio; no con\nsabiduría de palabras, para que no se haga vana la cruz de Cristo.\n\n"},{"verse":"18","text":"Porque la palabra de la cruz es locura a los que se pierden; pero a los que se salvan, esto es, a nosotros, es poder de Dios. \n","readableText":"Porque la palabra de la cruz es locura a los que se pierden; pero a los que se\nsalvan, esto es, a nosotros, es poder de Dios.\n\n"},{"verse":"19","text":"Pues est&#225; escrito: Destruir&#233; la sabidur&#237;a de los sabios, Y desechar&#233; el entendimiento de los entendidos.   \n","readableText":"Pues está escrito: Destruiré la sabiduría de los sabios, Y desecharé el\nentendimiento de los entendidos.\n\n"},{"verse":"20","text":"&#191;D&#243;nde est&#225; el sabio? &#191;D&#243;nde est&#225; el escriba? &#191;D&#243;nde est&#225; el disputador de este siglo? &#191;No ha enloquecido Dios la sabidur&#237;a del mundo?   \n","readableText":"¿Dónde está el sabio? ¿Dónde está el escriba? ¿Dónde está el disputador de este\nsiglo? ¿No ha enloquecido Dios la sabiduría del mundo?\n\n"},{"verse":"21","text":"Pues ya que en la sabidur&#237;a de Dios, el mundo no conoci&#243; a Dios mediante la sabidur&#237;a, agrad&#243; a Dios salvar a los creyentes por la locura de la predicaci&#243;n. \n","readableText":"Pues ya que en la sabiduría de Dios, el mundo no conoció a Dios mediante la\nsabiduría, agradó a Dios salvar a los creyentes por la locura de la\npredicación.\n\n"},{"verse":"22","text":"Porque los jud&#237;os piden se&#241;ales, y los griegos buscan sabidur&#237;a; \n","readableText":"Porque los judíos piden señales, y los griegos buscan sabiduría;\n\n"},{"verse":"23","text":"pero nosotros predicamos a Cristo crucificado, para los jud&#237;os ciertamente tropezadero, y para los gentiles locura; \n","readableText":"pero nosotros predicamos a Cristo crucificado, para los judíos ciertamente\ntropezadero, y para los gentiles locura;\n\n"},{"verse":"24","text":"mas para los llamados, as&#237; jud&#237;os como griegos, Cristo poder de Dios, y sabidur&#237;a de Dios. \n","readableText":"mas para los llamados, así judíos como griegos, Cristo poder de Dios, y\nsabiduría de Dios.\n\n"},{"verse":"25","text":"Porque lo insensato de Dios es m&#225;s sabio que los hombres, y lo d&#233;bil de Dios es m&#225;s fuerte que los hombres.   \n","readableText":"Porque lo insensato de Dios es más sabio que los hombres, y lo débil de Dios es\nmás fuerte que los hombres.\n\n"},{"verse":"26","text":"Pues mirad, hermanos, vuestra vocaci&#243;n, que no sois muchos sabios seg&#250;n la carne, ni muchos poderosos, ni muchos nobles; \n","readableText":"Pues mirad, hermanos, vuestra vocación, que no sois muchos sabios según la\ncarne, ni muchos poderosos, ni muchos nobles;\n\n"},{"verse":"27","text":"sino que lo necio del mundo escogi&#243; Dios, para avergonzar a los sabios; y lo d&#233;bil del mundo escogi&#243; Dios, para avergonzar a lo fuerte; \n","readableText":"sino que lo necio del mundo escogió Dios, para avergonzar a los sabios; y lo\ndébil del mundo escogió Dios, para avergonzar a lo fuerte;\n\n"},{"verse":"28","text":"y lo vil del mundo y lo menospreciado escogi&#243; Dios, y lo que no es, para deshacer lo que es, \n","readableText":"y lo vil del mundo y lo menospreciado escogió Dios, y lo que no es, para\ndeshacer lo que es,\n\n"},{"verse":"29","text":"a fin de que nadie se jacte en su presencia. \n","readableText":"a fin de que nadie se jacte en su presencia.\n\n"},{"verse":"30","text":"Mas por &#233;l est&#225;is vosotros en Cristo Jes&#250;s, el cual nos ha sido hecho por Dios sabidur&#237;a, justificaci&#243;n, santificaci&#243;n y redenci&#243;n; \n","readableText":"Mas por él estáis vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios\nsabiduría, justificación, santificación y redención;\n\n"},{"verse":"31","text":"para que, como est&#225; escrito: El que se glor&#237;a, glor&#237;ese en el Se&#241;or.\n","readableText":"para que, como está escrito: El que se gloría, gloríese en el Señor.\n\n"}]}
