{"book":"1CO","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"As&#237;, pues, t&#233;ngannos los hombres por servidores de Cristo, y administradores de los misterios de Dios. \n","readableText":"Así, pues, téngannos los hombres por servidores de Cristo, y administradores de\nlos misterios de Dios.\n\n"},{"verse":"2","text":"Ahora bien, se requiere de los administradores, que cada uno sea hallado fiel. \n","readableText":"Ahora bien, se requiere de los administradores, que cada uno sea hallado fiel.\n\n\n"},{"verse":"3","text":"Yo en muy poco tengo el ser juzgado por vosotros, o por tribunal humano; y ni aun yo me juzgo a m&#237; mismo. \n","readableText":"Yo en muy poco tengo el ser juzgado por vosotros, o por tribunal humano; y ni\naun yo me juzgo a mí mismo.\n\n"},{"verse":"4","text":"Porque aunque de nada tengo mala conciencia, no por eso soy justificado; pero el que me juzga es el Se&#241;or. \n","readableText":"Porque aunque de nada tengo mala conciencia, no por eso soy justificado; pero\nel que me juzga es el Señor.\n\n"},{"verse":"5","text":"As&#237; que, no juzgu&#233;is nada antes de tiempo, hasta que venga el Se&#241;or, el cual aclarar&#225; tambi&#233;n lo oculto de las tinieblas, y manifestar&#225; las intenciones de los corazones; y entonces cada uno recibir&#225; su alabanza de Dios.   \n","readableText":"Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual\naclarará también lo oculto de las tinieblas, y manifestará las intenciones de\nlos corazones; y entonces cada uno recibirá su alabanza de Dios.\n\n"},{"verse":"6","text":"Pero esto, hermanos, lo he presentado como ejemplo en m&#237; y en Apolos por amor de vosotros, para que en nosotros aprend&#225;is a no pensar m&#225;s de lo que est&#225; escrito, no sea que por causa de uno, os envanezc&#225;is unos contra otros. \n","readableText":"Pero esto, hermanos, lo he presentado como ejemplo en mí y en Apolos por amor\nde vosotros, para que en nosotros aprendáis a no pensar más de lo que está\nescrito, no sea que por causa de uno, os envanezcáis unos contra otros.\n\n"},{"verse":"7","text":"Porque &#191;qui&#233;n te distingue? &#191;o qu&#233; tienes que no hayas recibido? Y si lo recibiste, &#191;por qu&#233; te glor&#237;as como si no lo hubieras recibido?   \n","readableText":"Porque ¿quién te distingue? ¿o qué tienes que no hayas recibido? Y si lo\nrecibiste, ¿por qué te glorías como si no lo hubieras recibido?\n\n"},{"verse":"8","text":"Ya est&#225;is saciados, ya est&#225;is ricos, sin nosotros rein&#225;is. &#161;Y ojal&#225; reinaseis, para que nosotros rein&#225;semos tambi&#233;n juntamente con vosotros! \n","readableText":"Ya estáis saciados, ya estáis ricos, sin nosotros reináis. ¡Y ojalá reinaseis,\npara que nosotros reinásemos también juntamente con vosotros!\n\n"},{"verse":"9","text":"Porque seg&#250;n pienso, Dios nos ha exhibido a nosotros los ap&#243;stoles como postreros, como a sentenciados a muerte; pues hemos llegado a ser espect&#225;culo al mundo, a los &#225;ngeles y a los hombres. \n","readableText":"Porque según pienso, Dios nos ha exhibido a nosotros los apóstoles como\npostreros, como a sentenciados a muerte; pues hemos llegado a ser espectáculo\nal mundo, a los ángeles y a los hombres.\n\n"},{"verse":"10","text":"Nosotros somos insensatos por amor de Cristo, mas vosotros prudentes en Cristo; nosotros d&#233;biles, mas vosotros fuertes; vosotros honorables, mas nosotros despreciados. \n","readableText":"Nosotros somos insensatos por amor de Cristo, mas vosotros prudentes en Cristo;\nnosotros débiles, mas vosotros fuertes; vosotros honorables, mas nosotros\ndespreciados.\n\n"},{"verse":"11","text":"Hasta esta hora padecemos hambre, tenemos sed, estamos desnudos, somos abofeteados, y no tenemos morada fija. \n","readableText":"Hasta esta hora padecemos hambre, tenemos sed, estamos desnudos, somos\nabofeteados, y no tenemos morada fija.\n\n"},{"verse":"12","text":"Nos fatigamos trabajando con nuestras propias manos;  nos maldicen, y bendecimos; padecemos persecuci&#243;n, y la soportamos. \n","readableText":"Nos fatigamos trabajando con nuestras propias manos; nos maldicen, y\nbendecimos; padecemos persecución, y la soportamos.\n\n"},{"verse":"13","text":"Nos difaman, y rogamos; hemos venido a ser hasta ahora como la escoria del mundo, el desecho de todos.   \n","readableText":"Nos difaman, y rogamos; hemos venido a ser hasta ahora como la escoria del\nmundo, el desecho de todos.\n\n"},{"verse":"14","text":"No escribo esto para avergonzaros, sino para amonestaros como a hijos m&#237;os amados. \n","readableText":"No escribo esto para avergonzaros, sino para amonestaros como a hijos míos\namados.\n\n"},{"verse":"15","text":"Porque aunque teng&#225;is diez mil ayos en Cristo, no tendr&#233;is muchos padres; pues en Cristo Jes&#250;s yo os engendr&#233; por medio del evangelio. \n","readableText":"Porque aunque tengáis diez mil ayos en Cristo, no tendréis muchos padres; pues\nen Cristo Jesús yo os engendré por medio del evangelio.\n\n"},{"verse":"16","text":"Por tanto, os ruego que me imit&#233;is.   \n","readableText":"Por tanto, os ruego que me imitéis.\n\n"},{"verse":"17","text":"Por esto mismo os he enviado a Timoteo, que es mi hijo amado y fiel en el Se&#241;or, el cual os recordar&#225; mi proceder en Cristo, de la manera que ense&#241;o en todas partes y en todas las iglesias. \n","readableText":"Por esto mismo os he enviado a Timoteo, que es mi hijo amado y fiel en el\nSeñor, el cual os recordará mi proceder en Cristo, de la manera que enseño en\ntodas partes y en todas las iglesias.\n\n"},{"verse":"18","text":"Mas algunos est&#225;n envanecidos, como si yo nunca hubiese de ir a vosotros. \n","readableText":"Mas algunos están envanecidos, como si yo nunca hubiese de ir a vosotros.\n\n"},{"verse":"19","text":"Pero ir&#233; pronto a vosotros, si el Se&#241;or quiere, y conocer&#233;, no las palabras, sino el poder de los que andan envanecidos. \n","readableText":"Pero iré pronto a vosotros, si el Señor quiere, y conoceré, no las palabras,\nsino el poder de los que andan envanecidos.\n\n"},{"verse":"20","text":"Porque el reino de Dios no consiste en palabras, sino en poder. \n","readableText":"Porque el reino de Dios no consiste en palabras, sino en poder.\n\n"},{"verse":"21","text":"&#191;Qu&#233; quer&#233;is? &#191;Ir&#233; a vosotros con vara, o con amor y esp&#237;ritu de mansedumbre?\n","readableText":"¿Qué queréis? ¿Iré a vosotros con vara, o con amor y espíritu de mansedumbre?\n\n"}]}
