{"book":"1CO","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Adem&#225;s os declaro, hermanos, el evangelio que os he predicado, el cual tambi&#233;n recibisteis, en el cual tambi&#233;n persever&#225;is; \n","readableText":"Además os declaro, hermanos, el evangelio que os he predicado, el cual también\nrecibisteis, en el cual también perseveráis;\n\n"},{"verse":"2","text":"por el cual asimismo, si reten&#233;is la palabra que os he predicado, sois salvos, si no cre&#237;steis en vano.   \n","readableText":"por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos,\nsi no creísteis en vano.\n\n"},{"verse":"3","text":"Porque primeramente os he ense&#241;ado lo que asimismo recib&#237;: Que Cristo muri&#243; por nuestros pecados, conforme a las Escrituras;   \n","readableText":"Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo murió por\nnuestros pecados, conforme a las Escrituras;\n\n"},{"verse":"4","text":"y que fue sepultado, y que resucit&#243; al tercer d&#237;a, conforme a las Escrituras;   \n","readableText":"y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras;\n\n\n"},{"verse":"5","text":"y que apareci&#243; a Cefas,  y despu&#233;s a los doce.   \n","readableText":"y que apareció a Cefas, y después a los doce.\n\n"},{"verse":"6","text":"Despu&#233;s apareci&#243; a m&#225;s de quinientos hermanos a la vez, de los cuales muchos viven a&#250;n, y otros ya duermen. \n","readableText":"Después apareció a más de quinientos hermanos a la vez, de los cuales muchos\nviven aún, y otros ya duermen.\n\n"},{"verse":"7","text":"Despu&#233;s apareci&#243; a Jacobo; despu&#233;s a todos los ap&#243;stoles; \n","readableText":"Después apareció a Jacobo; después a todos los apóstoles;\n\n"},{"verse":"8","text":"y al &#250;ltimo de todos, como a un abortivo, me apareci&#243; a m&#237;.   \n","readableText":"y al último de todos, como a un abortivo, me apareció a mí.\n\n"},{"verse":"9","text":"Porque yo soy el m&#225;s peque&#241;o de los ap&#243;stoles, que no soy digno de ser llamado ap&#243;stol, porque persegu&#237; a la iglesia de Dios.   \n","readableText":"Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado\napóstol, porque perseguí a la iglesia de Dios.\n\n"},{"verse":"10","text":"Pero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo, antes he trabajado m&#225;s que todos ellos; pero no yo, sino la gracia de Dios conmigo. \n","readableText":"Pero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para\nconmigo, antes he trabajado más que todos ellos; pero no yo, sino la gracia de\nDios conmigo.\n\n"},{"verse":"11","text":"Porque o sea yo o sean ellos, as&#237; predicamos, y as&#237; hab&#233;is cre&#237;do.   \n","readableText":"Porque o sea yo o sean ellos, así predicamos, y así habéis creído.\n\n"},{"verse":"12","text":"Pero si se predica de Cristo que resucit&#243; de los muertos, &#191;c&#243;mo dicen algunos entre vosotros que no hay resurrecci&#243;n de muertos? \n","readableText":"Pero si se predica de Cristo que resucitó de los muertos, ¿cómo dicen algunos\nentre vosotros que no hay resurrección de muertos?\n\n"},{"verse":"13","text":"Porque si no hay resurrecci&#243;n de muertos, tampoco Cristo resucit&#243;. \n","readableText":"Porque si no hay resurrección de muertos, tampoco Cristo resucitó.\n\n"},{"verse":"14","text":"Y si Cristo no resucit&#243;, vana es entonces nuestra predicaci&#243;n, vana es tambi&#233;n vuestra fe. \n","readableText":"Y si Cristo no resucitó, vana es entonces nuestra predicación, vana es también\nvuestra fe.\n\n"},{"verse":"15","text":"Y somos hallados falsos testigos de Dios; porque hemos testificado de Dios que &#233;l resucit&#243; a Cristo, al cual no resucit&#243;, si en verdad los muertos no resucitan. \n","readableText":"Y somos hallados falsos testigos de Dios; porque hemos testificado de Dios que\nél resucitó a Cristo, al cual no resucitó, si en verdad los muertos no\nresucitan.\n\n"},{"verse":"16","text":"Porque si los muertos no resucitan, tampoco Cristo resucit&#243;; \n","readableText":"Porque si los muertos no resucitan, tampoco Cristo resucitó;\n\n"},{"verse":"17","text":"y si Cristo no resucit&#243;, vuestra fe es vana; a&#250;n est&#225;is en vuestros pecados. \n","readableText":"y si Cristo no resucitó, vuestra fe es vana; aún estáis en vuestros pecados.\n\n"},{"verse":"18","text":"Entonces tambi&#233;n los que durmieron en Cristo perecieron. \n","readableText":"Entonces también los que durmieron en Cristo perecieron.\n\n"},{"verse":"19","text":"Si en esta vida solamente esperamos en Cristo, somos los m&#225;s dignos de conmiseraci&#243;n de todos los hombres.   \n","readableText":"Si en esta vida solamente esperamos en Cristo, somos los más dignos de\nconmiseración de todos los hombres.\n\n"},{"verse":"20","text":"Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho. \n","readableText":"Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron\nes hecho.\n\n"},{"verse":"21","text":"Porque por cuanto la muerte entr&#243; por un hombre, tambi&#233;n por un hombre la resurrecci&#243;n de los muertos. \n","readableText":"Porque por cuanto la muerte entró por un hombre, también por un hombre la\nresurrección de los muertos.\n\n"},{"verse":"22","text":"Porque as&#237; como en Ad&#225;n todos mueren, tambi&#233;n en Cristo todos ser&#225;n vivificados. \n","readableText":"Porque así como en Adán todos mueren, también en Cristo todos serán\nvivificados.\n\n"},{"verse":"23","text":"Pero cada uno en su debido orden: Cristo, las primicias; luego los que son de Cristo, en su venida. \n","readableText":"Pero cada uno en su debido orden: Cristo, las primicias; luego los que son de\nCristo, en su venida.\n\n"},{"verse":"24","text":"Luego el fin, cuando entregue el reino al Dios y Padre, cuando haya suprimido todo dominio, toda autoridad y potencia. \n","readableText":"Luego el fin, cuando entregue el reino al Dios y Padre, cuando haya suprimido\ntodo dominio, toda autoridad y potencia.\n\n"},{"verse":"25","text":"Porque preciso es que &#233;l reine hasta que haya puesto a todos sus enemigos debajo de sus pies.   \n","readableText":"Porque preciso es que él reine hasta que haya puesto a todos sus enemigos\ndebajo de sus pies.\n\n"},{"verse":"26","text":"Y el postrer enemigo que ser&#225; destruido es la muerte. \n","readableText":"Y el postrer enemigo que será destruido es la muerte.\n\n"},{"verse":"27","text":"Porque todas las cosas las sujet&#243; debajo de sus pies.  Y cuando dice que todas las cosas han sido sujetadas a &#233;l, claramente se except&#250;a aquel que sujet&#243; a &#233;l todas las cosas. \n","readableText":"Porque todas las cosas las sujetó debajo de sus pies. Y cuando dice que todas\nlas cosas han sido sujetadas a él, claramente se exceptúa aquel que sujetó a él\ntodas las cosas.\n\n"},{"verse":"28","text":"Pero luego que todas las cosas le est&#233;n sujetas, entonces tambi&#233;n el Hijo mismo se sujetar&#225; al que le sujet&#243; a &#233;l todas las cosas, para que Dios sea todo en todos.   \n","readableText":"Pero luego que todas las cosas le estén sujetas, entonces también el Hijo mismo\nse sujetará al que le sujetó a él todas las cosas, para que Dios sea todo en\ntodos.\n\n"},{"verse":"29","text":"De otro modo, &#191;qu&#233; har&#225;n los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? &#191;Por qu&#233;, pues, se bautizan por los muertos? \n","readableText":"De otro modo, ¿qué harán los que se bautizan por los muertos, si en ninguna\nmanera los muertos resucitan? ¿Por qué, pues, se bautizan por los muertos?\n\n"},{"verse":"30","text":"&#191;Y por qu&#233; nosotros peligramos a toda hora? \n","readableText":"¿Y por qué nosotros peligramos a toda hora?\n\n"},{"verse":"31","text":"Os aseguro, hermanos, por la gloria que de vosotros tengo en nuestro Se&#241;or Jesucristo, que cada d&#237;a muero. \n","readableText":"Os aseguro, hermanos, por la gloria que de vosotros tengo en nuestro Señor\nJesucristo, que cada día muero.\n\n"},{"verse":"32","text":"Si como hombre batall&#233; en &#201;feso contra fieras, &#191;qu&#233; me aprovecha? Si los muertos no resucitan, comamos y bebamos, porque ma&#241;ana moriremos.   \n","readableText":"Si como hombre batallé en Éfeso contra fieras, ¿qué me aprovecha? Si los\nmuertos no resucitan, comamos y bebamos, porque mañana moriremos.\n\n"},{"verse":"33","text":"No err&#233;is; las malas conversaciones corrompen las buenas costumbres. \n","readableText":"No erréis; las malas conversaciones corrompen las buenas costumbres.\n\n"},{"verse":"34","text":"Velad debidamente, y no pequ&#233;is; porque algunos no conocen a Dios; para verg&#252;enza vuestra lo digo.   \n","readableText":"Velad debidamente, y no pequéis; porque algunos no conocen a Dios; para\nvergüenza vuestra lo digo.\n\n"},{"verse":"35","text":"Pero dir&#225; alguno: &#191;C&#243;mo resucitar&#225;n los muertos? &#191;Con qu&#233; cuerpo vendr&#225;n? \n","readableText":"Pero dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?\n\n"},{"verse":"36","text":"Necio, lo que t&#250; siembras no se vivifica, si no muere antes. \n","readableText":"Necio, lo que tú siembras no se vivifica, si no muere antes.\n\n"},{"verse":"37","text":"Y lo que siembras no es el cuerpo que ha de salir, sino el grano desnudo, ya sea de trigo o de otro grano; \n","readableText":"Y lo que siembras no es el cuerpo que ha de salir, sino el grano desnudo, ya\nsea de trigo o de otro grano;\n\n"},{"verse":"38","text":"pero Dios le da el cuerpo como &#233;l quiso, y a cada semilla su propio cuerpo. \n","readableText":"pero Dios le da el cuerpo como él quiso, y a cada semilla su propio cuerpo.\n\n"},{"verse":"39","text":"No toda carne es la misma carne, sino que una carne es la de los hombres, otra carne la de las bestias, otra la de los peces, y otra la de las aves. \n","readableText":"No toda carne es la misma carne, sino que una carne es la de los hombres, otra\ncarne la de las bestias, otra la de los peces, y otra la de las aves.\n\n"},{"verse":"40","text":"Y hay cuerpos celestiales, y cuerpos terrenales; pero una es la gloria de los celestiales, y otra la de los terrenales. \n","readableText":"Y hay cuerpos celestiales, y cuerpos terrenales; pero una es la gloria de los\ncelestiales, y otra la de los terrenales.\n\n"},{"verse":"41","text":"Una es la gloria del sol, otra la gloria de la luna, y otra la gloria de las estrellas, pues una estrella es diferente de otra en gloria.   \n","readableText":"Una es la gloria del sol, otra la gloria de la luna, y otra la gloria de las\nestrellas, pues una estrella es diferente de otra en gloria.\n\n"},{"verse":"42","text":"As&#237; tambi&#233;n es la resurrecci&#243;n de los muertos. Se siembra en corrupci&#243;n, resucitar&#225; en incorrupci&#243;n. \n","readableText":"Así también es la resurrección de los muertos. Se siembra en corrupción,\nresucitará en incorrupción.\n\n"},{"verse":"43","text":"Se siembra en deshonra, resucitar&#225; en gloria; se siembra en debilidad, resucitar&#225; en poder. \n","readableText":"Se siembra en deshonra, resucitará en gloria; se siembra en debilidad,\nresucitará en poder.\n\n"},{"verse":"44","text":"Se siembra cuerpo animal, resucitar&#225; cuerpo espiritual. Hay cuerpo animal, y hay cuerpo espiritual. \n","readableText":"Se siembra cuerpo animal, resucitará cuerpo espiritual. Hay cuerpo animal, y\nhay cuerpo espiritual.\n\n"},{"verse":"45","text":"As&#237; tambi&#233;n est&#225; escrito: Fue hecho el primer hombre Ad&#225;n alma viviente;  el postrer Ad&#225;n, esp&#237;ritu vivificante. \n","readableText":"Así también está escrito: Fue hecho el primer hombre Adán alma viviente; el\npostrer Adán, espíritu vivificante.\n\n"},{"verse":"46","text":"Mas lo espiritual no es primero, sino lo animal; luego lo espiritual. \n","readableText":"Mas lo espiritual no es primero, sino lo animal; luego lo espiritual.\n\n"},{"verse":"47","text":"El primer hombre es de la tierra, terrenal; el segundo hombre, que es el Se&#241;or, es del cielo. \n","readableText":"El primer hombre es de la tierra, terrenal; el segundo hombre, que es el Señor,\nes del cielo.\n\n"},{"verse":"48","text":"Cual el terrenal, tales tambi&#233;n los terrenales; y cual el celestial, tales tambi&#233;n los celestiales. \n","readableText":"Cual el terrenal, tales también los terrenales; y cual el celestial, tales\ntambién los celestiales.\n\n"},{"verse":"49","text":"Y as&#237; como hemos tra&#237;do la imagen del terrenal, traeremos tambi&#233;n la imagen del celestial. \n","readableText":"Y así como hemos traído la imagen del terrenal, traeremos también la imagen del\ncelestial.\n\n"},{"verse":"50","text":"Pero esto digo, hermanos: que la carne y la sangre no pueden heredar el reino de Dios, ni la corrupci&#243;n hereda la incorrupci&#243;n.   \n","readableText":"Pero esto digo, hermanos: que la carne y la sangre no pueden heredar el reino\nde Dios, ni la corrupción hereda la incorrupción.\n\n"},{"verse":"51","text":"He aqu&#237;, os digo un misterio: No todos dormiremos; pero todos seremos transformados, \n","readableText":"He aquí, os digo un misterio: No todos dormiremos; pero todos seremos\ntransformados,\n\n"},{"verse":"52","text":"en un momento, en un abrir y cerrar de ojos, a la final trompeta; porque se tocar&#225; la trompeta, y los muertos ser&#225;n resucitados incorruptibles, y nosotros seremos transformados.   \n","readableText":"en un momento, en un abrir y cerrar de ojos, a la final trompeta; porque se\ntocará la trompeta, y los muertos serán resucitados incorruptibles, y nosotros\nseremos transformados.\n\n"},{"verse":"53","text":"Porque es necesario que esto corruptible se vista de incorrupci&#243;n, y esto mortal se vista de inmortalidad. \n","readableText":"Porque es necesario que esto corruptible se vista de incorrupción, y esto\nmortal se vista de inmortalidad.\n\n"},{"verse":"54","text":"Y cuando esto corruptible se haya vestido de incorrupci&#243;n, y esto mortal se haya vestido de inmortalidad, entonces se cumplir&#225; la palabra que est&#225; escrita: Sorbida es la muerte en victoria.   \n","readableText":"Y cuando esto corruptible se haya vestido de incorrupción, y esto mortal se\nhaya vestido de inmortalidad, entonces se cumplirá la palabra que está escrita:\nSorbida es la muerte en victoria.\n\n"},{"verse":"55","text":"&#191;D&#243;nde est&#225;, oh muerte, tu aguij&#243;n? &#191;D&#243;nde, oh sepulcro, tu victoria?   \n","readableText":"¿Dónde está, oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria?\n\n"},{"verse":"56","text":"ya que el aguij&#243;n de la muerte es el pecado, y el poder del pecado, la ley. \n","readableText":"ya que el aguijón de la muerte es el pecado, y el poder del pecado, la ley.\n\n"},{"verse":"57","text":"Mas gracias sean dadas a Dios, que nos da la victoria por medio de nuestro Se&#241;or Jesucristo.   \n","readableText":"Mas gracias sean dadas a Dios, que nos da la victoria por medio de nuestro\nSeñor Jesucristo.\n\n"},{"verse":"58","text":"As&#237; que, hermanos m&#237;os amados, estad firmes y constantes, creciendo en la obra del Se&#241;or siempre, sabiendo que vuestro trabajo en el Se&#241;or no es en vano.\n","readableText":"Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra\ndel Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano.\n\n"}]}
