{"book":"1CO","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"&#191;Osa alguno de vosotros, cuando tiene algo contra otro, ir a juicio delante de los injustos, y no delante de los santos? \n","readableText":"¿Osa alguno de vosotros, cuando tiene algo contra otro, ir a juicio delante de\nlos injustos, y no delante de los santos?\n\n"},{"verse":"2","text":"&#191;O no sab&#233;is que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, &#191;sois indignos de juzgar cosas muy peque&#241;as? \n","readableText":"¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser\njuzgado por vosotros, ¿sois indignos de juzgar cosas muy pequeñas?\n\n"},{"verse":"3","text":"&#191;O no sab&#233;is que hemos de juzgar a los &#225;ngeles? &#191;Cu&#225;nto m&#225;s las cosas de esta vida? \n","readableText":"¿O no sabéis que hemos de juzgar a los ángeles? ¿Cuánto más las cosas de esta\nvida?\n\n"},{"verse":"4","text":"Si, pues, ten&#233;is juicios sobre cosas de esta vida, &#191;pon&#233;is para juzgar a los que son de menor estima en la iglesia? \n","readableText":"Si, pues, tenéis juicios sobre cosas de esta vida, ¿ponéis para juzgar a los\nque son de menor estima en la iglesia?\n\n"},{"verse":"5","text":"Para avergonzaros lo digo. &#191;Pues qu&#233;, no hay entre vosotros sabio, ni aun uno, que pueda juzgar entre sus hermanos, \n","readableText":"Para avergonzaros lo digo. ¿Pues qué, no hay entre vosotros sabio, ni aun uno,\nque pueda juzgar entre sus hermanos,\n\n"},{"verse":"6","text":"sino que el hermano con el hermano pleitea en juicio, y esto ante los incr&#233;dulos?   \n","readableText":"sino que el hermano con el hermano pleitea en juicio, y esto ante los\nincrédulos?\n\n"},{"verse":"7","text":"As&#237; que, por cierto es ya una falta en vosotros que teng&#225;is pleitos entre vosotros mismos. &#191;Por qu&#233; no sufr&#237;s m&#225;s bien el agravio? &#191;Por qu&#233; no sufr&#237;s m&#225;s bien el ser defraudados? \n","readableText":"Así que, por cierto es ya una falta en vosotros que tengáis pleitos entre\nvosotros mismos. ¿Por qué no sufrís más bien el agravio? ¿Por qué no sufrís más\nbien el ser defraudados?\n\n"},{"verse":"8","text":"Pero vosotros comet&#233;is el agravio, y defraud&#225;is, y esto a los hermanos.   \n","readableText":"Pero vosotros cometéis el agravio, y defraudáis, y esto a los hermanos.\n\n"},{"verse":"9","text":"&#191;No sab&#233;is que los injustos no heredar&#225;n el reino de Dios? No err&#233;is; ni los fornicarios, ni los id&#243;latras, ni los ad&#250;lteros, ni los afeminados, ni los que se echan con varones, \n","readableText":"¿No sabéis que los injustos no heredarán el reino de Dios? No erréis; ni los\nfornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que\nse echan con varones,\n\n"},{"verse":"10","text":"ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los estafadores, heredar&#225;n el reino de Dios. \n","readableText":"ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los\nestafadores, heredarán el reino de Dios.\n\n"},{"verse":"11","text":"Y esto erais algunos; mas ya hab&#233;is sido lavados, ya hab&#233;is sido santificados, ya hab&#233;is sido justificados en el nombre del Se&#241;or Jes&#250;s, y por el Esp&#237;ritu de nuestro Dios.   \n","readableText":"Y esto erais algunos; mas ya habéis sido lavados, ya habéis sido santificados,\nya habéis sido justificados en el nombre del Señor Jesús, y por el Espíritu de\nnuestro Dios.\n\n"},{"verse":"12","text":"Todas las cosas me son l&#237;citas, mas no todas convienen;  todas las cosas me son l&#237;citas, mas yo no me dejar&#233; dominar de ninguna. \n","readableText":"Todas las cosas me son lícitas, mas no todas convienen; todas las cosas me son\nlícitas, mas yo no me dejaré dominar de ninguna.\n\n"},{"verse":"13","text":"Las viandas para el vientre, y el vientre para las viandas; pero tanto al uno como a las otras destruir&#225; Dios. Pero el cuerpo no es para la fornicaci&#243;n, sino para el Se&#241;or, y el Se&#241;or para el cuerpo. \n","readableText":"Las viandas para el vientre, y el vientre para las viandas; pero tanto al uno\ncomo a las otras destruirá Dios. Pero el cuerpo no es para la fornicación, sino\npara el Señor, y el Señor para el cuerpo.\n\n"},{"verse":"14","text":"Y Dios, que levant&#243; al Se&#241;or, tambi&#233;n a nosotros nos levantar&#225; con su poder. \n","readableText":"Y Dios, que levantó al Señor, también a nosotros nos levantará con su poder.\n\n"},{"verse":"15","text":"&#191;No sab&#233;is que vuestros cuerpos son miembros de Cristo? &#191;Quitar&#233;, pues, los miembros de Cristo y los har&#233; miembros de una ramera? De ning&#250;n modo. \n","readableText":"¿No sabéis que vuestros cuerpos son miembros de Cristo? ¿Quitaré, pues, los\nmiembros de Cristo y los haré miembros de una ramera? De ningún modo.\n\n"},{"verse":"16","text":"&#191;O no sab&#233;is que el que se une con una ramera, es un cuerpo con ella? Porque dice: Los dos ser&#225;n una sola carne.   \n","readableText":"¿O no sabéis que el que se une con una ramera, es un cuerpo con ella? Porque\ndice: Los dos serán una sola carne.\n\n"},{"verse":"17","text":"Pero el que se une al Se&#241;or, un esp&#237;ritu es con &#233;l. \n","readableText":"Pero el que se une al Señor, un espíritu es con él.\n\n"},{"verse":"18","text":"Huid de la fornicaci&#243;n. Cualquier otro pecado que el hombre cometa, est&#225; fuera del cuerpo; mas el que fornica, contra su propio cuerpo peca. \n","readableText":"Huid de la fornicación. Cualquier otro pecado que el hombre cometa, está fuera\ndel cuerpo; mas el que fornica, contra su propio cuerpo peca.\n\n"},{"verse":"19","text":"&#191;O ignor&#225;is que vuestro cuerpo es templo del Esp&#237;ritu Santo, el cual est&#225; en vosotros,  el cual ten&#233;is de Dios, y que no sois vuestros? \n","readableText":"¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en\nvosotros, el cual tenéis de Dios, y que no sois vuestros?\n\n"},{"verse":"20","text":"Porque hab&#233;is sido comprados por precio; glorificad, pues, a Dios en vuestro cuerpo y en vuestro esp&#237;ritu, los cuales son de Dios.\n","readableText":"Porque habéis sido comprados por precio; glorificad, pues, a Dios en vuestro\ncuerpo y en vuestro espíritu, los cuales son de Dios.\n\n"}]}
