{"book":"1CO","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Sed imitadores de m&#237;,  as&#237; como yo de Cristo.   \n","readableText":"Sed imitadores de mí, así como yo de Cristo.\n\n"},{"verse":"2","text":"Os alabo, hermanos, porque en todo os acord&#225;is de m&#237;, y reten&#233;is las instrucciones tal como os las entregu&#233;. \n","readableText":"Os alabo, hermanos, porque en todo os acordáis de mí, y retenéis las\ninstrucciones tal como os las entregué.\n\n"},{"verse":"3","text":"Pero quiero que sep&#225;is que Cristo es la cabeza de todo var&#243;n, y el var&#243;n es la cabeza de la mujer, y Dios la cabeza de Cristo. \n","readableText":"Pero quiero que sepáis que Cristo es la cabeza de todo varón, y el varón es la\ncabeza de la mujer, y Dios la cabeza de Cristo.\n\n"},{"verse":"4","text":"Todo var&#243;n que ora o profetiza con la cabeza cubierta, afrenta su cabeza. \n","readableText":"Todo varón que ora o profetiza con la cabeza cubierta, afrenta su cabeza.\n\n"},{"verse":"5","text":"Pero toda mujer que ora o profetiza con la cabeza descubierta, afrenta su cabeza; porque lo mismo es que si se hubiese rapado. \n","readableText":"Pero toda mujer que ora o profetiza con la cabeza descubierta, afrenta su\ncabeza; porque lo mismo es que si se hubiese rapado.\n\n"},{"verse":"6","text":"Porque si la mujer no se cubre, que se corte tambi&#233;n el cabello; y si le es vergonzoso a la mujer cortarse el cabello o raparse, que se cubra. \n","readableText":"Porque si la mujer no se cubre, que se corte también el cabello; y si le es\nvergonzoso a la mujer cortarse el cabello o raparse, que se cubra.\n\n"},{"verse":"7","text":"Porque el var&#243;n no debe cubrirse la cabeza, pues &#233;l es imagen y gloria de Dios;  pero la mujer es gloria del var&#243;n. \n","readableText":"Porque el varón no debe cubrirse la cabeza, pues él es imagen y gloria de Dios;\npero la mujer es gloria del varón.\n\n"},{"verse":"8","text":"Porque el var&#243;n no procede de la mujer, sino la mujer del var&#243;n, \n","readableText":"Porque el varón no procede de la mujer, sino la mujer del varón,\n\n"},{"verse":"9","text":"y tampoco el var&#243;n fue creado por causa de la mujer, sino la mujer por causa del var&#243;n.   \n","readableText":"y tampoco el varón fue creado por causa de la mujer, sino la mujer por causa\ndel varón.\n\n"},{"verse":"10","text":"Por lo cual la mujer debe tener se&#241;al de autoridad sobre su cabeza, por causa de los &#225;ngeles. \n","readableText":"Por lo cual la mujer debe tener señal de autoridad sobre su cabeza, por causa\nde los ángeles.\n\n"},{"verse":"11","text":"Pero en el Se&#241;or, ni el var&#243;n es sin la mujer, ni la mujer sin el var&#243;n; \n","readableText":"Pero en el Señor, ni el varón es sin la mujer, ni la mujer sin el varón;\n\n"},{"verse":"12","text":"porque as&#237; como la mujer procede del var&#243;n, tambi&#233;n el var&#243;n nace de la mujer; pero todo procede de Dios. \n","readableText":"porque así como la mujer procede del varón, también el varón nace de la mujer;\npero todo procede de Dios.\n\n"},{"verse":"13","text":"Juzgad vosotros mismos: &#191;Es propio que la mujer ore a Dios sin cubrirse la cabeza? \n","readableText":"Juzgad vosotros mismos: ¿Es propio que la mujer ore a Dios sin cubrirse la\ncabeza?\n\n"},{"verse":"14","text":"La naturaleza misma &#191;no os ense&#241;a que al var&#243;n le es deshonroso dejarse crecer el cabello? \n","readableText":"La naturaleza misma ¿no os enseña que al varón le es deshonroso dejarse crecer\nel cabello?\n\n"},{"verse":"15","text":"Por el contrario, a la mujer dejarse crecer el cabello le es honroso; porque en lugar de velo le es dado el cabello. \n","readableText":"Por el contrario, a la mujer dejarse crecer el cabello le es honroso; porque en\nlugar de velo le es dado el cabello.\n\n"},{"verse":"16","text":"Con todo eso, si alguno quiere ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios.   \n","readableText":"Con todo eso, si alguno quiere ser contencioso, nosotros no tenemos tal\ncostumbre, ni las iglesias de Dios.\n\n"},{"verse":"17","text":"Pero al anunciaros esto que sigue, no os alabo; porque no os congreg&#225;is para lo mejor, sino para lo peor. \n","readableText":"Pero al anunciaros esto que sigue, no os alabo; porque no os congregáis para lo\nmejor, sino para lo peor.\n\n"},{"verse":"18","text":"Pues en primer lugar, cuando os reun&#237;s como iglesia, oigo que hay entre vosotros divisiones; y en parte lo creo. \n","readableText":"Pues en primer lugar, cuando os reunís como iglesia, oigo que hay entre\nvosotros divisiones; y en parte lo creo.\n\n"},{"verse":"19","text":"Porque es preciso que entre vosotros haya disensiones, para que se hagan manifiestos entre vosotros los que son aprobados. \n","readableText":"Porque es preciso que entre vosotros haya disensiones, para que se hagan\nmanifiestos entre vosotros los que son aprobados.\n\n"},{"verse":"20","text":"Cuando, pues, os reun&#237;s vosotros, esto no es comer la cena del Se&#241;or. \n","readableText":"Cuando, pues, os reunís vosotros, esto no es comer la cena del Señor.\n\n"},{"verse":"21","text":"Porque al comer, cada uno se adelanta a tomar su propia cena; y uno tiene hambre, y otro se embriaga. \n","readableText":"Porque al comer, cada uno se adelanta a tomar su propia cena; y uno tiene\nhambre, y otro se embriaga.\n\n"},{"verse":"22","text":"Pues qu&#233;, &#191;no ten&#233;is casas en que com&#225;is y beb&#225;is? &#191;O menospreci&#225;is la iglesia de Dios, y avergonz&#225;is a los que no tienen nada? &#191;Qu&#233; os dir&#233;? &#191;Os alabar&#233;? En esto no os alabo.   \n","readableText":"Pues qué, ¿no tenéis casas en que comáis y bebáis? ¿O menospreciáis la iglesia\nde Dios, y avergonzáis a los que no tienen nada? ¿Qué os diré? ¿Os alabaré? En\nesto no os alabo.\n\n"},{"verse":"23","text":"Porque yo recib&#237; del Se&#241;or lo que tambi&#233;n os he ense&#241;ado: Que el Se&#241;or Jes&#250;s, la noche que fue entregado, tom&#243; pan; \n","readableText":"Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús,\nla noche que fue entregado, tomó pan;\n\n"},{"verse":"24","text":"y habiendo dado gracias, lo parti&#243;, y dijo: Tomad, comed; esto es mi cuerpo que por vosotros es partido; haced esto en memoria de m&#237;. \n","readableText":"y habiendo dado gracias, lo partió, y dijo: Tomad, comed; esto es mi cuerpo que\npor vosotros es partido; haced esto en memoria de mí.\n\n"},{"verse":"25","text":"Asimismo tom&#243; tambi&#233;n la copa, despu&#233;s de haber cenado, diciendo: Esta copa es el nuevo pacto  en mi sangre;  haced esto todas las veces que la bebiereis, en memoria de m&#237;. \n","readableText":"Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es\nel nuevo pacto en mi sangre; haced esto todas las veces que la bebiereis, en\nmemoria de mí.\n\n"},{"verse":"26","text":"As&#237;, pues, todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Se&#241;or anunci&#225;is hasta que &#233;l venga.   \n","readableText":"Así, pues, todas las veces que comiereis este pan, y bebiereis esta copa, la\nmuerte del Señor anunciáis hasta que él venga.\n\n"},{"verse":"27","text":"De manera que cualquiera que comiere este pan o bebiere esta copa del Se&#241;or indignamente, ser&#225; culpado del cuerpo y de la sangre del Se&#241;or. \n","readableText":"De manera que cualquiera que comiere este pan o bebiere esta copa del Señor\nindignamente, será culpado del cuerpo y de la sangre del Señor.\n\n"},{"verse":"28","text":"Por tanto, pru&#233;bese cada uno a s&#237; mismo, y coma as&#237; del pan, y beba de la copa. \n","readableText":"Por tanto, pruébese cada uno a sí mismo, y coma así del pan, y beba de la copa.\n\n\n"},{"verse":"29","text":"Porque el que come y bebe indignamente, sin discernir el cuerpo del Se&#241;or, juicio come y bebe para s&#237;. \n","readableText":"Porque el que come y bebe indignamente, sin discernir el cuerpo del Señor,\njuicio come y bebe para sí.\n\n"},{"verse":"30","text":"Por lo cual hay muchos enfermos y debilitados entre vosotros, y muchos duermen. \n","readableText":"Por lo cual hay muchos enfermos y debilitados entre vosotros, y muchos duermen.\n\n\n"},{"verse":"31","text":"Si, pues, nos examin&#225;semos a nosotros mismos, no ser&#237;amos juzgados; \n","readableText":"Si, pues, nos examinásemos a nosotros mismos, no seríamos juzgados;\n\n"},{"verse":"32","text":"mas siendo juzgados, somos castigados por el Se&#241;or, para que no seamos condenados con el mundo.   \n","readableText":"mas siendo juzgados, somos castigados por el Señor, para que no seamos\ncondenados con el mundo.\n\n"},{"verse":"33","text":"As&#237; que, hermanos m&#237;os, cuando os reun&#237;s a comer, esperaos unos a otros. \n","readableText":"Así que, hermanos míos, cuando os reunís a comer, esperaos unos a otros.\n\n"},{"verse":"34","text":"Si alguno tuviere hambre, coma en su casa, para que no os reun&#225;is para juicio. Las dem&#225;s cosas las pondr&#233; en orden cuando yo fuere.\n","readableText":"Si alguno tuviere hambre, coma en su casa, para que no os reunáis para juicio.\nLas demás cosas las pondré en orden cuando yo fuere.\n\n"}]}
