{"book":"1CO","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"En cuanto a la ofrenda para los santos,  haced vosotros tambi&#233;n de la manera que orden&#233; en las iglesias de Galacia. \n","readableText":"En cuanto a la ofrenda para los santos, haced vosotros también de la manera que\nordené en las iglesias de Galacia.\n\n"},{"verse":"2","text":"Cada primer d&#237;a de la semana cada uno de vosotros ponga aparte algo, seg&#250;n haya prosperado, guard&#225;ndolo, para que cuando yo llegue no se recojan entonces ofrendas. \n","readableText":"Cada primer día de la semana cada uno de vosotros ponga aparte algo, según haya\nprosperado, guardándolo, para que cuando yo llegue no se recojan entonces\nofrendas.\n\n"},{"verse":"3","text":"Y cuando haya llegado, a quienes hubiereis designado por carta, a estos enviar&#233; para que lleven vuestro donativo a Jerusal&#233;n. \n","readableText":"Y cuando haya llegado, a quienes hubiereis designado por carta, a estos enviaré\npara que lleven vuestro donativo a Jerusalén.\n\n"},{"verse":"4","text":"Y si fuere propio que yo tambi&#233;n vaya, ir&#225;n conmigo.   \n","readableText":"Y si fuere propio que yo también vaya, irán conmigo.\n\n"},{"verse":"5","text":"Ir&#233; a vosotros, cuando haya pasado por Macedonia,  pues por Macedonia tengo que pasar. \n","readableText":"Iré a vosotros, cuando haya pasado por Macedonia, pues por Macedonia tengo que\npasar.\n\n"},{"verse":"6","text":"Y podr&#225; ser que me quede con vosotros, o aun pase el invierno, para que vosotros me encamin&#233;is a donde haya de ir. \n","readableText":"Y podrá ser que me quede con vosotros, o aun pase el invierno, para que\nvosotros me encaminéis a donde haya de ir.\n\n"},{"verse":"7","text":"Porque no quiero veros ahora de paso, pues espero estar con vosotros alg&#250;n tiempo, si el Se&#241;or lo permite. \n","readableText":"Porque no quiero veros ahora de paso, pues espero estar con vosotros algún\ntiempo, si el Señor lo permite.\n\n"},{"verse":"8","text":"Pero estar&#233; en &#201;feso hasta Pentecost&#233;s;   \n","readableText":"Pero estaré en Éfeso hasta Pentecostés;\n\n"},{"verse":"9","text":"porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios.   \n","readableText":"porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios.\n\n\n"},{"verse":"10","text":"Y si llega Timoteo,  mirad que est&#233; con vosotros con tranquilidad, porque &#233;l hace la obra del Se&#241;or as&#237; como yo. \n","readableText":"Y si llega Timoteo, mirad que esté con vosotros con tranquilidad, porque él\nhace la obra del Señor así como yo.\n\n"},{"verse":"11","text":"Por tanto, nadie le tenga en poco, sino encaminadle en paz, para que venga a m&#237;, porque le espero con los hermanos.   \n","readableText":"Por tanto, nadie le tenga en poco, sino encaminadle en paz, para que venga a\nmí, porque le espero con los hermanos.\n\n"},{"verse":"12","text":"Acerca del hermano Apolos, mucho le rogu&#233; que fuese a vosotros con los hermanos, mas de ninguna manera tuvo voluntad de ir por ahora; pero ir&#225; cuando tenga oportunidad.   \n","readableText":"Acerca del hermano Apolos, mucho le rogué que fuese a vosotros con los\nhermanos, mas de ninguna manera tuvo voluntad de ir por ahora; pero irá cuando\ntenga oportunidad.\n\n"},{"verse":"13","text":"Velad, estad firmes en la fe; portaos varonilmente, y esforzaos. \n","readableText":"Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.\n\n"},{"verse":"14","text":"Todas vuestras cosas sean hechas con amor.   \n","readableText":"Todas vuestras cosas sean hechas con amor.\n\n"},{"verse":"15","text":"Hermanos, ya sab&#233;is que la familia de Est&#233;fanas  es las primicias de Acaya, y que ellos se han dedicado al servicio de los santos. \n","readableText":"Hermanos, ya sabéis que la familia de Estéfanas es las primicias de Acaya, y\nque ellos se han dedicado al servicio de los santos.\n\n"},{"verse":"16","text":"Os ruego que os sujet&#233;is a personas como ellos, y a todos los que ayudan y trabajan. \n","readableText":"Os ruego que os sujetéis a personas como ellos, y a todos los que ayudan y\ntrabajan.\n\n"},{"verse":"17","text":"Me regocijo con la venida de Est&#233;fanas, de Fortunato y de Acaico, pues ellos han suplido vuestra ausencia. \n","readableText":"Me regocijo con la venida de Estéfanas, de Fortunato y de Acaico, pues ellos\nhan suplido vuestra ausencia.\n\n"},{"verse":"18","text":"Porque confortaron mi esp&#237;ritu y el vuestro; reconoced, pues, a tales personas.   \n","readableText":"Porque confortaron mi espíritu y el vuestro; reconoced, pues, a tales personas.\n\n\n"},{"verse":"19","text":"Las iglesias de Asia os saludan. Aquila y Priscila,  con la iglesia que est&#225; en su casa, os saludan mucho en el Se&#241;or. \n","readableText":"Las iglesias de Asia os saludan. Aquila y Priscila, con la iglesia que está en\nsu casa, os saludan mucho en el Señor.\n\n"},{"verse":"20","text":"Os saludan todos los hermanos. Saludaos los unos a los otros con &#243;sculo santo.   \n","readableText":"Os saludan todos los hermanos. Saludaos los unos a los otros con ósculo santo.\n\n\n"},{"verse":"21","text":"Yo, Pablo, os escribo esta salutaci&#243;n de mi propia mano. \n","readableText":"Yo, Pablo, os escribo esta salutación de mi propia mano.\n\n"},{"verse":"22","text":"El que no amare al Se&#241;or Jesucristo, sea anatema. El Se&#241;or viene.   \n","readableText":"El que no amare al Señor Jesucristo, sea anatema. El Señor viene.\n\n"},{"verse":"23","text":"La gracia del Se&#241;or Jesucristo est&#233; con vosotros. \n","readableText":"La gracia del Señor Jesucristo esté con vosotros.\n\n"},{"verse":"24","text":"Mi amor en Cristo Jes&#250;s est&#233; con todos vosotros. Am&#233;n.\n","readableText":"Mi amor en Cristo Jesús esté con todos vosotros. Amén.\n\n"}]}
