{"book":"1CO","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"As&#237; que, hermanos, cuando fui a vosotros para anunciaros el testimonio de Dios, no fui con excelencia de palabras o de sabidur&#237;a. \n","readableText":"Así que, hermanos, cuando fui a vosotros para anunciaros el testimonio de Dios,\nno fui con excelencia de palabras o de sabiduría.\n\n"},{"verse":"2","text":"Pues me propuse no saber entre vosotros cosa alguna sino a Jesucristo, y a este crucificado. \n","readableText":"Pues me propuse no saber entre vosotros cosa alguna sino a Jesucristo, y a este\ncrucificado.\n\n"},{"verse":"3","text":"Y estuve entre vosotros con debilidad, y mucho temor y temblor;   \n","readableText":"Y estuve entre vosotros con debilidad, y mucho temor y temblor;\n\n"},{"verse":"4","text":"y ni mi palabra ni mi predicaci&#243;n fue con palabras persuasivas de humana sabidur&#237;a, sino con demostraci&#243;n del Esp&#237;ritu y de poder, \n","readableText":"y ni mi palabra ni mi predicación fue con palabras persuasivas de humana\nsabiduría, sino con demostración del Espíritu y de poder,\n\n"},{"verse":"5","text":"para que vuestra fe no est&#233; fundada en la sabidur&#237;a de los hombres, sino en el poder de Dios.   \n","readableText":"para que vuestra fe no esté fundada en la sabiduría de los hombres, sino en el\npoder de Dios.\n\n"},{"verse":"6","text":"Sin embargo, hablamos sabidur&#237;a entre los que han alcanzado madurez; y sabidur&#237;a, no de este siglo, ni de los pr&#237;ncipes de este siglo, que perecen. \n","readableText":"Sin embargo, hablamos sabiduría entre los que han alcanzado madurez; y\nsabiduría, no de este siglo, ni de los príncipes de este siglo, que perecen.\n\n"},{"verse":"7","text":"Mas hablamos sabidur&#237;a de Dios en misterio, la sabidur&#237;a oculta, la cual Dios predestin&#243; antes de los siglos para nuestra gloria, \n","readableText":"Mas hablamos sabiduría de Dios en misterio, la sabiduría oculta, la cual Dios\npredestinó antes de los siglos para nuestra gloria,\n\n"},{"verse":"8","text":"la que ninguno de los pr&#237;ncipes de este siglo conoci&#243;; porque si la hubieran conocido, nunca habr&#237;an crucificado al Se&#241;or de gloria. \n","readableText":"la que ninguno de los príncipes de este siglo conoció; porque si la hubieran\nconocido, nunca habrían crucificado al Señor de gloria.\n\n"},{"verse":"9","text":"Antes bien, como est&#225; escrito: Cosas que ojo no vio, ni o&#237;do oy&#243;, Ni han subido en coraz&#243;n de hombre, Son las que Dios ha preparado para los que le aman.   \n","readableText":"Antes bien, como está escrito: Cosas que ojo no vio, ni oído oyó, Ni han subido\nen corazón de hombre, Son las que Dios ha preparado para los que le aman.\n\n"},{"verse":"10","text":"Pero Dios nos las revel&#243; a nosotros por el Esp&#237;ritu; porque el Esp&#237;ritu todo lo escudri&#241;a, aun lo profundo de Dios. \n","readableText":"Pero Dios nos las reveló a nosotros por el Espíritu; porque el Espíritu todo lo\nescudriña, aun lo profundo de Dios.\n\n"},{"verse":"11","text":"Porque &#191;qui&#233;n de los hombres sabe las cosas del hombre, sino el esp&#237;ritu del hombre que est&#225; en &#233;l? As&#237; tampoco nadie conoci&#243; las cosas de Dios, sino el Esp&#237;ritu de Dios. \n","readableText":"Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del\nhombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el\nEspíritu de Dios.\n\n"},{"verse":"12","text":"Y nosotros no hemos recibido el esp&#237;ritu del mundo, sino el Esp&#237;ritu que proviene de Dios, para que sepamos lo que Dios nos ha concedido, \n","readableText":"Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que\nproviene de Dios, para que sepamos lo que Dios nos ha concedido,\n\n"},{"verse":"13","text":"lo cual tambi&#233;n hablamos, no con palabras ense&#241;adas por sabidur&#237;a humana, sino con las que ense&#241;a el Esp&#237;ritu, acomodando lo espiritual a lo espiritual.   \n","readableText":"lo cual también hablamos, no con palabras enseñadas por sabiduría humana, sino\ncon las que enseña el Espíritu, acomodando lo espiritual a lo espiritual.\n\n"},{"verse":"14","text":"Pero el hombre natural no percibe las cosas que son del Esp&#237;ritu de Dios, porque para &#233;l son locura, y no las puede entender, porque se han de discernir espiritualmente. \n","readableText":"Pero el hombre natural no percibe las cosas que son del Espíritu de Dios,\nporque para él son locura, y no las puede entender, porque se han de discernir\nespiritualmente.\n\n"},{"verse":"15","text":"En cambio el espiritual juzga todas las cosas; pero &#233;l no es juzgado de nadie. \n","readableText":"En cambio el espiritual juzga todas las cosas; pero él no es juzgado de nadie.\n\n\n"},{"verse":"16","text":"Porque &#191;qui&#233;n conoci&#243; la mente del Se&#241;or? &#191;Qui&#233;n le instruir&#225;?  Mas nosotros tenemos la mente de Cristo.\n","readableText":"Porque ¿quién conoció la mente del Señor? ¿Quién le instruirá? Mas nosotros\ntenemos la mente de Cristo.\n\n"}]}
