{"book":"1CO","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"En cuanto a las cosas de que me escribisteis, bueno le ser&#237;a al hombre no tocar mujer; \n","readableText":"En cuanto a las cosas de que me escribisteis, bueno le sería al hombre no tocar\nmujer;\n\n"},{"verse":"2","text":"pero a causa de las fornicaciones, cada uno tenga su propia mujer, y cada una tenga su propio marido. \n","readableText":"pero a causa de las fornicaciones, cada uno tenga su propia mujer, y cada una\ntenga su propio marido.\n\n"},{"verse":"3","text":"El marido cumpla con la mujer el deber conyugal, y asimismo la mujer con el marido. \n","readableText":"El marido cumpla con la mujer el deber conyugal, y asimismo la mujer con el\nmarido.\n\n"},{"verse":"4","text":"La mujer no tiene potestad sobre su propio cuerpo, sino el marido; ni tampoco tiene el marido potestad sobre su propio cuerpo, sino la mujer. \n","readableText":"La mujer no tiene potestad sobre su propio cuerpo, sino el marido; ni tampoco\ntiene el marido potestad sobre su propio cuerpo, sino la mujer.\n\n"},{"verse":"5","text":"No os negu&#233;is el uno al otro, a no ser por alg&#250;n tiempo de mutuo consentimiento, para ocuparos sosegadamente en la oraci&#243;n; y volved a juntaros en uno, para que no os tiente Satan&#225;s a causa de vuestra incontinencia. \n","readableText":"No os neguéis el uno al otro, a no ser por algún tiempo de mutuo\nconsentimiento, para ocuparos sosegadamente en la oración; y volved a juntaros\nen uno, para que no os tiente Satanás a causa de vuestra incontinencia.\n\n"},{"verse":"6","text":"Mas esto digo por v&#237;a de concesi&#243;n, no por mandamiento. \n","readableText":"Mas esto digo por vía de concesión, no por mandamiento.\n\n"},{"verse":"7","text":"Quisiera m&#225;s bien que todos los hombres fuesen como yo; pero cada uno tiene su propio don de Dios, uno a la verdad de un modo, y otro de otro.   \n","readableText":"Quisiera más bien que todos los hombres fuesen como yo; pero cada uno tiene su\npropio don de Dios, uno a la verdad de un modo, y otro de otro.\n\n"},{"verse":"8","text":"Digo, pues, a los solteros y a las viudas, que bueno les fuera quedarse como yo; \n","readableText":"Digo, pues, a los solteros y a las viudas, que bueno les fuera quedarse como\nyo;\n\n"},{"verse":"9","text":"pero si no tienen don de continencia, c&#225;sense, pues mejor es casarse que estarse quemando.   \n","readableText":"pero si no tienen don de continencia, cásense, pues mejor es casarse que\nestarse quemando.\n\n"},{"verse":"10","text":"Pero a los que est&#225;n unidos en matrimonio, mando, no yo, sino el Se&#241;or: Que la mujer no se separe del marido; \n","readableText":"Pero a los que están unidos en matrimonio, mando, no yo, sino el Señor: Que la\nmujer no se separe del marido;\n\n"},{"verse":"11","text":"y si se separa, qu&#233;dese sin casar, o reconc&#237;liese con su marido; y que el marido no abandone a su mujer.   \n","readableText":"y si se separa, quédese sin casar, o reconcíliese con su marido; y que el\nmarido no abandone a su mujer.\n\n"},{"verse":"12","text":"Y a los dem&#225;s yo digo, no el Se&#241;or: Si alg&#250;n hermano tiene mujer que no sea creyente, y ella consiente en vivir con &#233;l, no la abandone. \n","readableText":"Y a los demás yo digo, no el Señor: Si algún hermano tiene mujer que no sea\ncreyente, y ella consiente en vivir con él, no la abandone.\n\n"},{"verse":"13","text":"Y si una mujer tiene marido que no sea creyente, y &#233;l consiente en vivir con ella, no lo abandone. \n","readableText":"Y si una mujer tiene marido que no sea creyente, y él consiente en vivir con\nella, no lo abandone.\n\n"},{"verse":"14","text":"Porque el marido incr&#233;dulo es santificado en la mujer, y la mujer incr&#233;dula en el marido; pues de otra manera vuestros hijos ser&#237;an inmundos, mientras que ahora son santos. \n","readableText":"Porque el marido incrédulo es santificado en la mujer, y la mujer incrédula en\nel marido; pues de otra manera vuestros hijos serían inmundos, mientras que\nahora son santos.\n\n"},{"verse":"15","text":"Pero si el incr&#233;dulo se separa, sep&#225;rese; pues no est&#225; el hermano o la hermana sujeto a servidumbre en semejante caso, sino que a paz nos llam&#243; Dios. \n","readableText":"Pero si el incrédulo se separa, sepárese; pues no está el hermano o la hermana\nsujeto a servidumbre en semejante caso, sino que a paz nos llamó Dios.\n\n"},{"verse":"16","text":"Porque &#191;qu&#233; sabes t&#250;, oh mujer, si quiz&#225; har&#225;s salvo a tu marido? &#191;O qu&#233; sabes t&#250;, oh marido, si quiz&#225; har&#225;s salva a tu mujer?   \n","readableText":"Porque ¿qué sabes tú, oh mujer, si quizá harás salvo a tu marido? ¿O qué sabes\ntú, oh marido, si quizá harás salva a tu mujer?\n\n"},{"verse":"17","text":"Pero cada uno como el Se&#241;or le reparti&#243;, y como Dios llam&#243; a cada uno, as&#237; haga; esto ordeno en todas las iglesias. \n","readableText":"Pero cada uno como el Señor le repartió, y como Dios llamó a cada uno, así\nhaga; esto ordeno en todas las iglesias.\n\n"},{"verse":"18","text":"&#191;Fue llamado alguno siendo circunciso? Qu&#233;dese circunciso. &#191;Fue llamado alguno siendo incircunciso? No se circuncide. \n","readableText":"¿Fue llamado alguno siendo circunciso? Quédese circunciso. ¿Fue llamado alguno\nsiendo incircunciso? No se circuncide.\n\n"},{"verse":"19","text":"La circuncisi&#243;n nada es, y la incircuncisi&#243;n nada es, sino el guardar los mandamientos de Dios. \n","readableText":"La circuncisión nada es, y la incircuncisión nada es, sino el guardar los\nmandamientos de Dios.\n\n"},{"verse":"20","text":"Cada uno en el estado en que fue llamado, en &#233;l se quede. \n","readableText":"Cada uno en el estado en que fue llamado, en él se quede.\n\n"},{"verse":"21","text":"&#191;Fuiste llamado siendo esclavo? No te d&#233; cuidado; pero tambi&#233;n, si puedes hacerte libre, proc&#250;ralo m&#225;s. \n","readableText":"¿Fuiste llamado siendo esclavo? No te dé cuidado; pero también, si puedes\nhacerte libre, procúralo más.\n\n"},{"verse":"22","text":"Porque el que en el Se&#241;or fue llamado siendo esclavo, liberto es del Se&#241;or; asimismo el que fue llamado siendo libre, esclavo es de Cristo. \n","readableText":"Porque el que en el Señor fue llamado siendo esclavo, liberto es del Señor;\nasimismo el que fue llamado siendo libre, esclavo es de Cristo.\n\n"},{"verse":"23","text":"Por precio fuisteis comprados; no os hag&#225;is esclavos de los hombres. \n","readableText":"Por precio fuisteis comprados; no os hagáis esclavos de los hombres.\n\n"},{"verse":"24","text":"Cada uno, hermanos, en el estado en que fue llamado, as&#237; permanezca para con Dios.   \n","readableText":"Cada uno, hermanos, en el estado en que fue llamado, así permanezca para con\nDios.\n\n"},{"verse":"25","text":"En cuanto a las v&#237;rgenes no tengo mandamiento del Se&#241;or; mas doy mi parecer, como quien ha alcanzado misericordia del Se&#241;or para ser fiel. \n","readableText":"En cuanto a las vírgenes no tengo mandamiento del Señor; mas doy mi parecer,\ncomo quien ha alcanzado misericordia del Señor para ser fiel.\n\n"},{"verse":"26","text":"Tengo, pues, esto por bueno a causa de la necesidad que apremia; que har&#225; bien el hombre en quedarse como est&#225;. \n","readableText":"Tengo, pues, esto por bueno a causa de la necesidad que apremia; que hará bien\nel hombre en quedarse como está.\n\n"},{"verse":"27","text":"&#191;Est&#225;s ligado a mujer? No procures soltarte. &#191;Est&#225;s libre de mujer? No procures casarte. \n","readableText":"¿Estás ligado a mujer? No procures soltarte. ¿Estás libre de mujer? No procures\ncasarte.\n\n"},{"verse":"28","text":"Mas tambi&#233;n si te casas, no pecas; y si la doncella se casa, no peca; pero los tales tendr&#225;n aflicci&#243;n de la carne, y yo os la quisiera evitar. \n","readableText":"Mas también si te casas, no pecas; y si la doncella se casa, no peca; pero los\ntales tendrán aflicción de la carne, y yo os la quisiera evitar.\n\n"},{"verse":"29","text":"Pero esto digo, hermanos: que el tiempo es corto; resta, pues, que los que tienen esposa sean como si no la tuviesen; \n","readableText":"Pero esto digo, hermanos: que el tiempo es corto; resta, pues, que los que\ntienen esposa sean como si no la tuviesen;\n\n"},{"verse":"30","text":"y los que lloran, como si no llorasen; y los que se alegran, como si no se alegrasen; y los que compran, como si no poseyesen; \n","readableText":"y los que lloran, como si no llorasen; y los que se alegran, como si no se\nalegrasen; y los que compran, como si no poseyesen;\n\n"},{"verse":"31","text":"y los que disfrutan de este mundo, como si no lo disfrutasen; porque la apariencia de este mundo se pasa.   \n","readableText":"y los que disfrutan de este mundo, como si no lo disfrutasen; porque la\napariencia de este mundo se pasa.\n\n"},{"verse":"32","text":"Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las cosas del Se&#241;or, de c&#243;mo agradar al Se&#241;or; \n","readableText":"Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las\ncosas del Señor, de cómo agradar al Señor;\n\n"},{"verse":"33","text":"pero el casado tiene cuidado de las cosas del mundo, de c&#243;mo agradar a su mujer. \n","readableText":"pero el casado tiene cuidado de las cosas del mundo, de cómo agradar a su\nmujer.\n\n"},{"verse":"34","text":"Hay asimismo diferencia entre la casada y la doncella. La doncella tiene cuidado de las cosas del Se&#241;or, para ser santa as&#237; en cuerpo como en esp&#237;ritu; pero la casada tiene cuidado de las cosas del mundo, de c&#243;mo agradar a su marido. \n","readableText":"Hay asimismo diferencia entre la casada y la doncella. La doncella tiene\ncuidado de las cosas del Señor, para ser santa así en cuerpo como en espíritu;\npero la casada tiene cuidado de las cosas del mundo, de cómo agradar a su\nmarido.\n\n"},{"verse":"35","text":"Esto lo digo para vuestro provecho; no para tenderos lazo, sino para lo honesto y decente, y para que sin impedimento os acerqu&#233;is al Se&#241;or.   \n","readableText":"Esto lo digo para vuestro provecho; no para tenderos lazo, sino para lo honesto\ny decente, y para que sin impedimento os acerquéis al Señor.\n\n"},{"verse":"36","text":"Pero si alguno piensa que es impropio para su hija virgen que pase ya de edad, y es necesario que as&#237; sea, haga lo que quiera, no peca; que se case. \n","readableText":"Pero si alguno piensa que es impropio para su hija virgen que pase ya de edad,\ny es necesario que así sea, haga lo que quiera, no peca; que se case.\n\n"},{"verse":"37","text":"Pero el que est&#225; firme en su coraz&#243;n, sin tener necesidad, sino que es due&#241;o de su propia voluntad, y ha resuelto en su coraz&#243;n guardar a su hija virgen, bien hace. \n","readableText":"Pero el que está firme en su corazón, sin tener necesidad, sino que es dueño de\nsu propia voluntad, y ha resuelto en su corazón guardar a su hija virgen, bien\nhace.\n\n"},{"verse":"38","text":"De manera que el que la da en casamiento hace bien, y el que no la da en casamiento hace mejor.   \n","readableText":"De manera que el que la da en casamiento hace bien, y el que no la da en\ncasamiento hace mejor.\n\n"},{"verse":"39","text":"La mujer casada est&#225; ligada por la ley mientras su marido vive; pero si su marido muriere, libre es para casarse con quien quiera, con tal que sea en el Se&#241;or. \n","readableText":"La mujer casada está ligada por la ley mientras su marido vive; pero si su\nmarido muriere, libre es para casarse con quien quiera, con tal que sea en el\nSeñor.\n\n"},{"verse":"40","text":"Pero a mi juicio, m&#225;s dichosa ser&#225; si se quedare as&#237;; y pienso que tambi&#233;n yo tengo el Esp&#237;ritu de Dios.\n","readableText":"Pero a mi juicio, más dichosa será si se quedare así; y pienso que también yo\ntengo el Espíritu de Dios.\n\n"}]}
