{"book":"GAL","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Ahora somos libres porque Cristo nos liber&#243;. Mant&#233;nganse firmes en la libertad y no vuelvan a la esclavitud. \n","readableText":"Ahora somos libres porque Cristo nos liberó. Manténganse firmes en la libertad\ny no vuelvan a la esclavitud.\n\n"},{"verse":"2","text":"Yo mismo, Pablo, les pido que escuchen lo que les digo. Si se someten a la ley de la circuncisi&#243;n, entonces Cristo no podr&#225; ayudarlos. \n","readableText":"Yo mismo, Pablo, les pido que escuchen lo que les digo. Si se someten a la ley\nde la circuncisión, entonces Cristo no podrá ayudarlos.\n\n"},{"verse":"3","text":"Una vez m&#225;s les testifico a todos: los que se circuncidan est&#225;n obligados a cumplir todo lo que dice la ley. \n","readableText":"Una vez más les testifico a todos: los que se circuncidan están obligados a\ncumplir todo lo que dice la ley.\n\n"},{"verse":"4","text":"Si ustedes quieren estar bien con Dios por la ley, entonces se habr&#225;n apartado de Cristo, se habr&#225;n alejado del generoso amor de Dios. \n","readableText":"Si ustedes quieren estar bien con Dios por la ley, entonces se habrán apartado\nde Cristo, se habrán alejado del generoso amor de Dios.\n\n"},{"verse":"5","text":"Por el Esp&#237;ritu recibimos la esperanza de que Dios nos va a aprobar por la fe. \n","readableText":"Por el Espíritu recibimos la esperanza de que Dios nos va a aprobar por la fe.\n\n\n"},{"verse":"6","text":"En Jesucristo no importa si uno tiene la circuncisi&#243;n o no, lo que importa es la fe que trabaja por medio del amor.   \n","readableText":"En Jesucristo no importa si uno tiene la circuncisión o no, lo que importa es\nla fe que trabaja por medio del amor.\n\n"},{"verse":"7","text":"Ustedes corr&#237;an muy bien, &#191;qui&#233;n los convenci&#243; de no seguir corriendo por el camino verdadero? \n","readableText":"Ustedes corrían muy bien, ¿quién los convenció de no seguir corriendo por el\ncamino verdadero?\n\n"},{"verse":"8","text":"Eso no viene de Dios, quien los eligi&#243;. \n","readableText":"Eso no viene de Dios, quien los eligió.\n\n"},{"verse":"9","text":"&#161;Ojo! &#171;S&#243;lo un poco de levadura fermenta toda la masa&#187;. \n","readableText":"¡Ojo! «Sólo un poco de levadura fermenta toda la masa».\n\n"},{"verse":"10","text":"Tengo confianza en el Se&#241;or de que no van a pensar de otra manera. Hay alguien que los est&#225; confundiendo con esas cosas, pero Dios lo castigar&#225;, no importa qui&#233;n sea.   \n","readableText":"Tengo confianza en el Señor de que no van a pensar de otra manera. Hay alguien\nque los está confundiendo con esas cosas, pero Dios lo castigará, no importa\nquién sea.\n\n"},{"verse":"11","text":"Hermanos, si yo ense&#241;ara que los hombres deben ser circuncidados, &#191;por qu&#233; sufro persecuci&#243;n? Si yo todav&#237;a ense&#241;ara que los hombres deben circuncidarse, entonces lo que ense&#241;o acerca de la cruz no me causar&#237;a ning&#250;n problema. \n","readableText":"Hermanos, si yo enseñara que los hombres deben ser circuncidados, ¿por qué\nsufro persecución? Si yo todavía enseñara que los hombres deben circuncidarse,\nentonces lo que enseño acerca de la cruz no me causaría ningún problema.\n\n"},{"verse":"12","text":"Me gustar&#237;a que esos que los est&#225;n confundiendo llegaran de una vez hasta el extremo de castrarse .   \n","readableText":"Me gustaría que esos que los están confundiendo llegaran de una vez hasta el\nextremo de castrarse .\n\n"},{"verse":"13","text":"Hermanos, Dios los ha llamado para ser libres. Pero no permitan que la libertad sea una excusa para complacer sus deseos perversos. Mejor ay&#250;dense los unos a los otros siempre con amor. \n","readableText":"Hermanos, Dios los ha llamado para ser libres. Pero no permitan que la libertad\nsea una excusa para complacer sus deseos perversos. Mejor ayúdense los unos a\nlos otros siempre con amor.\n\n"},{"verse":"14","text":"Pues toda la ley se puede resumir en una sola frase: &#171;Ama a tus semejantes como a ti mismo&#187;.   \n","readableText":"Pues toda la ley se puede resumir en una sola frase: «Ama a tus semejantes como\na ti mismo».\n\n"},{"verse":"15","text":"Pero si ustedes siguen atac&#225;ndose y haci&#233;ndose da&#241;o unos a otros, van a terminar por destruirse todos.   \n","readableText":"Pero si ustedes siguen atacándose y haciéndose daño unos a otros, van a\nterminar por destruirse todos.\n\n"},{"verse":"16","text":"Por eso les doy este consejo: dejen que el Esp&#237;ritu gu&#237;e su vida y no complazcan los deseos perversos de su naturaleza carnal. \n","readableText":"Por eso les doy este consejo: dejen que el Espíritu guíe su vida y no\ncomplazcan los deseos perversos de su naturaleza carnal.\n\n"},{"verse":"17","text":"Nuestra naturaleza carnal desea lo que est&#225; en contra del Esp&#237;ritu y el Esp&#237;ritu desea lo que est&#225; en contra de la naturaleza carnal. Los dos se oponen. Por eso resulta que ustedes no est&#225;n haciendo lo que realmente quieren, \n","readableText":"Nuestra naturaleza carnal desea lo que está en contra del Espíritu y el\nEspíritu desea lo que está en contra de la naturaleza carnal. Los dos se\noponen. Por eso resulta que ustedes no están haciendo lo que realmente quieren,\n\n\n"},{"verse":"18","text":"pero si se dejan guiar por el Esp&#237;ritu, quedan libres de la ley.   \n","readableText":"pero si se dejan guiar por el Espíritu, quedan libres de la ley.\n\n"},{"verse":"19","text":"Est&#225; muy claro que las cosas que hace nuestra naturaleza carnal son: inmoralidad sexual, impureza, descontrol, \n","readableText":"Está muy claro que las cosas que hace nuestra naturaleza carnal son:\ninmoralidad sexual, impureza, descontrol,\n\n"},{"verse":"20","text":"idolatr&#237;a, participar en brujer&#237;as, odio, discordia, celos, iras, rivalidades, peleas, divisiones, \n","readableText":"idolatría, participar en brujerías, odio, discordia, celos, iras, rivalidades,\npeleas, divisiones,\n\n"},{"verse":"21","text":"envidias, borracheras, parrandas y otras cosas parecidas. Ya les advert&#237; contra eso y ahora les vuelvo a decir lo mismo, que todos los que hacen eso no tendr&#225;n parte en el reino de Dios.   \n","readableText":"envidias, borracheras, parrandas y otras cosas parecidas. Ya les advertí contra\neso y ahora les vuelvo a decir lo mismo, que todos los que hacen eso no tendrán\nparte en el reino de Dios.\n\n"},{"verse":"22","text":"En cambio, el Esp&#237;ritu produce amor, alegr&#237;a, paz, paciencia, amabilidad, bondad, fidelidad, \n","readableText":"En cambio, el Espíritu produce amor, alegría, paz, paciencia, amabilidad,\nbondad, fidelidad,\n\n"},{"verse":"23","text":"humildad y dominio propio. No existe ninguna ley en contra de esas cosas. \n","readableText":"humildad y dominio propio. No existe ninguna ley en contra de esas cosas.\n\n"},{"verse":"24","text":"Todos los que pertenecen a Cristo han crucificado su naturaleza carnal con sus pasiones y sentimientos ego&#237;stas. \n","readableText":"Todos los que pertenecen a Cristo han crucificado su naturaleza carnal con sus\npasiones y sentimientos egoístas.\n\n"},{"verse":"25","text":"Ya que el Esp&#237;ritu nos da vida, debemos dejarlo que nos gu&#237;e. \n","readableText":"Ya que el Espíritu nos da vida, debemos dejarlo que nos guíe.\n\n"},{"verse":"26","text":"No seamos orgullosos, ni envidiosos ni causemos peleas entre nosotros mismos.\n","readableText":"No seamos orgullosos, ni envidiosos ni causemos peleas entre nosotros mismos.\n\n"}]}
