{"book":"GAL","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimadas iglesias de la provincia de Galacia : Los saludo yo, el ap&#243;stol Pablo, y tambi&#233;n los saludan los hermanos que est&#225;n conmigo. No fui nombrado ni enviado como ap&#243;stol por ning&#250;n ser humano, sino por Jesucristo y por Dios Padre, quien resucit&#243; a Jes&#250;s de la muerte.   \n","readableText":"Estimadas iglesias de la provincia de Galacia : Los saludo yo, el apóstol\nPablo, y también los saludan los hermanos que están conmigo. No fui nombrado ni\nenviado como apóstol por ningún ser humano, sino por Jesucristo y por Dios\nPadre, quien resucitó a Jesús de la muerte.\n\n"},{"verse":"3","text":"Pido a Dios que disfruten siempre del generoso amor y la paz de Dios nuestro Padre y del Se&#241;or Jesucristo. \n","readableText":"Pido a Dios que disfruten siempre del generoso amor y la paz de Dios nuestro\nPadre y del Señor Jesucristo.\n\n"},{"verse":"4","text":"Jes&#250;s entreg&#243; su vida para librarnos de nuestros pecados seg&#250;n el deseo de Dios nuestro Padre para rescatarnos de esta &#233;poca de maldad en que vivimos. \n","readableText":"Jesús entregó su vida para librarnos de nuestros pecados según el deseo de Dios\nnuestro Padre para rescatarnos de esta época de maldad en que vivimos.\n\n"},{"verse":"5","text":"Que se honre a Dios por toda la eternidad. As&#237; sea.   \n","readableText":"Que se honre a Dios por toda la eternidad. Así sea.\n\n"},{"verse":"6","text":"Me parece incre&#237;ble que ustedes tan pronto le est&#233;n dando la espalda a Dios, quien los llam&#243; a trav&#233;s del generoso amor de Cristo. Est&#225;n desertando de Dios para aceptar unas buenas noticias diferentes a las que les anunciamos. \n","readableText":"Me parece increíble que ustedes tan pronto le estén dando la espalda a Dios,\nquien los llamó a través del generoso amor de Cristo. Están desertando de Dios\npara aceptar unas buenas noticias diferentes a las que les anunciamos.\n\n"},{"verse":"7","text":"En realidad no hay otras buenas noticias, sino que hay algunos que los est&#225;n confundiendo. Ellos quieren cambiar  las buenas noticias acerca de Cristo. \n","readableText":"En realidad no hay otras buenas noticias, sino que hay algunos que los están\nconfundiendo. Ellos quieren cambiar las buenas noticias acerca de Cristo.\n\n"},{"verse":"8","text":"Pero &#161;ojo! si nosotros o un &#225;ngel del cielo les anuncia otras buenas noticias diferentes a las que les anunciamos, &#161;que Dios lo condene! \n","readableText":"Pero ¡ojo! si nosotros o un ángel del cielo les anuncia otras buenas noticias\ndiferentes a las que les anunciamos, ¡que Dios lo condene!\n\n"},{"verse":"9","text":"Lo dije antes y ahora lo repito: si alguien les anuncia otras buenas noticias diferentes a las que ustedes han aceptado, &#161;que Dios lo condene!   \n","readableText":"Lo dije antes y ahora lo repito: si alguien les anuncia otras buenas noticias\ndiferentes a las que ustedes han aceptado, ¡que Dios lo condene!\n\n"},{"verse":"10","text":"Por lo que acabo de decir, &#191;piensan que estoy buscando la aprobaci&#243;n de la gente o la de Dios? &#191;O que trato de quedar bien con la gente? Pues, si quisiera agradar a la gente, no ser&#237;a un siervo de Cristo.   \n","readableText":"Por lo que acabo de decir, ¿piensan que estoy buscando la aprobación de la\ngente o la de Dios? ¿O que trato de quedar bien con la gente? Pues, si quisiera\nagradar a la gente, no sería un siervo de Cristo.\n\n"},{"verse":"11","text":"Hermanos, quiero que entiendan que las buenas noticias que yo les anunci&#233; no son un mensaje humano. \n","readableText":"Hermanos, quiero que entiendan que las buenas noticias que yo les anuncié no\nson un mensaje humano.\n\n"},{"verse":"12","text":"No recib&#237; este mensaje de los seres humanos ni tampoco ellos me lo ense&#241;aron, lo recib&#237; cuando Jesucristo se me apareci&#243;.   \n","readableText":"No recibí este mensaje de los seres humanos ni tampoco ellos me lo enseñaron,\nlo recibí cuando Jesucristo se me apareció.\n\n"},{"verse":"13","text":"Ustedes han o&#237;do de la clase de vida jud&#237;a que yo ten&#237;a antes, que persegu&#237;a a la iglesia de Dios y trataba de destruirla. \n","readableText":"Ustedes han oído de la clase de vida judía que yo tenía antes, que perseguía a\nla iglesia de Dios y trataba de destruirla.\n\n"},{"verse":"14","text":"Me destacaba entre los de mi edad por mi patriotismo jud&#237;o. Me esforzaba m&#225;s que los dem&#225;s en defender las tradiciones que nos ense&#241;aron nuestros antepasados. \n","readableText":"Me destacaba entre los de mi edad por mi patriotismo judío. Me esforzaba más\nque los demás en defender las tradiciones que nos enseñaron nuestros\nantepasados.\n\n"},{"verse":"15","text":"Pero a Dios le agrad&#243; elegirme antes de mi nacimiento y en su generoso amor me llam&#243; a su servicio.   \n","readableText":"Pero a Dios le agradó elegirme antes de mi nacimiento y en su generoso amor me\nllamó a su servicio.\n\n"},{"verse":"16","text":"Por eso Dios decidi&#243; usar mi vida para dar a conocer las buenas noticias de su Hijo entre las naciones que no son jud&#237;as. En ese momento no consult&#233; a ning&#250;n ser humano. \n","readableText":"Por eso Dios decidió usar mi vida para dar a conocer las buenas noticias de su\nHijo entre las naciones que no son judías. En ese momento no consulté a ningún\nser humano.\n\n"},{"verse":"17","text":"Tampoco fui a Jerusal&#233;n a ver a los que ya eran ap&#243;stoles. Al contrario, me fui inmediatamente a la regi&#243;n de Arabia y luego volv&#237; a Damasco.   \n","readableText":"Tampoco fui a Jerusalén a ver a los que ya eran apóstoles. Al contrario, me fui\ninmediatamente a la región de Arabia y luego volví a Damasco.\n\n"},{"verse":"18","text":"Tres a&#241;os despu&#233;s, fui a Jerusal&#233;n a conocer a Pedro y me qued&#233; all&#237; con &#233;l durante 15 d&#237;as. \n","readableText":"Tres años después, fui a Jerusalén a conocer a Pedro y me quedé allí con él\ndurante 15 días.\n\n"},{"verse":"19","text":"Pero en ese tiempo no conoc&#237; a ning&#250;n otro ap&#243;stol; s&#243;lo vi a Santiago, el hermano del Se&#241;or. \n","readableText":"Pero en ese tiempo no conocí a ningún otro apóstol; sólo vi a Santiago, el\nhermano del Señor.\n\n"},{"verse":"20","text":"Dios sabe que todo lo que les digo es verdad. \n","readableText":"Dios sabe que todo lo que les digo es verdad.\n\n"},{"verse":"21","text":"Luego fui a las regiones de Siria y Cilicia. \n","readableText":"Luego fui a las regiones de Siria y Cilicia.\n\n"},{"verse":"22","text":"Ninguna de las iglesias de la regi&#243;n de Judea que est&#225;n en Cristo me conoc&#237;a personalmente. \n","readableText":"Ninguna de las iglesias de la región de Judea que están en Cristo me conocía\npersonalmente.\n\n"},{"verse":"23","text":"S&#243;lo hab&#237;an escuchado esto de m&#237;: &#171;El que antes nos persegu&#237;a, ahora anuncia la fe que una vez quiso destruir&#187;. \n","readableText":"Sólo habían escuchado esto de mí: «El que antes nos perseguía, ahora anuncia la\nfe que una vez quiso destruir».\n\n"},{"verse":"24","text":"Y ellos daban honra a Dios por lo que Dios estaba haciendo en m&#237;.\n","readableText":"Y ellos daban honra a Dios por lo que Dios estaba haciendo en mí.\n\n"}]}
