{"book":"GAL","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Catorce a&#241;os despu&#233;s regres&#233; a Jerusal&#233;n, pero esta vez fui con Bernab&#233;, y tambi&#233;n llev&#233; a Tito. \n","readableText":"Catorce años después regresé a Jerusalén, pero esta vez fui con Bernabé, y\ntambién llevé a Tito.\n\n"},{"verse":"2","text":"Fui a Jerusal&#233;n porque Dios me mostr&#243; que deb&#237;a volver. All&#237;, tuve una reuni&#243;n en privado con los l&#237;deres de la iglesia. Les expliqu&#233; el mensaje de salvaci&#243;n que anuncio a los que no son jud&#237;os. Quer&#237;a asegurarme de que el trabajo que ya hab&#237;a hecho y que estaba haciendo no era trabajo perdido. \n","readableText":"Fui a Jerusalén porque Dios me mostró que debía volver. Allí, tuve una reunión\nen privado con los líderes de la iglesia. Les expliqué el mensaje de salvación\nque anuncio a los que no son judíos. Quería asegurarme de que el trabajo que ya\nhabía hecho y que estaba haciendo no era trabajo perdido.\n\n"},{"verse":"3","text":"Pero Tito estaba conmigo, y aunque &#233;l es griego, no fue obligado a circuncidarse. \n","readableText":"Pero Tito estaba conmigo, y aunque él es griego, no fue obligado a\ncircuncidarse.\n\n"},{"verse":"4","text":"Era necesario hablar de estos problemas porque se hab&#237;an infiltrado algunos falsos hermanos para espiar la libertad que tenemos en Jesucristo y hacernos esclavos de la ley. \n","readableText":"Era necesario hablar de estos problemas porque se habían infiltrado algunos\nfalsos hermanos para espiar la libertad que tenemos en Jesucristo y hacernos\nesclavos de la ley.\n\n"},{"verse":"5","text":"Pero no nos pusimos bajo la autoridad de nadie en ning&#250;n momento, pues quer&#237;amos que la verdad que caracteriza las buenas noticias permaneciera a favor de ustedes.   \n","readableText":"Pero no nos pusimos bajo la autoridad de nadie en ningún momento, pues\nqueríamos que la verdad que caracteriza las buenas noticias permaneciera a\nfavor de ustedes.\n\n"},{"verse":"6","text":"Los l&#237;deres que parec&#237;an m&#225;s importantes no me pidieron cambiar en nada el mensaje que yo ense&#241;o. Aunque a m&#237; me da igual si ellos son importantes o no, porque ante Dios todos los seres humanos son iguales. \n","readableText":"Los líderes que parecían más importantes no me pidieron cambiar en nada el\nmensaje que yo enseño. Aunque a mí me da igual si ellos son importantes o no,\nporque ante Dios todos los seres humanos son iguales.\n\n"},{"verse":"7","text":"En cambio, s&#237; se dieron cuenta de que Dios me hab&#237;a dado una misi&#243;n especial; as&#237; como la misi&#243;n de Pedro es anunciar la buena noticia de salvaci&#243;n entre los jud&#237;os, la m&#237;a es anunciar la buena noticia entre los que no son jud&#237;os. \n","readableText":"En cambio, sí se dieron cuenta de que Dios me había dado una misión especial;\nasí como la misión de Pedro es anunciar la buena noticia de salvación entre los\njudíos, la mía es anunciar la buena noticia entre los que no son judíos.\n\n"},{"verse":"8","text":"Dios le dio a Pedro el poder de hacer su trabajo de ap&#243;stol con los jud&#237;os; tambi&#233;n Dios me dio a m&#237; el poder de hacer mi trabajo de ap&#243;stol con los que no son jud&#237;os. \n","readableText":"Dios le dio a Pedro el poder de hacer su trabajo de apóstol con los judíos;\ntambién Dios me dio a mí el poder de hacer mi trabajo de apóstol con los que no\nson judíos.\n\n"},{"verse":"9","text":"Santiago, Pedro y Juan, que parec&#237;an ser los l&#237;deres all&#237;, reconocieron que Dios me hab&#237;a dado ese privilegio. As&#237; que, como se&#241;al de compa&#241;erismo, nos estrecharon la mano a m&#237; y a Bernab&#233;. Santiago, Pedro y Juan dijeron: &#171;Pablo y Bernab&#233;, ustedes trabajen con los que no son jud&#237;os y nosotros trabajaremos con los jud&#237;os&#187;. \n","readableText":"Santiago, Pedro y Juan, que parecían ser los líderes allí, reconocieron que\nDios me había dado ese privilegio. Así que, como señal de compañerismo, nos\nestrecharon la mano a mí y a Bernabé. Santiago, Pedro y Juan dijeron: «Pablo y\nBernabé, ustedes trabajen con los que no son judíos y nosotros trabajaremos con\nlos judíos».\n\n"},{"verse":"10","text":"Ellos nos hicieron s&#243;lo una petici&#243;n: que siempre ayud&#225;ramos a los pobres, que es precisamente lo que yo he estado haciendo con dedicaci&#243;n.   \n","readableText":"Ellos nos hicieron sólo una petición: que siempre ayudáramos a los pobres, que\nes precisamente lo que yo he estado haciendo con dedicación.\n\n"},{"verse":"11","text":"Cuando Pedro fue a Antioqu&#237;a, lo enfrent&#233; cara a cara porque sus propias acciones lo condenaban. \n","readableText":"Cuando Pedro fue a Antioquía, lo enfrenté cara a cara porque sus propias\nacciones lo condenaban.\n\n"},{"verse":"12","text":"Esto fue lo que pas&#243;: reci&#233;n llegado a Antioqu&#237;a, Pedro com&#237;a y ten&#237;a compa&#241;erismo con los que no eran jud&#237;os. Pero despu&#233;s, cuando algunos creyentes jud&#237;os vinieron de parte de Santiago, Pedro se separ&#243; de los que no eran jud&#237;os porque ten&#237;a miedo de esos jud&#237;os que afirman que los que no son jud&#237;os tambi&#233;n tienen que ser circuncidados. \n","readableText":"Esto fue lo que pasó: recién llegado a Antioquía, Pedro comía y tenía\ncompañerismo con los que no eran judíos. Pero después, cuando algunos creyentes\njudíos vinieron de parte de Santiago, Pedro se separó de los que no eran judíos\nporque tenía miedo de esos judíos que afirman que los que no son judíos también\ntienen que ser circuncidados.\n\n"},{"verse":"13","text":"Los otros creyentes jud&#237;os tambi&#233;n se portaron como Pedro, fueron hip&#243;critas y hasta Bernab&#233; se dej&#243; influenciar. \n","readableText":"Los otros creyentes judíos también se portaron como Pedro, fueron hipócritas y\nhasta Bernabé se dejó influenciar.\n\n"},{"verse":"14","text":"Cuando vi que ellos no se comportaban seg&#250;n la verdad de las buenas noticias, le dije a Pedro delante de todos: &#171;T&#250; eres jud&#237;o, pero no vives como jud&#237;o, pues te comportas como los que no son jud&#237;os. Entonces, &#191;c&#243;mo te atreves a obligar a los que no son jud&#237;os a que sigan las costumbres de los jud&#237;os?&#187;   \n","readableText":"Cuando vi que ellos no se comportaban según la verdad de las buenas noticias,\nle dije a Pedro delante de todos: «Tú eres judío, pero no vives como judío,\npues te comportas como los que no son judíos. Entonces, ¿cómo te atreves a\nobligar a los que no son judíos a que sigan las costumbres de los judíos?»\n\n"},{"verse":"15","text":"Nosotros somos jud&#237;os de nacimiento y no nacimos pecadores que es como le decimos a los que no son jud&#237;os. \n","readableText":"Nosotros somos judíos de nacimiento y no nacimos pecadores que es como le\ndecimos a los que no son judíos.\n\n"},{"verse":"16","text":"Sin embargo, sabemos que nadie consigue estar bien con Dios por actos de obediencia a una ley. Dios aprueba s&#243;lo a los que tienen fe en Jesucristo.  Por eso hemos puesto nuestra fe en Jesucristo, para estar bien con Dios. Somos aprobados por Dios por nuestra fe en Cristo,  no por actos de obediencia a una ley, porque nadie consigue estar bien con Dios por actos de obediencia.   \n","readableText":"Sin embargo, sabemos que nadie consigue estar bien con Dios por actos de\nobediencia a una ley. Dios aprueba sólo a los que tienen fe en Jesucristo. Por\neso hemos puesto nuestra fe en Jesucristo, para estar bien con Dios. Somos\naprobados por Dios por nuestra fe en Cristo, no por actos de obediencia a una\nley, porque nadie consigue estar bien con Dios por actos de obediencia.\n\n"},{"verse":"17","text":"Nosotros, los creyentes que somos jud&#237;os, acudimos a Cristo para estar bien con Dios. Eso demuestra que tambi&#233;n nosotros somos pecadores. &#191;Entonces es Cristo el que nos hace pecadores? &#161;Nada de eso! \n","readableText":"Nosotros, los creyentes que somos judíos, acudimos a Cristo para estar bien con\nDios. Eso demuestra que también nosotros somos pecadores. ¿Entonces es Cristo\nel que nos hace pecadores? ¡Nada de eso!\n\n"},{"verse":"18","text":"Lo que s&#237; estar&#237;a muy mal es que yo ense&#241;ara otra vez lo que ya he abandonado. \n","readableText":"Lo que sí estaría muy mal es que yo enseñara otra vez lo que ya he abandonado.\n\n\n"},{"verse":"19","text":"Ya no vivo para la ley, pues he muerto para ella. La ley misma me mat&#243;, pero al morir para la ley, puedo ahora vivir para Dios. Es como si yo mismo hubiera sido clavado en la cruz con Cristo. \n","readableText":"Ya no vivo para la ley, pues he muerto para ella. La ley misma me mató, pero al\nmorir para la ley, puedo ahora vivir para Dios. Es como si yo mismo hubiera\nsido clavado en la cruz con Cristo.\n\n"},{"verse":"20","text":"Ahora ya no vivo yo, sino que Cristo vive en m&#237;. Y mientras vivo en este cuerpo, vivo por fe en el Hijo de Dios,  quien me am&#243; y entreg&#243; su vida para salvarme. \n","readableText":"Ahora ya no vivo yo, sino que Cristo vive en mí. Y mientras vivo en este\ncuerpo, vivo por fe en el Hijo de Dios, quien me amó y entregó su vida para\nsalvarme.\n\n"},{"verse":"21","text":"As&#237; que yo no voy a rechazar el generoso amor de Dios. Pues si por la ley fuera posible que estuvi&#233;ramos bien con Dios, entonces la muerte de Cristo no servir&#237;a de nada.\n","readableText":"Así que yo no voy a rechazar el generoso amor de Dios. Pues si por la ley fuera\nposible que estuviéramos bien con Dios, entonces la muerte de Cristo no\nserviría de nada.\n\n"}]}
