{"book":"GAL","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Hermanos, es posible que alguno de ustedes caiga en la trampa del pecado. Ustedes, que son guiados por el Esp&#237;ritu, ac&#233;rquense a &#233;l y ay&#250;denle a corregir su error. Pero &#161;ojo!, h&#225;ganlo con humildad, pues ustedes tambi&#233;n pueden caer en tentaci&#243;n. \n","readableText":"Hermanos, es posible que alguno de ustedes caiga en la trampa del pecado.\nUstedes, que son guiados por el Espíritu, acérquense a él y ayúdenle a corregir\nsu error. Pero ¡ojo!, háganlo con humildad, pues ustedes también pueden caer en\ntentación.\n\n"},{"verse":"2","text":"Ay&#250;dense cuando se encuentren en problemas, pues as&#237; estar&#225;n cumpliendo la ley de Cristo. \n","readableText":"Ayúdense cuando se encuentren en problemas, pues así estarán cumpliendo la ley\nde Cristo.\n\n"},{"verse":"3","text":"Si alguno se cree muy importante cuando en realidad no lo es, se est&#225; enga&#241;ando a s&#237; mismo. \n","readableText":"Si alguno se cree muy importante cuando en realidad no lo es, se está engañando\na sí mismo.\n\n"},{"verse":"4","text":"Cada uno debe evaluar sus propios actos y estar satisfecho de sus logros sin compararse con los dem&#225;s. \n","readableText":"Cada uno debe evaluar sus propios actos y estar satisfecho de sus logros sin\ncompararse con los demás.\n\n"},{"verse":"5","text":"Que cada uno cumpla sus propias responsabilidades.   \n","readableText":"Que cada uno cumpla sus propias responsabilidades.\n\n"},{"verse":"6","text":"El que est&#225; aprendiendo el mensaje de Dios debe compartir lo que tiene con el que le est&#225; ense&#241;ando.   \n","readableText":"El que está aprendiendo el mensaje de Dios debe compartir lo que tiene con el\nque le está enseñando.\n\n"},{"verse":"7","text":"No se enga&#241;en ustedes mismos, porque de Dios no se burla nadie. Uno cosecha lo que siembra. \n","readableText":"No se engañen ustedes mismos, porque de Dios no se burla nadie. Uno cosecha lo\nque siembra.\n\n"},{"verse":"8","text":"Quienes siembran &#250;nicamente para complacerse a s&#237; mismos s&#243;lo cosechar&#225;n de ello la destrucci&#243;n. Pero el que siembra para agradar al Esp&#237;ritu, cosechar&#225; la vida eterna. \n","readableText":"Quienes siembran únicamente para complacerse a sí mismos sólo cosecharán de\nello la destrucción. Pero el que siembra para agradar al Espíritu, cosechará la\nvida eterna.\n\n"},{"verse":"9","text":"No debemos cansarnos de hacer el bien. Si no nos rendimos, tendremos una buena cosecha en el momento apropiado. \n","readableText":"No debemos cansarnos de hacer el bien. Si no nos rendimos, tendremos una buena\ncosecha en el momento apropiado.\n\n"},{"verse":"10","text":"Siempre que podamos, hagamos el bien a todos, especialmente a los que pertenecen a la familia de la fe.   \n","readableText":"Siempre que podamos, hagamos el bien a todos, especialmente a los que\npertenecen a la familia de la fe.\n\n"},{"verse":"11","text":"Les escribo de mi pu&#241;o y letra. &#161;Miren con qu&#233; letras tan grandes les estoy escribiendo! \n","readableText":"Les escribo de mi puño y letra. ¡Miren con qué letras tan grandes les estoy\nescribiendo!\n\n"},{"verse":"12","text":"Hay quienes los est&#225;n obligando a circuncidarse para que ellos sean aceptados por los dem&#225;s. Tienen miedo de ser perseguidos si siguen solamente la cruz de Cristo. \n","readableText":"Hay quienes los están obligando a circuncidarse para que ellos sean aceptados\npor los demás. Tienen miedo de ser perseguidos si siguen solamente la cruz de\nCristo.\n\n"},{"verse":"13","text":"Esos hombres que tienen la circuncisi&#243;n no obedecen completamente la ley; sin embargo, quieren que ustedes sean circuncidados. As&#237; ellos podr&#225;n presumir de haberlos obligado a ustedes a llevar esa marca en el cuerpo. \n","readableText":"Esos hombres que tienen la circuncisión no obedecen completamente la ley; sin\nembargo, quieren que ustedes sean circuncidados. Así ellos podrán presumir de\nhaberlos obligado a ustedes a llevar esa marca en el cuerpo.\n\n"},{"verse":"14","text":"Espero que yo nunca presuma de esas cosas. S&#243;lo quiero presumir de la cruz de nuestro Se&#241;or Jesucristo. A trav&#233;s de Cristo, el mundo ha sido crucificado para m&#237; y yo para el mundo. \n","readableText":"Espero que yo nunca presuma de esas cosas. Sólo quiero presumir de la cruz de\nnuestro Señor Jesucristo. A través de Cristo, el mundo ha sido crucificado para\nmí y yo para el mundo.\n\n"},{"verse":"15","text":"En realidad tener la circuncisi&#243;n o no tenerla, no significa nada. Lo que de verdad importa es la nueva creaci&#243;n que Dios est&#225; haciendo. \n","readableText":"En realidad tener la circuncisión o no tenerla, no significa nada. Lo que de\nverdad importa es la nueva creación que Dios está haciendo.\n\n"},{"verse":"16","text":"Que la paz y la compasi&#243;n de Dios est&#233;n con todos los que ajusten su vida a esta norma y con todo el pueblo de Dios.   \n","readableText":"Que la paz y la compasión de Dios estén con todos los que ajusten su vida a\nesta norma y con todo el pueblo de Dios.\n\n"},{"verse":"17","text":"Por lo dem&#225;s, les pido que no me causen m&#225;s sufrimientos, porque tengo cicatrices en mi cuerpo que muestran que pertenezco a Jes&#250;s.   \n","readableText":"Por lo demás, les pido que no me causen más sufrimientos, porque tengo\ncicatrices en mi cuerpo que muestran que pertenezco a Jesús.\n\n"},{"verse":"18","text":"Hermanos, que nuestro Se&#241;or Jesucristo los bendiga en abundancia. As&#237; sea.\n","readableText":"Hermanos, que nuestro Señor Jesucristo los bendiga en abundancia. Así sea.\n\n"}]}
