{"book":"GAL","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Lo que quiero decir es que mientras el heredero es ni&#241;o es como si fuera un esclavo, aunque sea el due&#241;o de todo. \n","readableText":"Lo que quiero decir es que mientras el heredero es niño es como si fuera un\nesclavo, aunque sea el dueño de todo.\n\n"},{"verse":"2","text":"Porque mientras todav&#237;a es ni&#241;o est&#225; bajo el cuidado de sus guardianes y siervos hasta que sea mayor de edad, cuando es hombre libre. \n","readableText":"Porque mientras todavía es niño está bajo el cuidado de sus guardianes y\nsiervos hasta que sea mayor de edad, cuando es hombre libre.\n\n"},{"verse":"3","text":"Lo mismo sucede con nosotros. Cuando &#233;ramos ni&#241;os, &#233;ramos esclavos de las reglas elementales  de este mundo. \n","readableText":"Lo mismo sucede con nosotros. Cuando éramos niños, éramos esclavos de las\nreglas elementales de este mundo.\n\n"},{"verse":"4","text":"Pero cuando lleg&#243; el momento oportuno, Dios nos mand&#243; a su hijo, que naci&#243; de una mujer y vivi&#243; bajo la ley. \n","readableText":"Pero cuando llegó el momento oportuno, Dios nos mandó a su hijo, que nació de\nuna mujer y vivió bajo la ley.\n\n"},{"verse":"5","text":"As&#237; lo hizo Dios para poder comprar nuestra libertad de la ley y adoptarnos como sus hijos. \n","readableText":"Así lo hizo Dios para poder comprar nuestra libertad de la ley y adoptarnos\ncomo sus hijos.\n\n"},{"verse":"6","text":"Ustedes son hijos de Dios; y por lo tanto, &#233;l puso el Esp&#237;ritu de su Hijo en nosotros, y ese Esp&#237;ritu grita: &#171;&#161;Querido padre!&#187;   \n","readableText":"Ustedes son hijos de Dios; y por lo tanto, él puso el Espíritu de su Hijo en\nnosotros, y ese Espíritu grita: «¡Querido padre!»\n\n"},{"verse":"7","text":"Entonces ya no eres esclavo sino hijo, y por ser hijo, Dios te ha hecho su heredero.   \n","readableText":"Entonces ya no eres esclavo sino hijo, y por ser hijo, Dios te ha hecho su\nheredero.\n\n"},{"verse":"8","text":"En el pasado, cuando ustedes no conoc&#237;an a Dios, eran esclavos de dioses falsos. \n","readableText":"En el pasado, cuando ustedes no conocían a Dios, eran esclavos de dioses\nfalsos.\n\n"},{"verse":"9","text":"Pero ahora conocen al verdadero Dios. Mejor dicho, ahora Dios los conoce. Entonces, &#191;por qu&#233; vuelven a esas reglas elementales, in&#250;tiles y d&#233;biles que ten&#237;an antes? &#191;Quieren ser esclavos de ellas otra vez? \n","readableText":"Pero ahora conocen al verdadero Dios. Mejor dicho, ahora Dios los conoce.\nEntonces, ¿por qué vuelven a esas reglas elementales, inútiles y débiles que\ntenían antes? ¿Quieren ser esclavos de ellas otra vez?\n\n"},{"verse":"10","text":"Ustedes est&#225;n celebrando ciertos d&#237;as, meses, estaciones y a&#241;os. \n","readableText":"Ustedes están celebrando ciertos días, meses, estaciones y años.\n\n"},{"verse":"11","text":"&#161;Me temo que todo el trabajo que he hecho por ustedes no haya servido para nada!   \n","readableText":"¡Me temo que todo el trabajo que he hecho por ustedes no haya servido para\nnada!\n\n"},{"verse":"12","text":"Hermanos, les ruego que se adapten a m&#237;, as&#237; como yo me he adaptado a ustedes. No me han hecho ning&#250;n mal. \n","readableText":"Hermanos, les ruego que se adapten a mí, así como yo me he adaptado a ustedes.\nNo me han hecho ningún mal.\n\n"},{"verse":"13","text":"Los visit&#233; por primera vez debido a que estaba enfermo. En ese tiempo les anunci&#233; la buena noticia de salvaci&#243;n. \n","readableText":"Los visité por primera vez debido a que estaba enfermo. En ese tiempo les\nanuncié la buena noticia de salvación.\n\n"},{"verse":"14","text":"Mi condici&#243;n f&#237;sica era una molestia para ustedes, pero no me despreciaron ni me rechazaron . Al contrario, me recibieron como si yo fuera un &#225;ngel de Dios, &#161;como si yo fuera Jesucristo mismo! \n","readableText":"Mi condición física era una molestia para ustedes, pero no me despreciaron ni\nme rechazaron . Al contrario, me recibieron como si yo fuera un ángel de Dios,\n¡como si yo fuera Jesucristo mismo!\n\n"},{"verse":"15","text":"En ese momento estaban muy felices. &#191;D&#243;nde est&#225; esa alegr&#237;a ahora? Yo soy testigo de que hasta se habr&#237;an sacado los ojos para d&#225;rmelos si hubiera sido posible. \n","readableText":"En ese momento estaban muy felices. ¿Dónde está esa alegría ahora? Yo soy\ntestigo de que hasta se habrían sacado los ojos para dármelos si hubiera sido\nposible.\n\n"},{"verse":"16","text":"&#191;Acaso me he convertido en su enemigo por decirles la verdad?   \n","readableText":"¿Acaso me he convertido en su enemigo por decirles la verdad?\n\n"},{"verse":"17","text":"Esa gente  est&#225; haciendo todo lo posible por caerles bien pero no tiene buenas intenciones. Quieren apartarlos de nosotros y que los sigan a ellos y a nadie m&#225;s. \n","readableText":"Esa gente está haciendo todo lo posible por caerles bien pero no tiene buenas\nintenciones. Quieren apartarlos de nosotros y que los sigan a ellos y a nadie\nmás.\n\n"},{"verse":"18","text":"Es bueno que la gente se interese por ustedes, si su inter&#233;s tiene buenas intenciones. Y es bueno que el inter&#233;s exista todo el tiempo, no s&#243;lo cuando estoy con ustedes. \n","readableText":"Es bueno que la gente se interese por ustedes, si su interés tiene buenas\nintenciones. Y es bueno que el interés exista todo el tiempo, no sólo cuando\nestoy con ustedes.\n\n"},{"verse":"19","text":"Hijos queridos, otra vez sufro por ustedes como una madre que da a luz hasta que en realidad sean como Cristo. \n","readableText":"Hijos queridos, otra vez sufro por ustedes como una madre que da a luz hasta\nque en realidad sean como Cristo.\n\n"},{"verse":"20","text":"C&#243;mo quisiera estar ahora entre ustedes y hablarles de otra forma. Pero como est&#225; la situaci&#243;n ahora, yo no s&#233; qu&#233; m&#225;s decirles.   \n","readableText":"Cómo quisiera estar ahora entre ustedes y hablarles de otra forma. Pero como\nestá la situación ahora, yo no sé qué más decirles.\n\n"},{"verse":"21","text":"Algunos de ustedes quieren estar bajo la ley. D&#237;ganme, &#191;ustedes saben lo que dice la ley? \n","readableText":"Algunos de ustedes quieren estar bajo la ley. Díganme, ¿ustedes saben lo que\ndice la ley?\n\n"},{"verse":"22","text":"La Escritura dice que Abraham tuvo dos hijos: uno naci&#243; de una esclava y otro de una mujer libre. \n","readableText":"La Escritura dice que Abraham tuvo dos hijos: uno nació de una esclava y otro\nde una mujer libre.\n\n"},{"verse":"23","text":"El hijo de la mujer esclava naci&#243; por decisi&#243;n humana, pero el hijo de la mujer libre naci&#243; por promesa de Dios.   \n","readableText":"El hijo de la mujer esclava nació por decisión humana, pero el hijo de la mujer\nlibre nació por promesa de Dios.\n\n"},{"verse":"24","text":"Todo esto es simb&#243;lico. Las mujeres representan dos pactos entre Dios y su pueblo: un pacto representado por Agar, tuvo lugar en el monte Sina&#237; , y da a luz un pueblo para esclavitud. \n","readableText":"Todo esto es simbólico. Las mujeres representan dos pactos entre Dios y su\npueblo: un pacto representado por Agar, tuvo lugar en el monte Sinaí , y da a\nluz un pueblo para esclavitud.\n\n"},{"verse":"25","text":"Agar representa el monte Sina&#237; en Arabia, y corresponde a la Jerusal&#233;n de hoy que est&#225; en esclavitud junto con el pueblo que ha dado a luz. \n","readableText":"Agar representa el monte Sinaí en Arabia, y corresponde a la Jerusalén de hoy\nque está en esclavitud junto con el pueblo que ha dado a luz.\n\n"},{"verse":"26","text":"En cambio, la Jerusal&#233;n del cielo es como la mujer libre y ella es nuestra madre. \n","readableText":"En cambio, la Jerusalén del cielo es como la mujer libre y ella es nuestra\nmadre.\n\n"},{"verse":"27","text":"As&#237; dice la Escritura: &#171;&#161;Al&#233;grate t&#250;, mujer que no puedes tener hijos! T&#250; que nunca has dado a luz. Grita de alegr&#237;a porque no has sentido los dolores de parto. La mujer abandonada tendr&#225; m&#225;s hijos que la mujer que tiene esposo&#187;.   \n","readableText":"Así dice la Escritura: «¡Alégrate tú, mujer que no puedes tener hijos! Tú que\nnunca has dado a luz. Grita de alegría porque no has sentido los dolores de\nparto. La mujer abandonada tendrá más hijos que la mujer que tiene esposo».\n\n"},{"verse":"28","text":"Isaac naci&#243; como resultado de esa promesa. Hermanos, ustedes tambi&#233;n son hijos de la promesa. \n","readableText":"Isaac nació como resultado de esa promesa. Hermanos, ustedes también son hijos\nde la promesa.\n\n"},{"verse":"29","text":"Pero, uno de los hijos de Abraham, quien naci&#243; por decisi&#243;n humana, trataba mal al otro hijo, quien naci&#243; por el poder del Esp&#237;ritu. Eso mismo sucede ahora. \n","readableText":"Pero, uno de los hijos de Abraham, quien nació por decisión humana, trataba mal\nal otro hijo, quien nació por el poder del Espíritu. Eso mismo sucede ahora.\n\n"},{"verse":"30","text":"&#191;Pero qu&#233; dice la Escritura? &#171;Echa fuera a la mujer esclava con su hijo. El hijo de la mujer libre recibir&#225; todo lo que tiene su padre. En cambio, el hijo de la mujer esclava no recibir&#225; nada&#187;.   \n","readableText":"¿Pero qué dice la Escritura? «Echa fuera a la mujer esclava con su hijo. El\nhijo de la mujer libre recibirá todo lo que tiene su padre. En cambio, el hijo\nde la mujer esclava no recibirá nada».\n\n"},{"verse":"31","text":"Por eso, hermanos, nosotros no somos hijos de la mujer esclava, sino de la mujer libre.\n","readableText":"Por eso, hermanos, nosotros no somos hijos de la mujer esclava, sino de la\nmujer libre.\n\n"}]}
