{
  "book": "LAM",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 Soy un hombre que ha visto el sufrimiento\n    cuando Dios castiga lleno de ira.",
      "readableText": "3 Soy un hombre que ha visto el sufrimiento cuando Dios castiga lleno de ira."
    },
    {
      "verse": "2",
      "text": "Me guió y me hizo caminar\n    en la oscuridad, no en la luz.",
      "readableText": "Me guió y me hizo caminar en la oscuridad, no en la luz."
    },
    {
      "verse": "3",
      "text": "Me se puso en mi contra\n    una y otra vez, todo el tiempo.",
      "readableText": "Me se puso en mi contra una y otra vez, todo el tiempo."
    },
    {
      "verse": "4",
      "text": "Debilitó mi cuerpo y mi piel,\n    rompió mis huesos.",
      "readableText": "Debilitó mi cuerpo y mi piel, rompió mis huesos."
    },
    {
      "verse": "5",
      "text": "Me acorraló,\n    me rodeó de pobreza y amargura.",
      "readableText": "Me acorraló, me rodeó de pobreza y amargura."
    },
    {
      "verse": "6",
      "text": "Me hizo vivir en la oscuridad,\n    como aquellos que han muerto hace mucho tiempo.",
      "readableText": "Me hizo vivir en la oscuridad, como aquellos que han muerto hace mucho tiempo."
    },
    {
      "verse": "7",
      "text": "Construyó un muro a mi alrededor para que no pudiera escapar.\n    Me ató con cadenas de bronce bien pesadas.",
      "readableText": "Construyó un muro a mi alrededor para que no pudiera escapar. Me ató con cadenas de bronce bien pesadas."
    },
    {
      "verse": "8",
      "text": "A pesar de que lloré y le pedí que me rescatara,\n    él ignoró mi oración.",
      "readableText": "A pesar de que lloré y le pedí que me rescatara, él ignoró mi oración."
    },
    {
      "verse": "9",
      "text": "Bloqueó con murallas de piedra\n    los caminos que yo quería seguir;\n    desvió mi camino.",
      "readableText": "Bloqueó con murallas de piedra los caminos que yo quería seguir; desvió mi camino."
    },
    {
      "verse": "10",
      "text": "El SEÑOR parecía un oso listo a arrojarse sobre mí.\n    Un león escondido listo para atacar.",
      "readableText": "El SEÑOR parecía un oso listo a arrojarse sobre mí. Un león escondido listo para atacar."
    },
    {
      "verse": "11",
      "text": "Me alejó del camino y me rompió en mil pedazos.\n    Me dejó completamente solo.",
      "readableText": "Me alejó del camino y me rompió en mil pedazos. Me dejó completamente solo."
    },
    {
      "verse": "12",
      "text": "El SEÑOR preparó su arco,\n    y me puso de blanco para la práctica.",
      "readableText": "El SEÑOR preparó su arco, y me puso de blanco para la práctica."
    },
    {
      "verse": "13",
      "text": "Lanzó sus flechas\n    directo a mi corazón.",
      "readableText": "Lanzó sus flechas directo a mi corazón."
    },
    {
      "verse": "14",
      "text": "Todo mi pueblo se ríe de mí;\n    se burla de mí cantando todo el día.",
      "readableText": "Todo mi pueblo se ríe de mí; se burla de mí cantando todo el día."
    },
    {
      "verse": "15",
      "text": "Me llenó de amargura;\n    me dio a beber la bebida más amarga.",
      "readableText": "Me llenó de amargura; me dio a beber la bebida más amarga."
    },
    {
      "verse": "16",
      "text": "Me tiró por el suelo y me hizo comer gravilla.\n    Me aplastó en el polvo.",
      "readableText": "Me tiró por el suelo y me hizo comer gravilla. Me aplastó en el polvo."
    },
    {
      "verse": "17",
      "text": "La paz se ha alejado de mí;\n    he olvidado lo que significa el bienestar.",
      "readableText": "La paz se ha alejado de mí; he olvidado lo que significa el bienestar."
    },
    {
      "verse": "18",
      "text": "Me dije a mí mismo:\n    «Mi fuerza y esperanza en el SEÑOR han desaparecido».",
      "readableText": "Me dije a mí mismo: «Mi fuerza y esperanza en el SEÑOR han desaparecido»."
    },
    {
      "verse": "19",
      "text": "Recuerda que estoy triste y no tengo hogar.\n    Recuerda la bebida amarga y el veneno que me diste.",
      "readableText": "Recuerda que estoy triste y no tengo hogar. Recuerda la bebida amarga y el veneno que me diste."
    },
    {
      "verse": "20",
      "text": "Tengo bien presentes todos mis problemas\n    y me siento demasiado triste.",
      "readableText": "Tengo bien presentes todos mis problemas y me siento demasiado triste."
    },
    {
      "verse": "21",
      "text": "Pero nunca olvidaré algo\n    que siempre me dará esperanza.",
      "readableText": "Pero nunca olvidaré algo que siempre me dará esperanza."
    },
    {
      "verse": "22",
      "text": "El fiel amor del SEÑOR nunca termina;\n    su compasión no tiene fin,",
      "readableText": "El fiel amor del SEÑOR nunca termina; su compasión no tiene fin,"
    },
    {
      "verse": "23",
      "text": "cada mañana se renuevan.\n    ¡Inmensa es su fidelidad!",
      "readableText": "cada mañana se renuevan. ¡Inmensa es su fidelidad!"
    },
    {
      "verse": "24",
      "text": "Me digo:\n«El SEÑOR es todo lo que tengo y necesito»;\n    por eso siempre tendré esperanza en él.",
      "readableText": "Me digo: «El SEÑOR es todo lo que tengo y necesito»; por eso siempre tendré esperanza en él."
    },
    {
      "verse": "25",
      "text": "El SEÑOR es bueno con quienes creen en él;\n    con los que lo buscan.",
      "readableText": "El SEÑOR es bueno con quienes creen en él; con los que lo buscan."
    },
    {
      "verse": "26",
      "text": "Es bueno esperar pacientemente\n    la salvación que trae el SEÑOR.",
      "readableText": "Es bueno esperar pacientemente la salvación que trae el SEÑOR."
    },
    {
      "verse": "27",
      "text": "Es mejor aprender\n    a llevar el yugo desde jóvenes.",
      "readableText": "Es mejor aprender a llevar el yugo desde jóvenes."
    },
    {
      "verse": "28",
      "text": "Hay que estar solos y calmados\n    cuando el Señor nos coloca su yugo.",
      "readableText": "Hay que estar solos y calmados cuando el Señor nos coloca su yugo."
    },
    {
      "verse": "29",
      "text": "Hay que saber inclinar la cabeza.\n    Besando el suelo, pienso que tal vez aun hay esperanza.",
      "readableText": "Hay que saber inclinar la cabeza. Besando el suelo, pienso que tal vez aun hay esperanza."
    },
    {
      "verse": "30",
      "text": "Hay que poner la otra mejilla cuando nos golpeen.\n    Hay que saber aceptar la humillación.",
      "readableText": "Hay que poner la otra mejilla cuando nos golpeen. Hay que saber aceptar la humillación."
    },
    {
      "verse": "31",
      "text": "El Señor no rechaza a la gente\n    para siempre.",
      "readableText": "El Señor no rechaza a la gente para siempre."
    },
    {
      "verse": "32",
      "text": "Aunque causa sufrimiento\n    también tiene compasión\n    y grande es su fiel amor.",
      "readableText": "Aunque causa sufrimiento también tiene compasión y grande es su fiel amor."
    },
    {
      "verse": "33",
      "text": "Él no desea hacerle daño\n    ni causarle sufrimiento a la gente.",
      "readableText": "Él no desea hacerle daño ni causarle sufrimiento a la gente."
    },
    {
      "verse": "34",
      "text": "Cuando alguien aplasta\n    a los prisioneros de la tierra;",
      "readableText": "Cuando alguien aplasta a los prisioneros de la tierra;"
    },
    {
      "verse": "35",
      "text": "cuando a un hombre se le niegan sus derechos\n    ante la presencia del Altísimo;",
      "readableText": "cuando a un hombre se le niegan sus derechos ante la presencia del Altísimo;"
    },
    {
      "verse": "36",
      "text": "cuando a una persona la engañan en su juicio,\n    el Señor se da cuenta de todo.",
      "readableText": "cuando a una persona la engañan en su juicio, el Señor se da cuenta de todo."
    },
    {
      "verse": "37",
      "text": "Nadie puede hacer que algo suceda\n    a menos que el Señor así lo ordene.",
      "readableText": "Nadie puede hacer que algo suceda a menos que el Señor así lo ordene."
    },
    {
      "verse": "38",
      "text": "Las cosas buenas y las desagradables\n    llegan porque el Altísimo lo ordena.",
      "readableText": "Las cosas buenas y las desagradables llegan porque el Altísimo lo ordena."
    },
    {
      "verse": "39",
      "text": "Nadie debe quejarse del castigo\n    que recibe por sus pecados mientras esté con vida.",
      "readableText": "Nadie debe quejarse del castigo que recibe por sus pecados mientras esté con vida."
    },
    {
      "verse": "40",
      "text": "Examinemos y evaluemos nuestra conducta\n    y regresemos al SEÑOR.",
      "readableText": "Examinemos y evaluemos nuestra conducta y regresemos al SEÑOR."
    },
    {
      "verse": "41",
      "text": "Elevemos nuestro corazón y nuestras manos\n    hacia Dios en el cielo.",
      "readableText": "Elevemos nuestro corazón y nuestras manos hacia Dios en el cielo."
    },
    {
      "verse": "42",
      "text": "Fuimos rebeldes y desobedientes\n    y por eso no nos has perdonado.",
      "readableText": "Fuimos rebeldes y desobedientes y por eso no nos has perdonado."
    },
    {
      "verse": "43",
      "text": "Te vestiste con tu ira y nos perseguiste.\n    Nos mataste sin piedad.",
      "readableText": "Te vestiste con tu ira y nos perseguiste. Nos mataste sin piedad."
    },
    {
      "verse": "44",
      "text": "Te cubriste con una nube\n    para que nuestras oraciones no llegaran a ti.",
      "readableText": "Te cubriste con una nube para que nuestras oraciones no llegaran a ti."
    },
    {
      "verse": "45",
      "text": "Nos hiciste quedar\n    como mugre y basura ante la gente.",
      "readableText": "Nos hiciste quedar como mugre y basura ante la gente."
    },
    {
      "verse": "46",
      "text": "Todos nuestros enemigos\n    se burlan de nosotros y nos insultan.",
      "readableText": "Todos nuestros enemigos se burlan de nosotros y nos insultan."
    },
    {
      "verse": "47",
      "text": "Fuimos presa del pánico y caímos en la fosa.\n    Sufrimos la devastación y la destrucción.",
      "readableText": "Fuimos presa del pánico y caímos en la fosa. Sufrimos la devastación y la destrucción."
    },
    {
      "verse": "48",
      "text": "Por mi rostro corren ríos de agua\n    por la destrucción de mi pueblo amado.",
      "readableText": "Por mi rostro corren ríos de agua por la destrucción de mi pueblo amado."
    },
    {
      "verse": "49",
      "text": "Mis ojos están llenos de lágrimas\n    que no dejan de correr,",
      "readableText": "Mis ojos están llenos de lágrimas que no dejan de correr,"
    },
    {
      "verse": "50",
      "text": "hasta que el SEÑOR mire desde el cielo\n    y vea lo que sucede.",
      "readableText": "hasta que el SEÑOR mire desde el cielo y vea lo que sucede."
    },
    {
      "verse": "51",
      "text": "Me siento triste al ver el destino\n    de las jóvenes de mi ciudad.",
      "readableText": "Me siento triste al ver el destino de las jóvenes de mi ciudad."
    },
    {
      "verse": "52",
      "text": "Sin razón alguna,\n    mis enemigos me atraparon como a un pájaro.",
      "readableText": "Sin razón alguna, mis enemigos me atraparon como a un pájaro."
    },
    {
      "verse": "53",
      "text": "Trataron de acabar con mi vida en una fosa\n    y arrojaron piedras sobre mí.",
      "readableText": "Trataron de acabar con mi vida en una fosa y arrojaron piedras sobre mí."
    },
    {
      "verse": "54",
      "text": "El agua me llegaba hasta la cabeza\n    y pensé que mi vida había terminado.",
      "readableText": "El agua me llegaba hasta la cabeza y pensé que mi vida había terminado."
    },
    {
      "verse": "55",
      "text": "SEÑOR, te llamo por tu nombre\n    desde el fondo de la fosa.",
      "readableText": "SEÑOR, te llamo por tu nombre desde el fondo de la fosa."
    },
    {
      "verse": "56",
      "text": "Te ruego que escuches mi voz\n    y no te tapes los oídos ante mi oración.",
      "readableText": "Te ruego que escuches mi voz y no te tapes los oídos ante mi oración."
    },
    {
      "verse": "57",
      "text": "Te acercaste cuando te llamé\n    y me dijiste: «No tengas miedo».",
      "readableText": "Te acercaste cuando te llamé y me dijiste: «No tengas miedo»."
    },
    {
      "verse": "58",
      "text": "Señor, defiende mi causa\n    y devuélveme la vida.",
      "readableText": "Señor, defiende mi causa y devuélveme la vida."
    },
    {
      "verse": "59",
      "text": "SEÑOR, mira el mal que se me ha hecho\n    y hazme justicia en el tribunal.",
      "readableText": "SEÑOR, mira el mal que se me ha hecho y hazme justicia en el tribunal."
    },
    {
      "verse": "60",
      "text": "Tú has visto todas las acciones de mis enemigos\n    y sus planes en mi contra.",
      "readableText": "Tú has visto todas las acciones de mis enemigos y sus planes en mi contra."
    },
    {
      "verse": "61",
      "text": "SEÑOR, tú has escuchado sus insultos\n    y sus planes en contra mía.",
      "readableText": "SEÑOR, tú has escuchado sus insultos y sus planes en contra mía."
    },
    {
      "verse": "62",
      "text": "Las palabras y pensamientos de mis enemigos\n    están en mi contra todo el tiempo.",
      "readableText": "Las palabras y pensamientos de mis enemigos están en mi contra todo el tiempo."
    },
    {
      "verse": "63",
      "text": "Soy objeto de su burla en todo momento;\n    cuando están sentados\n    y cuando están de pie.",
      "readableText": "Soy objeto de su burla en todo momento; cuando están sentados y cuando están de pie."
    },
    {
      "verse": "64",
      "text": "Espero, SEÑOR, que les des\n    lo que se merecen por lo que han hecho.",
      "readableText": "Espero, SEÑOR, que les des lo que se merecen por lo que han hecho."
    },
    {
      "verse": "65",
      "text": "Quítales la capacidad de entender\n    y haz caer sobre ellos tu maldición.",
      "readableText": "Quítales la capacidad de entender y haz caer sobre ellos tu maldición."
    },
    {
      "verse": "66",
      "text": "Persíguelos con tu ira\n    y destrúyelos desde el cielo, SEÑOR.  end of footnotes",
      "readableText": "Persíguelos con tu ira y destrúyelos desde el cielo, SEÑOR. end of footnotes"
    }
  ]
}