{"book":"LAM","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"SE&#209;OR, recuerda lo que nos ha sucedido. Observa y date cuenta de nuestra desgracia.   \n","readableText":"SEÑOR, recuerda lo que nos ha sucedido. Observa y date cuenta de nuestra\ndesgracia.\n\n"},{"verse":"2","text":"La tierra que heredamos de nuestros antepasados ha sido entregada a extranjeros y nuestras casas son ocupadas por extra&#241;os.   \n","readableText":"La tierra que heredamos de nuestros antepasados ha sido entregada a extranjeros\ny nuestras casas son ocupadas por extraños.\n\n"},{"verse":"3","text":"Nos hemos quedado hu&#233;rfanos; nuestras mam&#225;s quedaron viudas.   \n","readableText":"Nos hemos quedado huérfanos; nuestras mamás quedaron viudas.\n\n"},{"verse":"4","text":"Tenemos que pagar por el agua que bebemos y pagar tambi&#233;n por nuestra le&#241;a.   \n","readableText":"Tenemos que pagar por el agua que bebemos y pagar también por nuestra leña.\n\n"},{"verse":"5","text":"Nos persiguen pisando nuestros talones. Estamos d&#233;biles y no encontramos descanso.   \n","readableText":"Nos persiguen pisando nuestros talones. Estamos débiles y no encontramos\ndescanso.\n\n"},{"verse":"6","text":"Hicimos un pacto con Egipto y con Asiria para tener suficiente comida.   \n","readableText":"Hicimos un pacto con Egipto y con Asiria para tener suficiente comida.\n\n"},{"verse":"7","text":"Nuestros antepasados pecaron y ahora est&#225;n muertos, pero nosotros sufrimos las consecuencias de sus cr&#237;menes.   \n","readableText":"Nuestros antepasados pecaron y ahora están muertos, pero nosotros sufrimos las\nconsecuencias de sus crímenes.\n\n"},{"verse":"8","text":"Los sirvientes nos gobiernan y no hay quien nos libere de su poder.   \n","readableText":"Los sirvientes nos gobiernan y no hay quien nos libere de su poder.\n\n"},{"verse":"9","text":"Arriesgamos nuestra vida para conseguir comida en medio de los peligros del desierto.   \n","readableText":"Arriesgamos nuestra vida para conseguir comida en medio de los peligros del\ndesierto.\n\n"},{"verse":"10","text":"Nuestra piel est&#225; tan caliente como un horno por la fiebre que nos causa el hambre.   \n","readableText":"Nuestra piel está tan caliente como un horno por la fiebre que nos causa el\nhambre.\n\n"},{"verse":"11","text":"Los soldados enemigos violaron a las mujeres de Sion, v&#237;rgenes de las ciudades de Jud&#225;.   \n","readableText":"Los soldados enemigos violaron a las mujeres de Sion, vírgenes de las ciudades\nde Judá.\n\n"},{"verse":"12","text":"Los enemigos colgaron a nuestros pr&#237;ncipes; no mostraron el debido respeto por nuestros ancianos.   \n","readableText":"Los enemigos colgaron a nuestros príncipes; no mostraron el debido respeto por\nnuestros ancianos.\n\n"},{"verse":"13","text":"Nuestros j&#243;venes deben cargar la piedra del molino y caen al suelo al tropezar con las cargas de madera.   \n","readableText":"Nuestros jóvenes deben cargar la piedra del molino y caen al suelo al tropezar\ncon las cargas de madera.\n\n"},{"verse":"14","text":"Los ancianos ya no est&#225;n en el portal. Los j&#243;venes ya no hacen m&#250;sica.   \n","readableText":"Los ancianos ya no están en el portal. Los jóvenes ya no hacen música.\n\n"},{"verse":"15","text":"Nuestra felicidad ha terminado. Nuestro baile se ha convertido en lamento.   \n","readableText":"Nuestra felicidad ha terminado. Nuestro baile se ha convertido en lamento.\n\n"},{"verse":"16","text":"La corona ha ca&#237;do de nuestra cabeza. Estas cosas terribles nos suceden porque hemos pecado.   \n","readableText":"La corona ha caído de nuestra cabeza. Estas cosas terribles nos suceden porque\nhemos pecado.\n\n"},{"verse":"17","text":"Por todo esto estamos desanimados; hemos perdido la esperanza.   \n","readableText":"Por todo esto estamos desanimados; hemos perdido la esperanza.\n\n"},{"verse":"18","text":"Los zorros andan rondando por el monte Sion que est&#225; desierto.   \n","readableText":"Los zorros andan rondando por el monte Sion que está desierto.\n\n"},{"verse":"19","text":"Sin embargo, t&#250;, SE&#209;OR, t&#250; gobiernas por siempre. Tu trono permanece de generaci&#243;n en generaci&#243;n.   \n","readableText":"Sin embargo, tú, SEÑOR, tú gobiernas por siempre. Tu trono permanece de\ngeneración en generación.\n\n"},{"verse":"20","text":"&#191;Por qu&#233; nos ignoras todo el tiempo? &#191;Por qu&#233; nos has abandonado por tanto tiempo?   \n","readableText":"¿Por qué nos ignoras todo el tiempo? ¿Por qué nos has abandonado por tanto\ntiempo?\n\n"},{"verse":"21","text":"SE&#209;OR, restaura nuestra relaci&#243;n contigo y nosotros regresaremos a ti. Haz que nuestra vida vuelva a ser lo que era en el pasado.   \n","readableText":"SEÑOR, restaura nuestra relación contigo y nosotros regresaremos a ti. Haz que\nnuestra vida vuelva a ser lo que era en el pasado.\n\n"},{"verse":"22","text":"&#191;Acaso nos has rechazado por completo? &#191;Acaso est&#225;s tan enojado con nosotros?\n","readableText":"¿Acaso nos has rechazado por completo? ¿Acaso estás tan enojado con nosotros?\n\n"}]}
