{"book":"LAM","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"&#161;Pobre ciudad! Ha quedado tan sola la que antes estuvo llena de gente. Era una de las ciudades m&#225;s importantes, pero ahora es como una viuda. La que antes era la princesa de las naciones, ahora se ha convertido en una esclava.   \n","readableText":"¡Pobre ciudad! Ha quedado tan sola la que antes estuvo llena de gente. Era una\nde las ciudades más importantes, pero ahora es como una viuda. La que antes era\nla princesa de las naciones, ahora se ha convertido en una esclava.\n\n"},{"verse":"2","text":"Llora amargamente en la noche y las l&#225;grimas llenan su rostro. De todos los amigos que ten&#237;a, ninguno la consuela ahora. Todos sus amigos la han traicionado; se han convertido en sus enemigos.   \n","readableText":"Llora amargamente en la noche y las lágrimas llenan su rostro. De todos los\namigos que tenía, ninguno la consuela ahora. Todos sus amigos la han\ntraicionado; se han convertido en sus enemigos.\n\n"},{"verse":"3","text":"Luego de sufrir y haber sido oprimida, Jud&#225; ha sido hecha prisionera. Ella vive entre naciones extranjeras, pero no encuentra un lugar d&#243;nde descansar. Todos los que la persiguen, la han acorralado y la dejan sin salida.   \n","readableText":"Luego de sufrir y haber sido oprimida, Judá ha sido hecha prisionera. Ella vive\nentre naciones extranjeras, pero no encuentra un lugar dónde descansar. Todos\nlos que la persiguen, la han acorralado y la dejan sin salida.\n\n"},{"verse":"4","text":"Los caminos que llevan a Sion est&#225;n llorando; ya nadie viene a los festivales. Todos sus portales est&#225;n desiertos. Los sacerdotes se lamentan, le arrebatan las j&#243;venes y Sion est&#225; llena de amargura.   \n","readableText":"Los caminos que llevan a Sion están llorando; ya nadie viene a los festivales.\nTodos sus portales están desiertos. Los sacerdotes se lamentan, le arrebatan\nlas jóvenes y Sion está llena de amargura.\n\n"},{"verse":"5","text":"Sus enemigos la gobiernan y los que la odian descansan c&#243;modamente. Esto sucedi&#243; porque el SE&#209;OR la castig&#243; por todos sus pecados. Sus enemigos capturaron a sus hijos y se los llevaron lejos.   \n","readableText":"Sus enemigos la gobiernan y los que la odian descansan cómodamente. Esto\nsucedió porque el SEÑOR la castigó por todos sus pecados. Sus enemigos\ncapturaron a sus hijos y se los llevaron lejos.\n\n"},{"verse":"6","text":"Toda la belleza de la hija de Sion ha desaparecido. Sus pr&#237;ncipes quedaron como venados que no encuentran lugar d&#243;nde pastar. Se quedaron sin fuerza y sus cazadores los atraparon.   \n","readableText":"Toda la belleza de la hija de Sion ha desaparecido. Sus príncipes quedaron como\nvenados que no encuentran lugar dónde pastar. Se quedaron sin fuerza y sus\ncazadores los atraparon.\n\n"},{"verse":"7","text":"Jerusal&#233;n recuerda cuando fue lastimada y perdi&#243; su hogar. Se acuerda de todas las cosas bellas que ten&#237;a en el pasado. Se acuerda de cuando su pueblo cay&#243; ante el poder del enemigo y no hubo nadie que la ayudara. Sus enemigos la miraban y se burlaban de su derrota.   \n","readableText":"Jerusalén recuerda cuando fue lastimada y perdió su hogar. Se acuerda de todas\nlas cosas bellas que tenía en el pasado. Se acuerda de cuando su pueblo cayó\nante el poder del enemigo y no hubo nadie que la ayudara. Sus enemigos la\nmiraban y se burlaban de su derrota.\n\n"},{"verse":"8","text":"Jerusal&#233;n cometi&#243; un gran pecado y por eso se volvi&#243; impura. Todos los que la estimaban ahora la desprecian porque la han visto desnuda. Ella se lamenta y se aleja avergonzada.   \n","readableText":"Jerusalén cometió un gran pecado y por eso se volvió impura. Todos los que la\nestimaban ahora la desprecian porque la han visto desnuda. Ella se lamenta y se\naleja avergonzada.\n\n"},{"verse":"9","text":"El vestido de Jerusal&#233;n se ensuci&#243;. Ella no pens&#243; en su futuro. Cuando cay&#243; en desgracia, no hubo nadie que la consolara. &#161;SE&#209;OR, mira mi sufrimiento! &#161;Mi enemigo ha ganado!   \n","readableText":"El vestido de Jerusalén se ensució. Ella no pensó en su futuro. Cuando cayó en\ndesgracia, no hubo nadie que la consolara. ¡SEÑOR, mira mi sufrimiento! ¡Mi\nenemigo ha ganado!\n\n"},{"verse":"10","text":"El enemigo extendi&#243; su mano y se llev&#243; todos los tesoros de Jerusal&#233;n. Ella vio c&#243;mo gente de otras naciones invad&#237;an su templo. &#161;T&#250; hab&#237;as ordenado que esas naciones nunca entraran en nuestro templo!   \n","readableText":"El enemigo extendió su mano y se llevó todos los tesoros de Jerusalén. Ella vio\ncómo gente de otras naciones invadían su templo. ¡Tú habías ordenado que esas\nnaciones nunca entraran en nuestro templo!\n\n"},{"verse":"11","text":"Toda la poblaci&#243;n de Jerusal&#233;n llora amargamente mientras busca algo qu&#233; comer. Est&#225;n entregando sus tesoros a cambio de comida, para poder seguir con vida. &#161;SE&#209;OR, mira y date cuenta de lo abatida que estoy!   \n","readableText":"Toda la población de Jerusalén llora amargamente mientras busca algo qué comer.\nEstán entregando sus tesoros a cambio de comida, para poder seguir con vida.\n¡SEÑOR, mira y date cuenta de lo abatida que estoy!\n\n"},{"verse":"12","text":"A todo los que pasan por el camino ella les grita: &#171;&#161;F&#237;jense, m&#237;renme! &#191;Existe un dolor como el m&#237;o? &#191;Hay sufrimiento como el que me mand&#243; el SE&#209;OR cuando se enoj&#243; conmigo?&#187;   \n","readableText":"A todo los que pasan por el camino ella les grita: «¡Fíjense, mírenme! ¿Existe\nun dolor como el mío? ¿Hay sufrimiento como el que me mandó el SEÑOR cuando se\nenojó conmigo?»\n\n"},{"verse":"13","text":"&#201;l envi&#243; fuego desde arriba y lo hizo penetrar hasta mis huesos. &#201;l tendi&#243; una red para atraparme y me hizo caer. Me convirti&#243; en una tierra desolada y me hizo estar enferma todo el d&#237;a.   \n","readableText":"Él envió fuego desde arriba y lo hizo penetrar hasta mis huesos. Él tendió una\nred para atraparme y me hizo caer. Me convirtió en una tierra desolada y me\nhizo estar enferma todo el día.\n\n"},{"verse":"14","text":"La mano del Se&#241;or teji&#243; todos mis pecados y los convirti&#243; en un yugo. Ese yugo fue colocado en mi cuello y se llev&#243; toda mi fuerza. El Se&#241;or me puso bajo el dominio de gente m&#225;s fuerte que yo.   \n","readableText":"La mano del Señor tejió todos mis pecados y los convirtió en un yugo. Ese yugo\nfue colocado en mi cuello y se llevó toda mi fuerza. El Señor me puso bajo el\ndominio de gente más fuerte que yo.\n\n"},{"verse":"15","text":"El Se&#241;or rechaz&#243; a todos los guerreros que hab&#237;a en mi ciudad. Reuni&#243; a un ej&#233;rcito en mi contra para que destruyera a mis j&#243;venes soldados. El Se&#241;or pisote&#243; a la hija virgen de Jud&#225; como se pisan las uvas para hacer vino.   \n","readableText":"El Señor rechazó a todos los guerreros que había en mi ciudad. Reunió a un\nejército en mi contra para que destruyera a mis jóvenes soldados. El Señor\npisoteó a la hija virgen de Judá como se pisan las uvas para hacer vino.\n\n"},{"verse":"16","text":"Por todo eso es que lloro; las l&#225;grimas ruedan por mis mejillas porque lejos est&#225; de m&#237; quien me consuele. Lejos est&#225; de m&#237; quien pueda darme fuerza de nuevo. Mis hijos quedaron abandonados porque sus enemigos los derrotaron.   \n","readableText":"Por todo eso es que lloro; las lágrimas ruedan por mis mejillas porque lejos\nestá de mí quien me consuele. Lejos está de mí quien pueda darme fuerza de\nnuevo. Mis hijos quedaron abandonados porque sus enemigos los derrotaron.\n\n"},{"verse":"17","text":"Sion grita pidiendo ayuda, pero no hay quien la consuele. El SE&#209;OR orden&#243; a los vecinos de Jacob que se convirtieran en sus enemigos. Jerusal&#233;n se ha vuelto impura entre las naciones enemigas.   \n","readableText":"Sion grita pidiendo ayuda, pero no hay quien la consuele. El SEÑOR ordenó a los\nvecinos de Jacob que se convirtieran en sus enemigos. Jerusalén se ha vuelto\nimpura entre las naciones enemigas.\n\n"},{"verse":"18","text":"El SE&#209;OR es justo al castigarme porque lo he desobedecido. Escuchen todos en la tierra y vean mi dolor. Mis hombres y mujeres j&#243;venes han sido llevados prisioneros.   \n","readableText":"El SEÑOR es justo al castigarme porque lo he desobedecido. Escuchen todos en la\ntierra y vean mi dolor. Mis hombres y mujeres jóvenes han sido llevados\nprisioneros.\n\n"},{"verse":"19","text":"Llam&#233; a los que me amaban, pero ellos me traicionaron. Mis sacerdotes y ancianos l&#237;deres murieron en la ciudad buscando comida para poder sobrevivir.   \n","readableText":"Llamé a los que me amaban, pero ellos me traicionaron. Mis sacerdotes y\nancianos líderes murieron en la ciudad buscando comida para poder sobrevivir.\n\n\n"},{"verse":"20","text":"&#161;SE&#209;OR, mira mi sufrimiento! Mis intestinos est&#225;n revueltos. Mi coraz&#243;n est&#225; lleno de remordimiento porque he sido muy rebelde. Los ni&#241;os fueron asesinados en la calle, y dentro de la casa estaba la muerte.   \n","readableText":"¡SEÑOR, mira mi sufrimiento! Mis intestinos están revueltos. Mi corazón está\nlleno de remordimiento porque he sido muy rebelde. Los niños fueron asesinados\nen la calle, y dentro de la casa estaba la muerte.\n\n"},{"verse":"21","text":"La gente ha escuchado mi lamento, pero no hay nadie que me consuele. Todos mis enemigos saben de mi sufrimiento y se alegran de lo que t&#250; me has hecho. Espero que llegue el d&#237;a que t&#250; has anunciado y que a ellos les suceda lo mismo que a m&#237;.   \n","readableText":"La gente ha escuchado mi lamento, pero no hay nadie que me consuele. Todos mis\nenemigos saben de mi sufrimiento y se alegran de lo que tú me has hecho. Espero\nque llegue el día que tú has anunciado y que a ellos les suceda lo mismo que a\nmí.\n\n"},{"verse":"22","text":"Espero que te des cuenta del mal que ellos hacen y que los trates con la misma dureza con la que me has tratado a m&#237; por todos mis pecados. Hazlo porque estoy llena de sufrimiento y mi coraz&#243;n est&#225; muy adolorido.\n","readableText":"Espero que te des cuenta del mal que ellos hacen y que los trates con la misma\ndureza con la que me has tratado a mí por todos mis pecados. Hazlo porque estoy\nllena de sufrimiento y mi corazón está muy adolorido.\n\n"}]}
