{
  "book": "LAM",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 SEÑOR, recuerda lo que nos ha sucedido.\n    Observa y date cuenta de nuestra desgracia.",
      "readableText": "5 SEÑOR, recuerda lo que nos ha sucedido. Observa y date cuenta de nuestra desgracia."
    },
    {
      "verse": "2",
      "text": "La tierra que heredamos de nuestros antepasados ha sido entregada a extranjeros\n    y nuestras casas son ocupadas por extraños.",
      "readableText": "La tierra que heredamos de nuestros antepasados ha sido entregada a extranjeros y nuestras casas son ocupadas por extraños."
    },
    {
      "verse": "3",
      "text": "Nos hemos quedado huérfanos;\n    nuestras mamás quedaron viudas.",
      "readableText": "Nos hemos quedado huérfanos; nuestras mamás quedaron viudas."
    },
    {
      "verse": "4",
      "text": "Tenemos que pagar por el agua que bebemos\n    y pagar también por nuestra leña.",
      "readableText": "Tenemos que pagar por el agua que bebemos y pagar también por nuestra leña."
    },
    {
      "verse": "5",
      "text": "Nos persiguen pisando nuestros talones.\n    Estamos débiles y no encontramos descanso.",
      "readableText": "Nos persiguen pisando nuestros talones. Estamos débiles y no encontramos descanso."
    },
    {
      "verse": "6",
      "text": "Hicimos un pacto con Egipto y con Asiria\n    para tener suficiente comida.",
      "readableText": "Hicimos un pacto con Egipto y con Asiria para tener suficiente comida."
    },
    {
      "verse": "7",
      "text": "Nuestros antepasados pecaron y ahora están muertos,\n    pero nosotros sufrimos las consecuencias de sus crímenes.",
      "readableText": "Nuestros antepasados pecaron y ahora están muertos, pero nosotros sufrimos las consecuencias de sus crímenes."
    },
    {
      "verse": "8",
      "text": "Los sirvientes nos gobiernan\n    y no hay quien nos libere de su poder.",
      "readableText": "Los sirvientes nos gobiernan y no hay quien nos libere de su poder."
    },
    {
      "verse": "9",
      "text": "Arriesgamos nuestra vida\n    para conseguir comida en medio de los peligros del desierto.",
      "readableText": "Arriesgamos nuestra vida para conseguir comida en medio de los peligros del desierto."
    },
    {
      "verse": "10",
      "text": "Nuestra piel está tan caliente como un horno\n    por la fiebre que nos causa el hambre.",
      "readableText": "Nuestra piel está tan caliente como un horno por la fiebre que nos causa el hambre."
    },
    {
      "verse": "11",
      "text": "Los soldados enemigos violaron a las mujeres de Sion,\n    vírgenes de las ciudades de Judá.",
      "readableText": "Los soldados enemigos violaron a las mujeres de Sion, vírgenes de las ciudades de Judá."
    },
    {
      "verse": "12",
      "text": "Los enemigos colgaron a nuestros príncipes;\n    no mostraron el debido respeto por nuestros ancianos.",
      "readableText": "Los enemigos colgaron a nuestros príncipes; no mostraron el debido respeto por nuestros ancianos."
    },
    {
      "verse": "13",
      "text": "Nuestros jóvenes deben cargar la piedra del molino\n    y caen al suelo al tropezar con las cargas de madera.",
      "readableText": "Nuestros jóvenes deben cargar la piedra del molino y caen al suelo al tropezar con las cargas de madera."
    },
    {
      "verse": "14",
      "text": "Los ancianos ya no están en el portal.\n    Los jóvenes ya no hacen música.",
      "readableText": "Los ancianos ya no están en el portal. Los jóvenes ya no hacen música."
    },
    {
      "verse": "15",
      "text": "Nuestra felicidad ha terminado.\n    Nuestro baile se ha convertido en lamento.",
      "readableText": "Nuestra felicidad ha terminado. Nuestro baile se ha convertido en lamento."
    },
    {
      "verse": "16",
      "text": "La corona ha caído de nuestra cabeza.\n    Estas cosas terribles nos suceden porque hemos pecado.",
      "readableText": "La corona ha caído de nuestra cabeza. Estas cosas terribles nos suceden porque hemos pecado."
    },
    {
      "verse": "17",
      "text": "Por todo esto estamos desanimados;\n    hemos perdido la esperanza.",
      "readableText": "Por todo esto estamos desanimados; hemos perdido la esperanza."
    },
    {
      "verse": "18",
      "text": "Los zorros andan rondando\n    por el monte Sion que está desierto.",
      "readableText": "Los zorros andan rondando por el monte Sion que está desierto."
    },
    {
      "verse": "19",
      "text": "Sin embargo, tú, SEÑOR, tú gobiernas por siempre.\n    Tu trono permanece de generación en generación.",
      "readableText": "Sin embargo, tú, SEÑOR, tú gobiernas por siempre. Tu trono permanece de generación en generación."
    },
    {
      "verse": "20",
      "text": "¿Por qué nos ignoras todo el tiempo?\n    ¿Por qué nos has abandonado por tanto tiempo?",
      "readableText": "¿Por qué nos ignoras todo el tiempo? ¿Por qué nos has abandonado por tanto tiempo?"
    },
    {
      "verse": "21",
      "text": "SEÑOR, restaura nuestra relación contigo y nosotros regresaremos a ti.\n    Haz que nuestra vida vuelva a ser lo que era en el pasado.",
      "readableText": "SEÑOR, restaura nuestra relación contigo y nosotros regresaremos a ti. Haz que nuestra vida vuelva a ser lo que era en el pasado."
    },
    {
      "verse": "22",
      "text": "¿Acaso nos has rechazado por completo?\n    ¿Acaso estás tan enojado con nosotros?",
      "readableText": "¿Acaso nos has rechazado por completo? ¿Acaso estás tan enojado con nosotros?"
    }
  ]
}