{
  "book": "LAM",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Mira con qué desprecio ha tratado\n    el Señor en su ira a la hija de Sion.\nÉl hizo que la gloria de Israel\n    cayera del cielo a la tierra.\nEl día de su ira se olvidó del lugar\n    donde descansaban sus pies.",
      "readableText": "2 Mira con qué desprecio ha tratado el Señor en su ira a la hija de Sion. Él hizo que la gloria de Israel cayera del cielo a la tierra. El día de su ira se olvidó del lugar donde descansaban sus pies."
    },
    {
      "verse": "2",
      "text": "El Señor lo destruyó todo\n    y ninguna de las casas de Jacob quedó en pie.\nEn su ira destruyó\n    las fortalezas de la hija de Judá.\nHizo que Judá se derrumbara\n    e hirió a su reino y a sus príncipes.",
      "readableText": "El Señor lo destruyó todo y ninguna de las casas de Jacob quedó en pie. En su ira destruyó las fortalezas de la hija de Judá. Hizo que Judá se derrumbara e hirió a su reino y a sus príncipes."
    },
    {
      "verse": "3",
      "text": "En el ardor de su furia,\n    le quitó toda su fuerza a Israel.\nRetiró su mano protectora\n    cuando se acercó el enemigo,\ny quemó a Jacob como un gran fuego\n    que consume todo lo que hay a su alrededor.",
      "readableText": "En el ardor de su furia, le quitó toda su fuerza a Israel. Retiró su mano protectora cuando se acercó el enemigo, y quemó a Jacob como un gran fuego que consume todo lo que hay a su alrededor."
    },
    {
      "verse": "4",
      "text": "Como un enemigo alistó su arco;\n    sostuvo la espada en su mano derecha.\nComo si fuera el enemigo,\n    mató a nuestros seres queridos.\nÉl derramó su ira como fuego\n    sobre las carpas de Sion.",
      "readableText": "Como un enemigo alistó su arco; sostuvo la espada en su mano derecha. Como si fuera el enemigo, mató a nuestros seres queridos. Él derramó su ira como fuego sobre las carpas de Sion."
    },
    {
      "verse": "5",
      "text": "El Señor se convirtió en enemigo\n    y destruyó a Israel.\nDestruyó todas sus fortalezas\n    y sus ciudades amuralladas.\nMultiplicó los quejidos\n    y lamentos en la hija de Judá.",
      "readableText": "El Señor se convirtió en enemigo y destruyó a Israel. Destruyó todas sus fortalezas y sus ciudades amuralladas. Multiplicó los quejidos y lamentos en la hija de Judá."
    },
    {
      "verse": "6",
      "text": "Él arrancó su templo como si fuera un jardín.\n    Arruinó su festival.\nEl SEÑOR hizo que en Sion se olvidaran\n    de los festivales y del día de descanso,\ny en medio de su violenta ira\n    mostró desprecio por el rey y el sacerdote.",
      "readableText": "Él arrancó su templo como si fuera un jardín. Arruinó su festival. El SEÑOR hizo que en Sion se olvidaran de los festivales y del día de descanso, y en medio de su violenta ira mostró desprecio por el rey y el sacerdote."
    },
    {
      "verse": "7",
      "text": "El Señor rechazó su altar;\n    su santuario le causaba repulsión.\nPuso en manos del enemigo\n    las murallas de Jerusalén.\nLos enemigos gritaron de alegría en la casa del SEÑOR\n    como si estuvieran en una fiesta.",
      "readableText": "El Señor rechazó su altar; su santuario le causaba repulsión. Puso en manos del enemigo las murallas de Jerusalén. Los enemigos gritaron de alegría en la casa del SEÑOR como si estuvieran en una fiesta."
    },
    {
      "verse": "8",
      "text": "El SEÑOR decidió destruir\n    la muralla de la hija de Sion.\nHizo sus planes muy cuidadosamente\n    y no dudó en destruirla.\nÉl hizo que las fortificaciones y las murallas\n    se quejaran y se debilitaran.",
      "readableText": "El SEÑOR decidió destruir la muralla de la hija de Sion. Hizo sus planes muy cuidadosamente y no dudó en destruirla. Él hizo que las fortificaciones y las murallas se quejaran y se debilitaran."
    },
    {
      "verse": "9",
      "text": "Sus portales se vinieron abajo.\n    Él convirtió en pedazos sus barras de hierro.\nEl rey y sus príncipes fueron esparcidos por todas las naciones\n    y no queda ninguno para dar enseñanzas.\nNi siquiera los profetas\n    pueden recibir una visión del SEÑOR.",
      "readableText": "Sus portales se vinieron abajo. Él convirtió en pedazos sus barras de hierro. El rey y sus príncipes fueron esparcidos por todas las naciones y no queda ninguno para dar enseñanzas. Ni siquiera los profetas pueden recibir una visión del SEÑOR."
    },
    {
      "verse": "10",
      "text": "Los ancianos de la hija de Sion\n    se sientan en el piso en silencio.\nArrojan polvo sobre su cabeza\n    y se visten con ropa áspera.\nLas jóvenes de Jerusalén\n    inclinan su cabeza hacia la tierra.",
      "readableText": "Los ancianos de la hija de Sion se sientan en el piso en silencio. Arrojan polvo sobre su cabeza y se visten con ropa áspera. Las jóvenes de Jerusalén inclinan su cabeza hacia la tierra."
    },
    {
      "verse": "11",
      "text": "Mis ojos están llenos de lágrimas,\n    arden mis entrañas.\nMe descompone\n    la destrucción de mi pueblo\ny ver morir en las calles de la ciudad\n    a los niños y a los bebés.",
      "readableText": "Mis ojos están llenos de lágrimas, arden mis entrañas. Me descompone la destrucción de mi pueblo y ver morir en las calles de la ciudad a los niños y a los bebés."
    },
    {
      "verse": "12",
      "text": "Ellos preguntan a su mamá:\n    «¿Dónde están el pan y el vino?»\ny como heridos de muerte,\n    caen en las plazas de la ciudad.\nLloran de dolor\n    y mueren en brazos de su mamá.",
      "readableText": "Ellos preguntan a su mamá: «¿Dónde están el pan y el vino?» y como heridos de muerte, caen en las plazas de la ciudad. Lloran de dolor y mueren en brazos de su mamá."
    },
    {
      "verse": "13",
      "text": "¿Qué te puedo decir?\n    ¿Con qué te puedo comparar, hija de Sion?\n¿Con qué te puedo comparar para traerte consuelo,\n    hija virgen de Sion?\nEn verdad, tu ruina es tan inmensa como el mar.\n    ¿Quién podrá curarte?",
      "readableText": "¿Qué te puedo decir? ¿Con qué te puedo comparar, hija de Sion? ¿Con qué te puedo comparar para traerte consuelo, hija virgen de Sion? En verdad, tu ruina es tan inmensa como el mar. ¿Quién podrá curarte?"
    },
    {
      "verse": "14",
      "text": "Tus profetas te contaron sus visiones,\n    pero esas visiones eran falsas y sin valor.\nEllos no trataron de mejorar tu destino\n    advirtiéndote de tus crímenes.\nPor el contrario, te contaron sus profecías\n    con palabras vacías y falsas.",
      "readableText": "Tus profetas te contaron sus visiones, pero esas visiones eran falsas y sin valor. Ellos no trataron de mejorar tu destino advirtiéndote de tus crímenes. Por el contrario, te contaron sus profecías con palabras vacías y falsas."
    },
    {
      "verse": "15",
      "text": "Los que pasan por el camino\n    se asombran al verte.\nHacen gestos y sacuden su cabeza\n    al ver a la hija de Jerusalén.\nAl verla, preguntan:\n«¿Es esta la ciudad que según dicen era la más bella de todas?\n    ¿Es esta la ciudad que admiraba toda la tierra?»",
      "readableText": "Los que pasan por el camino se asombran al verte. Hacen gestos y sacuden su cabeza al ver a la hija de Jerusalén. Al verla, preguntan: «¿Es esta la ciudad que según dicen era la más bella de todas? ¿Es esta la ciudad que admiraba toda la tierra?»"
    },
    {
      "verse": "16",
      "text": "Todos tus enemigos\n    hablan en contra tuya.\nHacen escándalo y dicen:\n    «Los hemos destruido.\nEste es el día que tanto hemos esperado.\n    Ese día ha llegado y lo hemos visto».",
      "readableText": "Todos tus enemigos hablan en contra tuya. Hacen escándalo y dicen: «Los hemos destruido. Este es el día que tanto hemos esperado. Ese día ha llegado y lo hemos visto»."
    },
    {
      "verse": "17",
      "text": "El SEÑOR hizo lo que planeó.\n    Cumplió su amenaza;\n    lo que prometió hace tanto tiempo.\nDestruyó y no tuvo compasión.\n    Les dio la victoria a tus enemigos\n    e hizo que ellos celebraran tu derrota.",
      "readableText": "El SEÑOR hizo lo que planeó. Cumplió su amenaza; lo que prometió hace tanto tiempo. Destruyó y no tuvo compasión. Les dio la victoria a tus enemigos e hizo que ellos celebraran tu derrota."
    },
    {
      "verse": "18",
      "text": "¡Muralla de la hija de Sion,\n    grita con todo tu corazón al Señor!\nQue tus lágrimas corran\n    como un río día y noche.\nNo te detengas,\n    no permitas que tus ojos se detengan.",
      "readableText": "¡Muralla de la hija de Sion, grita con todo tu corazón al Señor! Que tus lágrimas corran como un río día y noche. No te detengas, no permitas que tus ojos se detengan."
    },
    {
      "verse": "19",
      "text": "Levántate y grita en la noche\n    al inicio de cada hora.\nImplora piedad\n    ante la presencia del Señor.\nEleva tus manos hacia él\n    por el bien de tus hijos\nque se mueren de hambre\n    en todas las calles de la ciudad.",
      "readableText": "Levántate y grita en la noche al inicio de cada hora. Implora piedad ante la presencia del Señor. Eleva tus manos hacia él por el bien de tus hijos que se mueren de hambre en todas las calles de la ciudad."
    },
    {
      "verse": "20",
      "text": "SEÑOR, mira y date cuenta\n    a quién has tratado de esta manera.\n¿Está bien que las mujeres se coman sus hijos,\n    los niños a quienes ellas han acariciado?\n¿Está bien que los sacerdotes y profetas\n    sean asesinados en el templo del Señor?",
      "readableText": "SEÑOR, mira y date cuenta a quién has tratado de esta manera. ¿Está bien que las mujeres se coman sus hijos, los niños a quienes ellas han acariciado? ¿Está bien que los sacerdotes y profetas sean asesinados en el templo del Señor?"
    },
    {
      "verse": "21",
      "text": "Los jóvenes y viejos\n    están tendidos en las calles de la ciudad.\nMis vírgenes y hombres jóvenes\n    han caído en la batalla.\nTú los mataste el día de tu ira;\n    los destruiste sin compasión.",
      "readableText": "Los jóvenes y viejos están tendidos en las calles de la ciudad. Mis vírgenes y hombres jóvenes han caído en la batalla. Tú los mataste el día de tu ira; los destruiste sin compasión."
    },
    {
      "verse": "22",
      "text": "Tú invitaste de todas partes\n    a la gente que me aterrorizaba,\n    como si estuvieras invitando gente a un festival.\nNadie escapó ni sobrevivió\n    cuando tú, SEÑOR, mostraste tu ira.\nMi enemigo ha destruido\n    a los niños que yo acaricié y crié.  end of footnotes",
      "readableText": "Tú invitaste de todas partes a la gente que me aterrorizaba, como si estuvieras invitando gente a un festival. Nadie escapó ni sobrevivió cuando tú, SEÑOR, mostraste tu ira. Mi enemigo ha destruido a los niños que yo acaricié y crié. end of footnotes"
    }
  ]
}