{"book":"LAM","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Mira con qu&#233; desprecio ha tratado el Se&#241;or en su ira a la hija de Sion. &#201;l hizo que la gloria de Israel cayera del cielo a la tierra. El d&#237;a de su ira se olvid&#243; del lugar donde descansaban sus pies.   \n","readableText":"Mira con qué desprecio ha tratado el Señor en su ira a la hija de Sion. Él hizo\nque la gloria de Israel cayera del cielo a la tierra. El día de su ira se\nolvidó del lugar donde descansaban sus pies.\n\n"},{"verse":"2","text":"El Se&#241;or lo destruy&#243; todo y ninguna de las casas de Jacob qued&#243; en pie. En su ira destruy&#243; las fortalezas de la hija de Jud&#225;. Hizo que Jud&#225; se derrumbara e hiri&#243; a su reino y a sus pr&#237;ncipes.   \n","readableText":"El Señor lo destruyó todo y ninguna de las casas de Jacob quedó en pie. En su\nira destruyó las fortalezas de la hija de Judá. Hizo que Judá se derrumbara e\nhirió a su reino y a sus príncipes.\n\n"},{"verse":"3","text":"En el ardor de su furia, le quit&#243; toda su fuerza a Israel. Retir&#243; su mano protectora cuando se acerc&#243; el enemigo, y quem&#243; a Jacob como un gran fuego que consume todo lo que hay a su alrededor.   \n","readableText":"En el ardor de su furia, le quitó toda su fuerza a Israel. Retiró su mano\nprotectora cuando se acercó el enemigo, y quemó a Jacob como un gran fuego que\nconsume todo lo que hay a su alrededor.\n\n"},{"verse":"4","text":"Como un enemigo alist&#243; su arco; sostuvo la espada en su mano derecha. Como si fuera el enemigo, mat&#243; a nuestros seres queridos. &#201;l derram&#243; su ira como fuego sobre las carpas de Sion.   \n","readableText":"Como un enemigo alistó su arco; sostuvo la espada en su mano derecha. Como si\nfuera el enemigo, mató a nuestros seres queridos. Él derramó su ira como fuego\nsobre las carpas de Sion.\n\n"},{"verse":"5","text":"El Se&#241;or se convirti&#243; en enemigo y destruy&#243; a Israel. Destruy&#243; todas sus fortalezas y sus ciudades amuralladas. Multiplic&#243; los quejidos y lamentos en la hija de Jud&#225;.   \n","readableText":"El Señor se convirtió en enemigo y destruyó a Israel. Destruyó todas sus\nfortalezas y sus ciudades amuralladas. Multiplicó los quejidos y lamentos en la\nhija de Judá.\n\n"},{"verse":"6","text":"&#201;l arranc&#243; su templo como si fuera un jard&#237;n. Arruin&#243; su festival. El SE&#209;OR hizo que en Sion se olvidaran de los festivales y del d&#237;a de descanso, y en medio de su violenta ira mostr&#243; desprecio por el rey y el sacerdote.   \n","readableText":"Él arrancó su templo como si fuera un jardín. Arruinó su festival. El SEÑOR\nhizo que en Sion se olvidaran de los festivales y del día de descanso, y en\nmedio de su violenta ira mostró desprecio por el rey y el sacerdote.\n\n"},{"verse":"7","text":"El Se&#241;or rechaz&#243; su altar; su santuario le causaba repulsi&#243;n. Puso en manos del enemigo las murallas de Jerusal&#233;n. Los enemigos gritaron de alegr&#237;a en la casa del SE&#209;OR como si estuvieran en una fiesta.   \n","readableText":"El Señor rechazó su altar; su santuario le causaba repulsión. Puso en manos del\nenemigo las murallas de Jerusalén. Los enemigos gritaron de alegría en la casa\ndel SEÑOR como si estuvieran en una fiesta.\n\n"},{"verse":"8","text":"El SE&#209;OR decidi&#243; destruir la muralla de la hija de Sion. Hizo sus planes muy cuidadosamente y no dud&#243; en destruirla. &#201;l hizo que las fortificaciones y las murallas se quejaran y se debilitaran.   \n","readableText":"El SEÑOR decidió destruir la muralla de la hija de Sion. Hizo sus planes muy\ncuidadosamente y no dudó en destruirla. Él hizo que las fortificaciones y las\nmurallas se quejaran y se debilitaran.\n\n"},{"verse":"9","text":"Sus portales se vinieron abajo. &#201;l convirti&#243; en pedazos sus barras de hierro. El rey y sus pr&#237;ncipes fueron esparcidos por todas las naciones y no queda ninguno para dar ense&#241;anzas. Ni siquiera los profetas pueden recibir una visi&#243;n del SE&#209;OR.   \n","readableText":"Sus portales se vinieron abajo. Él convirtió en pedazos sus barras de hierro.\nEl rey y sus príncipes fueron esparcidos por todas las naciones y no queda\nninguno para dar enseñanzas. Ni siquiera los profetas pueden recibir una visión\ndel SEÑOR.\n\n"},{"verse":"10","text":"Los ancianos de la hija de Sion se sientan en el piso en silencio. Arrojan polvo sobre su cabeza y se visten con ropa &#225;spera. Las j&#243;venes de Jerusal&#233;n inclinan su cabeza hacia la tierra.   \n","readableText":"Los ancianos de la hija de Sion se sientan en el piso en silencio. Arrojan\npolvo sobre su cabeza y se visten con ropa áspera. Las jóvenes de Jerusalén\ninclinan su cabeza hacia la tierra.\n\n"},{"verse":"11","text":"Mis ojos est&#225;n llenos de l&#225;grimas, arden mis entra&#241;as. Me descompone la destrucci&#243;n de mi pueblo y ver morir en las calles de la ciudad a los ni&#241;os y a los beb&#233;s.   \n","readableText":"Mis ojos están llenos de lágrimas, arden mis entrañas. Me descompone la\ndestrucción de mi pueblo y ver morir en las calles de la ciudad a los niños y a\nlos bebés.\n\n"},{"verse":"12","text":"Ellos preguntan a su mam&#225;: &#171;&#191;D&#243;nde est&#225;n el pan y el vino?&#187; y como heridos de muerte, caen en las plazas de la ciudad. Lloran de dolor y mueren en brazos de su mam&#225;.   \n","readableText":"Ellos preguntan a su mamá: «¿Dónde están el pan y el vino?» y como heridos de\nmuerte, caen en las plazas de la ciudad. Lloran de dolor y mueren en brazos de\nsu mamá.\n\n"},{"verse":"13","text":"&#191;Qu&#233; te puedo decir? &#191;Con qu&#233; te puedo comparar, hija de Sion? &#191;Con qu&#233; te puedo comparar para traerte consuelo, hija virgen de Sion? En verdad, tu ruina es tan inmensa como el mar. &#191;Qui&#233;n podr&#225; curarte?   \n","readableText":"¿Qué te puedo decir? ¿Con qué te puedo comparar, hija de Sion? ¿Con qué te\npuedo comparar para traerte consuelo, hija virgen de Sion? En verdad, tu ruina\nes tan inmensa como el mar. ¿Quién podrá curarte?\n\n"},{"verse":"14","text":"Tus profetas te contaron sus visiones, pero esas visiones eran falsas y sin valor. Ellos no trataron de mejorar tu destino advirti&#233;ndote de tus cr&#237;menes. Por el contrario, te contaron sus profec&#237;as con palabras vac&#237;as y falsas.   \n","readableText":"Tus profetas te contaron sus visiones, pero esas visiones eran falsas y sin\nvalor. Ellos no trataron de mejorar tu destino advirtiéndote de tus crímenes.\nPor el contrario, te contaron sus profecías con palabras vacías y falsas.\n\n"},{"verse":"15","text":"Los que pasan por el camino se asombran al verte. Hacen gestos y sacuden su cabeza al ver a la hija de Jerusal&#233;n. Al verla, preguntan: &#171;&#191;Es esta la ciudad que seg&#250;n dicen era la m&#225;s bella de todas? &#191;Es esta la ciudad que admiraba toda la tierra?&#187;   \n","readableText":"Los que pasan por el camino se asombran al verte. Hacen gestos y sacuden su\ncabeza al ver a la hija de Jerusalén. Al verla, preguntan: «¿Es esta la ciudad\nque según dicen era la más bella de todas? ¿Es esta la ciudad que admiraba toda\nla tierra?»\n\n"},{"verse":"16","text":"Todos tus enemigos hablan en contra tuya. Hacen esc&#225;ndalo y dicen: &#171;Los hemos destruido. Este es el d&#237;a que tanto hemos esperado. Ese d&#237;a ha llegado y lo hemos visto&#187;.   \n","readableText":"Todos tus enemigos hablan en contra tuya. Hacen escándalo y dicen: «Los hemos\ndestruido. Este es el día que tanto hemos esperado. Ese día ha llegado y lo\nhemos visto».\n\n"},{"verse":"17","text":"El SE&#209;OR hizo lo que plane&#243;. Cumpli&#243; su amenaza; lo que prometi&#243; hace tanto tiempo. Destruy&#243; y no tuvo compasi&#243;n. Les dio la victoria a tus enemigos e hizo que ellos celebraran tu derrota.   \n","readableText":"El SEÑOR hizo lo que planeó. Cumplió su amenaza; lo que prometió hace tanto\ntiempo. Destruyó y no tuvo compasión. Les dio la victoria a tus enemigos e hizo\nque ellos celebraran tu derrota.\n\n"},{"verse":"18","text":"&#161;Muralla de la hija de Sion, grita con todo tu coraz&#243;n al Se&#241;or! Que tus l&#225;grimas corran como un r&#237;o d&#237;a y noche. No te detengas, no permitas que tus ojos se detengan.   \n","readableText":"¡Muralla de la hija de Sion, grita con todo tu corazón al Señor! Que tus\nlágrimas corran como un río día y noche. No te detengas, no permitas que tus\nojos se detengan.\n\n"},{"verse":"19","text":"Lev&#225;ntate y grita en la noche al inicio de cada hora. Implora piedad ante la presencia del Se&#241;or. Eleva tus manos hacia &#233;l por el bien de tus hijos que se mueren de hambre en todas las calles de la ciudad.   \n","readableText":"Levántate y grita en la noche al inicio de cada hora. Implora piedad ante la\npresencia del Señor. Eleva tus manos hacia él por el bien de tus hijos que se\nmueren de hambre en todas las calles de la ciudad.\n\n"},{"verse":"20","text":"SE&#209;OR, mira y date cuenta a qui&#233;n has tratado de esta manera. &#191;Est&#225; bien que las mujeres se coman sus hijos, los ni&#241;os a quienes ellas han acariciado? &#191;Est&#225; bien que los sacerdotes y profetas sean asesinados en el templo del Se&#241;or?   \n","readableText":"SEÑOR, mira y date cuenta a quién has tratado de esta manera. ¿Está bien que\nlas mujeres se coman sus hijos, los niños a quienes ellas han acariciado? ¿Está\nbien que los sacerdotes y profetas sean asesinados en el templo del Señor?\n\n"},{"verse":"21","text":"Los j&#243;venes y viejos est&#225;n tendidos en las calles de la ciudad. Mis v&#237;rgenes y hombres j&#243;venes han ca&#237;do en la batalla. T&#250; los mataste el d&#237;a de tu ira; los destruiste sin compasi&#243;n.   \n","readableText":"Los jóvenes y viejos están tendidos en las calles de la ciudad. Mis vírgenes y\nhombres jóvenes han caído en la batalla. Tú los mataste el día de tu ira; los\ndestruiste sin compasión.\n\n"},{"verse":"22","text":"T&#250; invitaste de todas partes a la gente que me aterrorizaba, como si estuvieras invitando gente a un festival. Nadie escap&#243; ni sobrevivi&#243; cuando t&#250;, SE&#209;OR, mostraste tu ira. Mi enemigo ha destruido a los ni&#241;os que yo acarici&#233; y cri&#233;.\n","readableText":"Tú invitaste de todas partes a la gente que me aterrorizaba, como si estuvieras\ninvitando gente a un festival. Nadie escapó ni sobrevivió cuando tú, SEÑOR,\nmostraste tu ira. Mi enemigo ha destruido a los niños que yo acaricié y crié.\n\n"}]}
