{
  "book": "LAM",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "¡Pobre ciudad!\n    Ha quedado tan sola la que antes estuvo llena de gente.\nEra una de las ciudades más importantes,\n    pero ahora es como una viuda.\nLa que antes era la princesa de las naciones,\n    ahora se ha convertido en una esclava.",
      "readableText": "¡Pobre ciudad! Ha quedado tan sola la que antes estuvo llena de gente. Era una de las ciudades más importantes, pero ahora es como una viuda. La que antes era la princesa de las naciones, ahora se ha convertido en una esclava."
    },
    {
      "verse": "2",
      "text": "Llora amargamente en la noche\n    y las lágrimas llenan su rostro.\nDe todos los amigos que tenía,\n    ninguno la consuela ahora.\nTodos sus amigos la han traicionado;\n    se han convertido en sus enemigos.",
      "readableText": "Llora amargamente en la noche y las lágrimas llenan su rostro. De todos los amigos que tenía, ninguno la consuela ahora. Todos sus amigos la han traicionado; se han convertido en sus enemigos."
    },
    {
      "verse": "3",
      "text": "Luego de sufrir y haber sido oprimida,\n    Judá ha sido hecha prisionera.\nElla vive entre naciones extranjeras,\n    pero no encuentra un lugar dónde descansar.\nTodos los que la persiguen,\n    la han acorralado y la dejan sin salida.",
      "readableText": "Luego de sufrir y haber sido oprimida, Judá ha sido hecha prisionera. Ella vive entre naciones extranjeras, pero no encuentra un lugar dónde descansar. Todos los que la persiguen, la han acorralado y la dejan sin salida."
    },
    {
      "verse": "4",
      "text": "Los caminos que llevan a Sion están llorando;\n    ya nadie viene a los festivales.\nTodos sus portales están desiertos.\n    Los sacerdotes se lamentan,\nle arrebatan las jóvenes\n    y Sion está llena de amargura.",
      "readableText": "Los caminos que llevan a Sion están llorando; ya nadie viene a los festivales. Todos sus portales están desiertos. Los sacerdotes se lamentan, le arrebatan las jóvenes y Sion está llena de amargura."
    },
    {
      "verse": "5",
      "text": "Sus enemigos la gobiernan\n    y los que la odian descansan cómodamente.\nEsto sucedió porque el SEÑOR la castigó\n    por todos sus pecados.\nSus enemigos capturaron a sus hijos\n    y se los llevaron lejos.",
      "readableText": "Sus enemigos la gobiernan y los que la odian descansan cómodamente. Esto sucedió porque el SEÑOR la castigó por todos sus pecados. Sus enemigos capturaron a sus hijos y se los llevaron lejos."
    },
    {
      "verse": "6",
      "text": "Toda la belleza de la hija de Sion\n    ha desaparecido.\nSus príncipes quedaron como venados\n    que no encuentran lugar dónde pastar.\nSe quedaron sin fuerza\n    y sus cazadores los atraparon.",
      "readableText": "Toda la belleza de la hija de Sion ha desaparecido. Sus príncipes quedaron como venados que no encuentran lugar dónde pastar. Se quedaron sin fuerza y sus cazadores los atraparon."
    },
    {
      "verse": "7",
      "text": "Jerusalén recuerda\n    cuando fue lastimada y perdió su hogar.\nSe acuerda de todas las cosas bellas\n    que tenía en el pasado.\nSe acuerda de cuando su pueblo cayó ante el poder del enemigo\n    y no hubo nadie que la ayudara.\nSus enemigos la miraban\n    y se burlaban de su derrota.",
      "readableText": "Jerusalén recuerda cuando fue lastimada y perdió su hogar. Se acuerda de todas las cosas bellas que tenía en el pasado. Se acuerda de cuando su pueblo cayó ante el poder del enemigo y no hubo nadie que la ayudara. Sus enemigos la miraban y se burlaban de su derrota."
    },
    {
      "verse": "8",
      "text": "Jerusalén cometió un gran pecado\n    y por eso se volvió impura.\nTodos los que la estimaban ahora la desprecian\n    porque la han visto desnuda.\nElla se lamenta\n    y se aleja avergonzada.",
      "readableText": "Jerusalén cometió un gran pecado y por eso se volvió impura. Todos los que la estimaban ahora la desprecian porque la han visto desnuda. Ella se lamenta y se aleja avergonzada."
    },
    {
      "verse": "9",
      "text": "El vestido de Jerusalén se ensució.\n    Ella no pensó en su futuro.\nCuando cayó en desgracia,\n    no hubo nadie que la consolara.\n¡SEÑOR, mira mi sufrimiento!\n    ¡Mi enemigo ha ganado!",
      "readableText": "El vestido de Jerusalén se ensució. Ella no pensó en su futuro. Cuando cayó en desgracia, no hubo nadie que la consolara. ¡SEÑOR, mira mi sufrimiento! ¡Mi enemigo ha ganado!"
    },
    {
      "verse": "10",
      "text": "El enemigo extendió su mano\n    y se llevó todos los tesoros de Jerusalén.\nElla vio cómo gente de otras naciones invadían su templo.\n    ¡Tú habías ordenado que esas naciones nunca entraran en nuestro templo!",
      "readableText": "El enemigo extendió su mano y se llevó todos los tesoros de Jerusalén. Ella vio cómo gente de otras naciones invadían su templo. ¡Tú habías ordenado que esas naciones nunca entraran en nuestro templo!"
    },
    {
      "verse": "11",
      "text": "Toda la población de Jerusalén llora amargamente\n    mientras busca algo qué comer.\nEstán entregando sus tesoros a cambio de comida,\n    para poder seguir con vida.\n¡SEÑOR, mira y date cuenta\n    de lo abatida que estoy!",
      "readableText": "Toda la población de Jerusalén llora amargamente mientras busca algo qué comer. Están entregando sus tesoros a cambio de comida, para poder seguir con vida. ¡SEÑOR, mira y date cuenta de lo abatida que estoy!"
    },
    {
      "verse": "12",
      "text": "A todo los que pasan por el camino ella les grita: «¡Fíjense, mírenme!\n    ¿Existe un dolor como el mío?\n¿Hay sufrimiento como el que me mandó el SEÑOR\n    cuando se enojó conmigo?»",
      "readableText": "A todo los que pasan por el camino ella les grita: «¡Fíjense, mírenme! ¿Existe un dolor como el mío? ¿Hay sufrimiento como el que me mandó el SEÑOR cuando se enojó conmigo?»"
    },
    {
      "verse": "13",
      "text": "Él envió fuego desde arriba\n    y lo hizo penetrar hasta mis huesos.\nÉl tendió una red para atraparme\n    y me hizo caer.\nMe convirtió en una tierra desolada\n    y me hizo estar enferma todo el día.",
      "readableText": "Él envió fuego desde arriba y lo hizo penetrar hasta mis huesos. Él tendió una red para atraparme y me hizo caer. Me convirtió en una tierra desolada y me hizo estar enferma todo el día."
    },
    {
      "verse": "14",
      "text": "La mano del Señor tejió todos mis pecados\n    y los convirtió en un yugo.\nEse yugo fue colocado en mi cuello\n    y se llevó toda mi fuerza.\nEl Señor me puso bajo el dominio de gente\n    más fuerte que yo.",
      "readableText": "La mano del Señor tejió todos mis pecados y los convirtió en un yugo. Ese yugo fue colocado en mi cuello y se llevó toda mi fuerza. El Señor me puso bajo el dominio de gente más fuerte que yo."
    },
    {
      "verse": "15",
      "text": "El Señor rechazó a todos los guerreros\n    que había en mi ciudad.\nReunió a un ejército en mi contra\n    para que destruyera a mis jóvenes soldados.\nEl Señor pisoteó a la hija virgen de Judá\n    como se pisan las uvas para hacer vino.",
      "readableText": "El Señor rechazó a todos los guerreros que había en mi ciudad. Reunió a un ejército en mi contra para que destruyera a mis jóvenes soldados. El Señor pisoteó a la hija virgen de Judá como se pisan las uvas para hacer vino."
    },
    {
      "verse": "16",
      "text": "Por todo eso es que lloro;\n    las lágrimas ruedan por mis mejillas\nporque lejos está de mí quien me consuele.\n    Lejos está de mí quien pueda darme fuerza de nuevo.\nMis hijos quedaron abandonados\n    porque sus enemigos los derrotaron.",
      "readableText": "Por todo eso es que lloro; las lágrimas ruedan por mis mejillas porque lejos está de mí quien me consuele. Lejos está de mí quien pueda darme fuerza de nuevo. Mis hijos quedaron abandonados porque sus enemigos los derrotaron."
    },
    {
      "verse": "17",
      "text": "Sion grita pidiendo ayuda,\n    pero no hay quien la consuele.\nEl SEÑOR ordenó a los vecinos de Jacob\n    que se convirtieran en sus enemigos.\nJerusalén se ha vuelto impura\n    entre las naciones enemigas.",
      "readableText": "Sion grita pidiendo ayuda, pero no hay quien la consuele. El SEÑOR ordenó a los vecinos de Jacob que se convirtieran en sus enemigos. Jerusalén se ha vuelto impura entre las naciones enemigas."
    },
    {
      "verse": "18",
      "text": "El SEÑOR es justo al castigarme\n    porque lo he desobedecido.\nEscuchen todos en la tierra\n    y vean mi dolor.\nMis hombres y mujeres jóvenes\n    han sido llevados prisioneros.",
      "readableText": "El SEÑOR es justo al castigarme porque lo he desobedecido. Escuchen todos en la tierra y vean mi dolor. Mis hombres y mujeres jóvenes han sido llevados prisioneros."
    },
    {
      "verse": "19",
      "text": "Llamé a los que me amaban,\n    pero ellos me traicionaron.\nMis sacerdotes y ancianos líderes\n    murieron en la ciudad\nbuscando comida\n    para poder sobrevivir.",
      "readableText": "Llamé a los que me amaban, pero ellos me traicionaron. Mis sacerdotes y ancianos líderes murieron en la ciudad buscando comida para poder sobrevivir."
    },
    {
      "verse": "20",
      "text": "¡SEÑOR, mira mi sufrimiento!\n    Mis intestinos están revueltos.\nMi corazón está lleno de remordimiento\n    porque he sido muy rebelde.\nLos niños fueron asesinados en la calle,\n    y dentro de la casa estaba la muerte.",
      "readableText": "¡SEÑOR, mira mi sufrimiento! Mis intestinos están revueltos. Mi corazón está lleno de remordimiento porque he sido muy rebelde. Los niños fueron asesinados en la calle, y dentro de la casa estaba la muerte."
    },
    {
      "verse": "21",
      "text": "La gente ha escuchado mi lamento,\n    pero no hay nadie que me consuele.\nTodos mis enemigos saben de mi sufrimiento\n    y se alegran de lo que tú me has hecho.\nEspero que llegue el día que tú has anunciado\n    y que a ellos les suceda lo mismo que a mí.",
      "readableText": "La gente ha escuchado mi lamento, pero no hay nadie que me consuele. Todos mis enemigos saben de mi sufrimiento y se alegran de lo que tú me has hecho. Espero que llegue el día que tú has anunciado y que a ellos les suceda lo mismo que a mí."
    },
    {
      "verse": "22",
      "text": "Espero que te des cuenta del mal que ellos hacen\n    y que los trates con la misma dureza\ncon la que me has tratado a mí\n    por todos mis pecados.\nHazlo porque estoy llena de sufrimiento\n    y mi corazón está muy adolorido.  end of footnotes",
      "readableText": "Espero que te des cuenta del mal que ellos hacen y que los trates con la misma dureza con la que me has tratado a mí por todos mis pecados. Hazlo porque estoy llena de sufrimiento y mi corazón está muy adolorido. end of footnotes"
    }
  ]
}