{
  "book": "LAM",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 En cada esquina de las calles\n    hay joyas tiradas en el suelo.\nEl oro cambió;\n    ¡cómo ha perdido su brillo!",
      "readableText": "4 En cada esquina de las calles hay joyas tiradas en el suelo. El oro cambió; ¡cómo ha perdido su brillo!"
    },
    {
      "verse": "2",
      "text": "Los ciudadanos de Sion\n    tan valiosos que valían su peso en oro,\npero ahora son considerados vasijas baratas\n    hechas por un artesano ordinario.",
      "readableText": "Los ciudadanos de Sion tan valiosos que valían su peso en oro, pero ahora son considerados vasijas baratas hechas por un artesano ordinario."
    },
    {
      "verse": "3",
      "text": "Hasta las lobas amamantan a sus crías;\n    dejan que se alimenten de su pecho.\nPero la hija de mi pueblo se ha vuelto más cruel\n    que el animal más salvaje del desierto.",
      "readableText": "Hasta las lobas amamantan a sus crías; dejan que se alimenten de su pecho. Pero la hija de mi pueblo se ha vuelto más cruel que el animal más salvaje del desierto."
    },
    {
      "verse": "4",
      "text": "La lengua de los bebés se pega a su paladar\n    por lo sedientos que están.\nLos jóvenes piden pan,\n    pero no hay nadie que se los ofrezca.",
      "readableText": "La lengua de los bebés se pega a su paladar por lo sedientos que están. Los jóvenes piden pan, pero no hay nadie que se los ofrezca."
    },
    {
      "verse": "5",
      "text": "Los que estaban acostumbrados a comidas finas,\n    están hambrientos en las calles.\nLos que antes vestían ropa fina,\n    ahora juntan desechos.",
      "readableText": "Los que estaban acostumbrados a comidas finas, están hambrientos en las calles. Los que antes vestían ropa fina, ahora juntan desechos."
    },
    {
      "verse": "6",
      "text": "Los crímenes de Jerusalén eran mayores\n    que el pecado de Sodoma.\nSodoma fue destruida en un segundo,\n    aunque nunca fue atacada.",
      "readableText": "Los crímenes de Jerusalén eran mayores que el pecado de Sodoma. Sodoma fue destruida en un segundo, aunque nunca fue atacada."
    },
    {
      "verse": "7",
      "text": "Los nazareos de Jerusalén eran más puros que la nieve,\n    más blancos que la leche.\nSu cuerpo era fuerte como el roble,\n    y su cabello era hermoso como el zafiro.",
      "readableText": "Los nazareos de Jerusalén eran más puros que la nieve, más blancos que la leche. Su cuerpo era fuerte como el roble, y su cabello era hermoso como el zafiro."
    },
    {
      "verse": "8",
      "text": "Ahora se han vuelto más negros que el carbón.\n    Nadie los reconoce en las calles.\nLa piel se les ha pegado a los huesos\n    y está tan seca como la madera.",
      "readableText": "Ahora se han vuelto más negros que el carbón. Nadie los reconoce en las calles. La piel se les ha pegado a los huesos y está tan seca como la madera."
    },
    {
      "verse": "9",
      "text": "Tuvieron mejor suerte los que murieron en la batalla\n    que los que murieron de hambre.\nCuando falta una cosecha,\n    los hambrientos agonizan lentamente.",
      "readableText": "Tuvieron mejor suerte los que murieron en la batalla que los que murieron de hambre. Cuando falta una cosecha, los hambrientos agonizan lentamente."
    },
    {
      "verse": "10",
      "text": "Con sus propias manos,\n    las mujeres más amorosas cocinaron a sus hijos.\nLos convirtieron en su comida,\n    cuando mi pueblo fue derrotado.",
      "readableText": "Con sus propias manos, las mujeres más amorosas cocinaron a sus hijos. Los convirtieron en su comida, cuando mi pueblo fue derrotado."
    },
    {
      "verse": "11",
      "text": "El SEÑOR desató toda su furia;\n    derramó el fuego de su ira.\nEncendió un fuego en Sion\n    que quemó hasta lo más profundo de la tierra.",
      "readableText": "El SEÑOR desató toda su furia; derramó el fuego de su ira. Encendió un fuego en Sion que quemó hasta lo más profundo de la tierra."
    },
    {
      "verse": "12",
      "text": "Los reyes de la tierra no lo creyeron.\n    Tampoco lo creyó ningún habitante de la tierra.\nNo podían creer que un enemigo\n    pudiera cruzar los portales de Jerusalén.",
      "readableText": "Los reyes de la tierra no lo creyeron. Tampoco lo creyó ningún habitante de la tierra. No podían creer que un enemigo pudiera cruzar los portales de Jerusalén."
    },
    {
      "verse": "13",
      "text": "A causa de los pecados de sus profetas\n    y los crímenes de sus sacerdotes,\nse derramó dentro de Jerusalén\n    la sangre de gente justa.",
      "readableText": "A causa de los pecados de sus profetas y los crímenes de sus sacerdotes, se derramó dentro de Jerusalén la sangre de gente justa."
    },
    {
      "verse": "14",
      "text": "Los profetas y sacerdotes\n    vagaron ciegamente por las calles,\ntan manchados por la sangre\n    que nadie quiere tocar sus vestidos.",
      "readableText": "Los profetas y sacerdotes vagaron ciegamente por las calles, tan manchados por la sangre que nadie quiere tocar sus vestidos."
    },
    {
      "verse": "15",
      "text": "«¡Aléjense, impuros!», les gritaban los demás.\n    «¡Aléjense, no nos toquen!»\nDebido a que la ruina había caído sobre ellos y quedaron sin hogar,\n    la gente les decía:\n    «Ya no queremos que vivan con nosotros».",
      "readableText": "«¡Aléjense, impuros!», les gritaban los demás. «¡Aléjense, no nos toquen!» Debido a que la ruina había caído sobre ellos y quedaron sin hogar, la gente les decía: «Ya no queremos que vivan con nosotros»."
    },
    {
      "verse": "16",
      "text": "El SEÑOR mismo los destruyó\n    y ya no los cuida.\nA los sacerdotes ya no los respetan,\n    y a los ancianos ya no les tienen consideración.",
      "readableText": "El SEÑOR mismo los destruyó y ya no los cuida. A los sacerdotes ya no los respetan, y a los ancianos ya no les tienen consideración."
    },
    {
      "verse": "17",
      "text": "Nuestros ojos se cansaron\n    de tanto buscar ayuda en vano.\nDesde nuestra torre de vigilancia\n    buscamos y buscamos una nación que nos salvara,\n    pero nunca llegó.",
      "readableText": "Nuestros ojos se cansaron de tanto buscar ayuda en vano. Desde nuestra torre de vigilancia buscamos y buscamos una nación que nos salvara, pero nunca llegó."
    },
    {
      "verse": "18",
      "text": "Nuestros enemigos siguieron nuestros pasos\n    para que no pudiéramos caminar en nuestras calles.\nNuestro fin estaba cerca,\n    nuestros días estaban contados.\n    Había llegado nuestro fin.",
      "readableText": "Nuestros enemigos siguieron nuestros pasos para que no pudiéramos caminar en nuestras calles. Nuestro fin estaba cerca, nuestros días estaban contados. Había llegado nuestro fin."
    },
    {
      "verse": "19",
      "text": "Los hombres que nos perseguían\n    eran más rápidos que las águilas del cielo.\nNos persiguieron en las montañas\n    y prepararon una emboscada\n    en el desierto para atraparnos.",
      "readableText": "Los hombres que nos perseguían eran más rápidos que las águilas del cielo. Nos persiguieron en las montañas y prepararon una emboscada en el desierto para atraparnos."
    },
    {
      "verse": "20",
      "text": "Atraparon a nuestro rey,\n    el consagrado por el SEÑOR\ny que era para nosotros\n    como el aire que respiramos.\nNosotros creíamos que nuestro rey\n    nos protegería de todas las naciones.",
      "readableText": "Atraparon a nuestro rey, el consagrado por el SEÑOR y que era para nosotros como el aire que respiramos. Nosotros creíamos que nuestro rey nos protegería de todas las naciones."
    },
    {
      "verse": "21",
      "text": "Canta y celebra, pueblo de Edom,\n    que vives en la tierra de Uz,\npero recuerda que la copa del sufrimiento\n    también llegará hasta ti.\nBeberás de esa copa,\n    te embriagarás y serás desvestido.",
      "readableText": "Canta y celebra, pueblo de Edom, que vives en la tierra de Uz, pero recuerda que la copa del sufrimiento también llegará hasta ti. Beberás de esa copa, te embriagarás y serás desvestido."
    },
    {
      "verse": "22",
      "text": "Tu castigo ha terminado, Sion;\n    no te volverán a tomar prisionera.\nAhora, pueblo de Edom, el Señor castigará tu crimen;\n    te castigará por tus pecados.  end of footnotes",
      "readableText": "Tu castigo ha terminado, Sion; no te volverán a tomar prisionera. Ahora, pueblo de Edom, el Señor castigará tu crimen; te castigará por tus pecados. end of footnotes"
    }
  ]
}