{"book":"LAM","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"En cada esquina de las calles hay joyas  tiradas en el suelo. El oro cambi&#243;; &#161;c&#243;mo ha perdido su brillo!   \n","readableText":"En cada esquina de las calles hay joyas tiradas en el suelo. El oro cambió;\n¡cómo ha perdido su brillo!\n\n"},{"verse":"2","text":"Los ciudadanos de Sion tan valiosos que val&#237;an su peso en oro, pero ahora son considerados vasijas baratas hechas por un artesano ordinario.   \n","readableText":"Los ciudadanos de Sion tan valiosos que valían su peso en oro, pero ahora son\nconsiderados vasijas baratas hechas por un artesano ordinario.\n\n"},{"verse":"3","text":"Hasta las lobas amamantan a sus cr&#237;as; dejan que se alimenten de su pecho. Pero la hija de mi pueblo  se ha vuelto m&#225;s cruel que el animal m&#225;s salvaje del desierto.   \n","readableText":"Hasta las lobas amamantan a sus crías; dejan que se alimenten de su pecho. Pero\nla hija de mi pueblo se ha vuelto más cruel que el animal más salvaje del\ndesierto.\n\n"},{"verse":"4","text":"La lengua de los beb&#233;s se pega a su paladar por lo sedientos que est&#225;n. Los j&#243;venes piden pan, pero no hay nadie que se los ofrezca.   \n","readableText":"La lengua de los bebés se pega a su paladar por lo sedientos que están. Los\njóvenes piden pan, pero no hay nadie que se los ofrezca.\n\n"},{"verse":"5","text":"Los que estaban acostumbrados a comidas finas, est&#225;n hambrientos en las calles. Los que antes vest&#237;an ropa fina , ahora juntan desechos.   \n","readableText":"Los que estaban acostumbrados a comidas finas, están hambrientos en las calles.\nLos que antes vestían ropa fina , ahora juntan desechos.\n\n"},{"verse":"6","text":"Los cr&#237;menes de Jerusal&#233;n eran mayores que el pecado de Sodoma. Sodoma fue destruida en un segundo, aunque nunca fue atacada.   \n","readableText":"Los crímenes de Jerusalén eran mayores que el pecado de Sodoma. Sodoma fue\ndestruida en un segundo, aunque nunca fue atacada.\n\n"},{"verse":"7","text":"Los nazareos de Jerusal&#233;n eran m&#225;s puros que la nieve, m&#225;s blancos que la leche. Su cuerpo era fuerte como el roble, y su cabello era hermoso como el zafiro.   \n","readableText":"Los nazareos de Jerusalén eran más puros que la nieve, más blancos que la\nleche. Su cuerpo era fuerte como el roble, y su cabello era hermoso como el\nzafiro.\n\n"},{"verse":"8","text":"Ahora se han vuelto m&#225;s negros que el carb&#243;n. Nadie los reconoce en las calles. La piel se les ha pegado a los huesos y est&#225; tan seca como la madera.   \n","readableText":"Ahora se han vuelto más negros que el carbón. Nadie los reconoce en las calles.\nLa piel se les ha pegado a los huesos y está tan seca como la madera.\n\n"},{"verse":"9","text":"Tuvieron mejor suerte los que murieron en la batalla que los que murieron de hambre. Cuando falta una cosecha, los hambrientos agonizan lentamente.   \n","readableText":"Tuvieron mejor suerte los que murieron en la batalla que los que murieron de\nhambre. Cuando falta una cosecha, los hambrientos agonizan lentamente.\n\n"},{"verse":"10","text":"Con sus propias manos, las mujeres m&#225;s amorosas cocinaron a sus hijos. Los convirtieron en su comida, cuando mi pueblo fue derrotado.   \n","readableText":"Con sus propias manos, las mujeres más amorosas cocinaron a sus hijos. Los\nconvirtieron en su comida, cuando mi pueblo fue derrotado.\n\n"},{"verse":"11","text":"El SE&#209;OR desat&#243; toda su furia; derram&#243; el fuego de su ira. Encendi&#243; un fuego en Sion que quem&#243; hasta lo m&#225;s profundo de la tierra.   \n","readableText":"El SEÑOR desató toda su furia; derramó el fuego de su ira. Encendió un fuego en\nSion que quemó hasta lo más profundo de la tierra.\n\n"},{"verse":"12","text":"Los reyes de la tierra no lo creyeron. Tampoco lo crey&#243; ning&#250;n habitante de la tierra. No pod&#237;an creer que un enemigo pudiera cruzar los portales de Jerusal&#233;n.   \n","readableText":"Los reyes de la tierra no lo creyeron. Tampoco lo creyó ningún habitante de la\ntierra. No podían creer que un enemigo pudiera cruzar los portales de\nJerusalén.\n\n"},{"verse":"13","text":"A causa de los pecados de sus profetas y los cr&#237;menes de sus sacerdotes, se derram&#243; dentro de Jerusal&#233;n la sangre de gente justa.   \n","readableText":"A causa de los pecados de sus profetas y los crímenes de sus sacerdotes, se\nderramó dentro de Jerusalén la sangre de gente justa.\n\n"},{"verse":"14","text":"Los profetas y sacerdotes vagaron ciegamente por las calles, tan manchados por la sangre que nadie quiere tocar sus vestidos.   \n","readableText":"Los profetas y sacerdotes vagaron ciegamente por las calles, tan manchados por\nla sangre que nadie quiere tocar sus vestidos.\n\n"},{"verse":"15","text":"&#171;&#161;Al&#233;jense, impuros!&#187;, les gritaban los dem&#225;s. &#171;&#161;Al&#233;jense, no nos toquen!&#187; Debido a que la ruina hab&#237;a ca&#237;do sobre ellos y quedaron sin hogar, la gente les dec&#237;a: &#171;Ya no queremos que vivan con nosotros&#187;.   \n","readableText":"«¡Aléjense, impuros!», les gritaban los demás. «¡Aléjense, no nos toquen!»\nDebido a que la ruina había caído sobre ellos y quedaron sin hogar, la gente\nles decía: «Ya no queremos que vivan con nosotros».\n\n"},{"verse":"16","text":"El SE&#209;OR mismo los destruy&#243; y ya no los cuida. A los sacerdotes ya no los respetan, y a los ancianos ya no les tienen consideraci&#243;n.   \n","readableText":"El SEÑOR mismo los destruyó y ya no los cuida. A los sacerdotes ya no los\nrespetan, y a los ancianos ya no les tienen consideración.\n\n"},{"verse":"17","text":"Nuestros ojos se cansaron de tanto buscar ayuda en vano. Desde nuestra torre de vigilancia buscamos y buscamos una naci&#243;n que nos salvara, pero nunca lleg&#243;.   \n","readableText":"Nuestros ojos se cansaron de tanto buscar ayuda en vano. Desde nuestra torre de\nvigilancia buscamos y buscamos una nación que nos salvara, pero nunca llegó.\n\n"},{"verse":"18","text":"Nuestros enemigos siguieron nuestros pasos para que no pudi&#233;ramos caminar en nuestras calles. Nuestro fin estaba cerca, nuestros d&#237;as estaban contados. Hab&#237;a llegado nuestro fin.   \n","readableText":"Nuestros enemigos siguieron nuestros pasos para que no pudiéramos caminar en\nnuestras calles. Nuestro fin estaba cerca, nuestros días estaban contados.\nHabía llegado nuestro fin.\n\n"},{"verse":"19","text":"Los hombres que nos persegu&#237;an eran m&#225;s r&#225;pidos que las &#225;guilas del cielo. Nos persiguieron en las monta&#241;as y prepararon una emboscada en el desierto para atraparnos.   \n","readableText":"Los hombres que nos perseguían eran más rápidos que las águilas del cielo. Nos\npersiguieron en las montañas y prepararon una emboscada en el desierto para\natraparnos.\n\n"},{"verse":"20","text":"Atraparon a nuestro rey, el consagrado por el SE&#209;OR y que era para nosotros como el aire que respiramos. Nosotros cre&#237;amos que nuestro rey nos proteger&#237;a de todas las naciones.   \n","readableText":"Atraparon a nuestro rey, el consagrado por el SEÑOR y que era para nosotros\ncomo el aire que respiramos. Nosotros creíamos que nuestro rey nos protegería\nde todas las naciones.\n\n"},{"verse":"21","text":"Canta y celebra, pueblo de Edom, que vives en la tierra de Uz, pero recuerda que la copa del sufrimiento tambi&#233;n llegar&#225; hasta ti. Beber&#225;s de esa copa, te embriagar&#225;s y ser&#225;s desvestido.   \n","readableText":"Canta y celebra, pueblo de Edom, que vives en la tierra de Uz, pero recuerda\nque la copa del sufrimiento también llegará hasta ti. Beberás de esa copa, te\nembriagarás y serás desvestido.\n\n"},{"verse":"22","text":"Tu castigo ha terminado, Sion; no te volver&#225;n a tomar prisionera. Ahora, pueblo de Edom, el Se&#241;or castigar&#225; tu crimen; te castigar&#225; por tus pecados.\n","readableText":"Tu castigo ha terminado, Sion; no te volverán a tomar prisionera. Ahora, pueblo\nde Edom, el Señor castigará tu crimen; te castigará por tus pecados.\n\n"}]}
