{"book":"1KI","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Llegaron los d&#237;as en que David hab&#237;a de morir, y orden&#243; a Salom&#243;n su hijo, diciendo: \n","readableText":"Llegaron los días en que David había de morir, y ordenó a Salomón su hijo,\ndiciendo:\n\n"},{"verse":"2","text":"Yo sigo el camino de todos en la tierra; esfu&#233;rzate, y s&#233; hombre. \n","readableText":"Yo sigo el camino de todos en la tierra; esfuérzate, y sé hombre.\n\n"},{"verse":"3","text":"Guarda los preceptos de Jehov&#225; tu Dios, andando en sus caminos, y observando sus estatutos y mandamientos, sus decretos y sus testimonios, de la manera que est&#225; escrito en la ley de Mois&#233;s, para que prosperes en todo lo que hagas y en todo aquello que emprendas; \n","readableText":"Guarda los preceptos de Jehová tu Dios, andando en sus caminos, y observando\nsus estatutos y mandamientos, sus decretos y sus testimonios, de la manera que\nestá escrito en la ley de Moisés, para que prosperes en todo lo que hagas y en\ntodo aquello que emprendas;\n\n"},{"verse":"4","text":"para que confirme Jehov&#225; la palabra que me habl&#243;, diciendo: Si tus hijos guardaren mi camino, andando delante de m&#237; con verdad, de todo su coraz&#243;n y de toda su alma, jam&#225;s, dice, faltar&#225; a ti var&#243;n en el trono de Israel.   \n","readableText":"para que confirme Jehová la palabra que me habló, diciendo: Si tus hijos\nguardaren mi camino, andando delante de mí con verdad, de todo su corazón y de\ntoda su alma, jamás, dice, faltará a ti varón en el trono de Israel.\n\n"},{"verse":"5","text":"Ya sabes t&#250; lo que me ha hecho Joab hijo de Sarvia, lo que hizo a dos generales del ej&#233;rcito de Israel, a Abner  hijo de Ner y a Amasa  hijo de Jeter, a los cuales &#233;l mat&#243;, derramando en tiempo de paz la sangre de guerra, y poniendo sangre de guerra en el talabarte que ten&#237;a sobre sus lomos, y en los zapatos que ten&#237;a en sus pies. \n","readableText":"Ya sabes tú lo que me ha hecho Joab hijo de Sarvia, lo que hizo a dos generales\ndel ejército de Israel, a Abner hijo de Ner y a Amasa hijo de Jeter, a los\ncuales él mató, derramando en tiempo de paz la sangre de guerra, y poniendo\nsangre de guerra en el talabarte que tenía sobre sus lomos, y en los zapatos\nque tenía en sus pies.\n\n"},{"verse":"6","text":"T&#250;, pues, har&#225;s conforme a tu sabidur&#237;a; no dejar&#225;s descender sus canas al Seol en paz. \n","readableText":"Tú, pues, harás conforme a tu sabiduría; no dejarás descender sus canas al Seol\nen paz.\n\n"},{"verse":"7","text":"Mas a los hijos de Barzilai  galaadita har&#225;s misericordia, que sean de los convidados a tu mesa; porque ellos vinieron de esta manera a m&#237;, cuando iba huyendo de Absal&#243;n tu hermano. \n","readableText":"Mas a los hijos de Barzilai galaadita harás misericordia, que sean de los\nconvidados a tu mesa; porque ellos vinieron de esta manera a mí, cuando iba\nhuyendo de Absalón tu hermano.\n\n"},{"verse":"8","text":"Tambi&#233;n tienes contigo a Simei hijo de Gera, hijo de Benjam&#237;n, de Bahurim, el cual me maldijo con una maldici&#243;n fuerte el d&#237;a que yo iba a Mahanaim.  Mas &#233;l mismo descendi&#243; a recibirme al Jord&#225;n, y yo le jur&#233; por Jehov&#225; diciendo: Yo no te matar&#233; a espada.   \n","readableText":"También tienes contigo a Simei hijo de Gera, hijo de Benjamín, de Bahurim, el\ncual me maldijo con una maldición fuerte el día que yo iba a Mahanaim. Mas él\nmismo descendió a recibirme al Jordán, y yo le juré por Jehová diciendo: Yo no\nte mataré a espada.\n\n"},{"verse":"9","text":"Pero ahora no lo absolver&#225;s; pues hombre sabio eres, y sabes c&#243;mo debes hacer con &#233;l; y har&#225;s descender sus canas con sangre al Seol.   \n","readableText":"Pero ahora no lo absolverás; pues hombre sabio eres, y sabes cómo debes hacer\ncon él; y harás descender sus canas con sangre al Seol.\n\n"},{"verse":"10","text":"Y durmi&#243; David con sus padres, y fue sepultado en su ciudad. \n","readableText":"Y durmió David con sus padres, y fue sepultado en su ciudad.\n\n"},{"verse":"11","text":"Los d&#237;as que rein&#243; David sobre Israel fueron cuarenta a&#241;os; siete a&#241;os rein&#243; en Hebr&#243;n, y treinta y tres a&#241;os rein&#243; en Jerusal&#233;n.   \n","readableText":"Los días que reinó David sobre Israel fueron cuarenta años; siete años reinó en\nHebrón, y treinta y tres años reinó en Jerusalén.\n\n"},{"verse":"12","text":"Y se sent&#243; Salom&#243;n en el trono de David su padre,  y su reino fue firme en gran manera.   \n","readableText":"Y se sentó Salomón en el trono de David su padre, y su reino fue firme en gran\nmanera.\n\n"},{"verse":"13","text":"Entonces Adon&#237;as hijo de Haguit vino a Betsab&#233; madre de Salom&#243;n; y ella le dijo: &#191;Es tu venida de paz? &#201;l respondi&#243;: S&#237;, de paz. \n","readableText":"Entonces Adonías hijo de Haguit vino a Betsabé madre de Salomón; y ella le\ndijo: ¿Es tu venida de paz? Él respondió: Sí, de paz.\n\n"},{"verse":"14","text":"En seguida dijo: Una palabra tengo que decirte. Y ella dijo: Di. \n","readableText":"En seguida dijo: Una palabra tengo que decirte. Y ella dijo: Di.\n\n"},{"verse":"15","text":"&#201;l dijo: T&#250; sabes que el reino era m&#237;o, y que todo Israel hab&#237;a puesto en m&#237; su rostro para que yo reinara; mas el reino fue traspasado, y vino a ser de mi hermano, porque por Jehov&#225; era suyo. \n","readableText":"Él dijo: Tú sabes que el reino era mío, y que todo Israel había puesto en mí su\nrostro para que yo reinara; mas el reino fue traspasado, y vino a ser de mi\nhermano, porque por Jehová era suyo.\n\n"},{"verse":"16","text":"Ahora yo te hago una petici&#243;n; no me la niegues. Y ella le dijo: Habla. \n","readableText":"Ahora yo te hago una petición; no me la niegues. Y ella le dijo: Habla.\n\n"},{"verse":"17","text":"&#201;l entonces dijo: Yo te ruego que hables al rey Salom&#243;n (porque &#233;l no te lo negar&#225;), para que me d&#233; a Abisag sunamita por mujer. \n","readableText":"Él entonces dijo: Yo te ruego que hables al rey Salomón (porque él no te lo\nnegará), para que me dé a Abisag sunamita por mujer.\n\n"},{"verse":"18","text":"Y Betsab&#233; dijo: Bien; yo hablar&#233; por ti al rey.   \n","readableText":"Y Betsabé dijo: Bien; yo hablaré por ti al rey.\n\n"},{"verse":"19","text":"Vino Betsab&#233; al rey Salom&#243;n para hablarle por Adon&#237;as. Y el rey se levant&#243; a recibirla, y se inclin&#243; ante ella, y volvi&#243; a sentarse en su trono, e hizo traer una silla para su madre, la cual se sent&#243; a su diestra. \n","readableText":"Vino Betsabé al rey Salomón para hablarle por Adonías. Y el rey se levantó a\nrecibirla, y se inclinó ante ella, y volvió a sentarse en su trono, e hizo\ntraer una silla para su madre, la cual se sentó a su diestra.\n\n"},{"verse":"20","text":"Y ella dijo: Una peque&#241;a petici&#243;n pretendo de ti; no me la niegues. Y el rey le dijo: Pide, madre m&#237;a, que yo no te la negar&#233;. \n","readableText":"Y ella dijo: Una pequeña petición pretendo de ti; no me la niegues. Y el rey le\ndijo: Pide, madre mía, que yo no te la negaré.\n\n"},{"verse":"21","text":"Y ella dijo: D&#233;se Abisag sunamita por mujer a tu hermano Adon&#237;as. \n","readableText":"Y ella dijo: Dése Abisag sunamita por mujer a tu hermano Adonías.\n\n"},{"verse":"22","text":"El rey Salom&#243;n respondi&#243; y dijo a su madre: &#191;Por qu&#233; pides a Abisag sunamita para Adon&#237;as? Demanda tambi&#233;n para &#233;l el reino; porque &#233;l es mi hermano mayor, y ya tiene tambi&#233;n al sacerdote Abiatar, y a Joab hijo de Sarvia. \n","readableText":"El rey Salomón respondió y dijo a su madre: ¿Por qué pides a Abisag sunamita\npara Adonías? Demanda también para él el reino; porque él es mi hermano mayor,\ny ya tiene también al sacerdote Abiatar, y a Joab hijo de Sarvia.\n\n"},{"verse":"23","text":"Y el rey Salom&#243;n jur&#243; por Jehov&#225;, diciendo: As&#237; me haga Dios y aun me a&#241;ada, que contra su vida ha hablado Adon&#237;as estas palabras. \n","readableText":"Y el rey Salomón juró por Jehová, diciendo: Así me haga Dios y aun me añada,\nque contra su vida ha hablado Adonías estas palabras.\n\n"},{"verse":"24","text":"Ahora, pues, vive Jehov&#225;, quien me ha confirmado y me ha puesto sobre el trono de David mi padre, y quien me ha hecho casa, como me hab&#237;a dicho, que Adon&#237;as morir&#225; hoy. \n","readableText":"Ahora, pues, vive Jehová, quien me ha confirmado y me ha puesto sobre el trono\nde David mi padre, y quien me ha hecho casa, como me había dicho, que Adonías\nmorirá hoy.\n\n"},{"verse":"25","text":"Entonces el rey Salom&#243;n envi&#243; por mano de Bena&#237;a hijo de Joiada, el cual arremeti&#243; contra &#233;l, y muri&#243;.   \n","readableText":"Entonces el rey Salomón envió por mano de Benaía hijo de Joiada, el cual\narremetió contra él, y murió.\n\n"},{"verse":"26","text":"Y el rey dijo al sacerdote Abiatar: Vete a Anatot, a tus heredades, pues eres digno de muerte; pero no te matar&#233; hoy, por cuanto has llevado el arca de Jehov&#225; el Se&#241;or delante de David mi padre,  y adem&#225;s has sido afligido en todas las cosas en que fue afligido mi padre.   \n","readableText":"Y el rey dijo al sacerdote Abiatar: Vete a Anatot, a tus heredades, pues eres\ndigno de muerte; pero no te mataré hoy, por cuanto has llevado el arca de\nJehová el Señor delante de David mi padre, y además has sido afligido en todas\nlas cosas en que fue afligido mi padre.\n\n"},{"verse":"27","text":"As&#237; ech&#243; Salom&#243;n a Abiatar del sacerdocio de Jehov&#225;, para que se cumpliese la palabra de Jehov&#225; que hab&#237;a dicho sobre la casa de El&#237; en Silo.   \n","readableText":"Así echó Salomón a Abiatar del sacerdocio de Jehová, para que se cumpliese la\npalabra de Jehová que había dicho sobre la casa de Elí en Silo.\n\n"},{"verse":"28","text":"Y vino la noticia a Joab; porque tambi&#233;n Joab se hab&#237;a adherido a Adon&#237;as, si bien no se hab&#237;a adherido a Absal&#243;n. Y huy&#243; Joab al tabern&#225;culo de Jehov&#225;, y se asi&#243; de los cuernos del altar. \n","readableText":"Y vino la noticia a Joab; porque también Joab se había adherido a Adonías, si\nbien no se había adherido a Absalón. Y huyó Joab al tabernáculo de Jehová, y se\nasió de los cuernos del altar.\n\n"},{"verse":"29","text":"Y se le hizo saber a Salom&#243;n que Joab hab&#237;a huido al tabern&#225;culo de Jehov&#225;, y que estaba junto al altar. Entonces envi&#243; Salom&#243;n a Bena&#237;a hijo de Joiada, diciendo: Ve, y arremete contra &#233;l. \n","readableText":"Y se le hizo saber a Salomón que Joab había huido al tabernáculo de Jehová, y\nque estaba junto al altar. Entonces envió Salomón a Benaía hijo de Joiada,\ndiciendo: Ve, y arremete contra él.\n\n"},{"verse":"30","text":"Y entr&#243; Bena&#237;a al tabern&#225;culo de Jehov&#225;, y le dijo: El rey ha dicho que salgas. Y &#233;l dijo: No, sino que aqu&#237; morir&#233;. Y Bena&#237;a volvi&#243; con esta respuesta al rey, diciendo: As&#237; dijo Joab, y as&#237; me respondi&#243;. \n","readableText":"Y entró Benaía al tabernáculo de Jehová, y le dijo: El rey ha dicho que salgas.\nY él dijo: No, sino que aquí moriré. Y Benaía volvió con esta respuesta al rey,\ndiciendo: Así dijo Joab, y así me respondió.\n\n"},{"verse":"31","text":"Y el rey le dijo: Haz como &#233;l ha dicho; m&#225;tale y enti&#233;rrale, y quita de m&#237; y de la casa de mi padre la sangre que Joab ha derramado injustamente. \n","readableText":"Y el rey le dijo: Haz como él ha dicho; mátale y entiérrale, y quita de mí y de\nla casa de mi padre la sangre que Joab ha derramado injustamente.\n\n"},{"verse":"32","text":"Y Jehov&#225; har&#225; volver su sangre sobre su cabeza; porque &#233;l ha dado muerte a dos varones m&#225;s justos y mejores que &#233;l, a los cuales mat&#243; a espada sin que mi padre David supiese nada: a Abner hijo de Ner, general del ej&#233;rcito de Israel, y a Amasa hijo de Jeter, general del ej&#233;rcito de Jud&#225;. \n","readableText":"Y Jehová hará volver su sangre sobre su cabeza; porque él ha dado muerte a dos\nvarones más justos y mejores que él, a los cuales mató a espada sin que mi\npadre David supiese nada: a Abner hijo de Ner, general del ejército de Israel,\ny a Amasa hijo de Jeter, general del ejército de Judá.\n\n"},{"verse":"33","text":"La sangre, pues, de ellos recaer&#225; sobre la cabeza de Joab, y sobre la cabeza de su descendencia para siempre; mas sobre David y sobre su descendencia, y sobre su casa y sobre su trono, habr&#225; perpetuamente paz de parte de Jehov&#225;. \n","readableText":"La sangre, pues, de ellos recaerá sobre la cabeza de Joab, y sobre la cabeza de\nsu descendencia para siempre; mas sobre David y sobre su descendencia, y sobre\nsu casa y sobre su trono, habrá perpetuamente paz de parte de Jehová.\n\n"},{"verse":"34","text":"Entonces Bena&#237;a hijo de Joiada subi&#243; y arremeti&#243; contra &#233;l, y lo mat&#243;; y fue sepultado en su casa en el desierto. \n","readableText":"Entonces Benaía hijo de Joiada subió y arremetió contra él, y lo mató; y fue\nsepultado en su casa en el desierto.\n\n"},{"verse":"35","text":"Y el rey puso en su lugar a Bena&#237;a hijo de Joiada sobre el ej&#233;rcito, y a Sadoc puso el rey por sacerdote en lugar de Abiatar.   \n","readableText":"Y el rey puso en su lugar a Benaía hijo de Joiada sobre el ejército, y a Sadoc\npuso el rey por sacerdote en lugar de Abiatar.\n\n"},{"verse":"36","text":"Despu&#233;s envi&#243; el rey e hizo venir a Simei, y le dijo: Edif&#237;cate una casa en Jerusal&#233;n y mora ah&#237;, y no salgas de all&#237; a una parte ni a otra; \n","readableText":"Después envió el rey e hizo venir a Simei, y le dijo: Edifícate una casa en\nJerusalén y mora ahí, y no salgas de allí a una parte ni a otra;\n\n"},{"verse":"37","text":"porque sabe de cierto que el d&#237;a que salieres y pasares el torrente de Cedr&#243;n, sin duda morir&#225;s, y tu sangre ser&#225; sobre tu cabeza. \n","readableText":"porque sabe de cierto que el día que salieres y pasares el torrente de Cedrón,\nsin duda morirás, y tu sangre será sobre tu cabeza.\n\n"},{"verse":"38","text":"Y Simei dijo al rey: La palabra es buena; como el rey mi se&#241;or ha dicho, as&#237; lo har&#225; tu siervo. Y habit&#243; Simei en Jerusal&#233;n muchos d&#237;as.   \n","readableText":"Y Simei dijo al rey: La palabra es buena; como el rey mi señor ha dicho, así lo\nhará tu siervo. Y habitó Simei en Jerusalén muchos días.\n\n"},{"verse":"39","text":"Pero pasados tres a&#241;os, aconteci&#243; que dos siervos de Simei huyeron a Aquis hijo de Maaca, rey de Gat. Y dieron aviso a Simei, diciendo: He aqu&#237; que tus siervos est&#225;n en Gat. \n","readableText":"Pero pasados tres años, aconteció que dos siervos de Simei huyeron a Aquis hijo\nde Maaca, rey de Gat. Y dieron aviso a Simei, diciendo: He aquí que tus siervos\nestán en Gat.\n\n"},{"verse":"40","text":"Entonces Simei se levant&#243; y ensill&#243; su asno y fue a Aquis en Gat, para buscar a sus siervos. Fue, pues, Simei, y trajo sus siervos de Gat. \n","readableText":"Entonces Simei se levantó y ensilló su asno y fue a Aquis en Gat, para buscar a\nsus siervos. Fue, pues, Simei, y trajo sus siervos de Gat.\n\n"},{"verse":"41","text":"Luego fue dicho a Salom&#243;n que Simei hab&#237;a ido de Jerusal&#233;n hasta Gat, y que hab&#237;a vuelto. \n","readableText":"Luego fue dicho a Salomón que Simei había ido de Jerusalén hasta Gat, y que\nhabía vuelto.\n\n"},{"verse":"42","text":"Entonces el rey envi&#243; e hizo venir a Simei, y le dijo: &#191;No te hice jurar yo por Jehov&#225;, y te protest&#233; diciendo: El d&#237;a que salieres y fueres ac&#225; o all&#225;, sabe de cierto que morir&#225;s? Y t&#250; me dijiste: La palabra es buena, yo la obedezco. \n","readableText":"Entonces el rey envió e hizo venir a Simei, y le dijo: ¿No te hice jurar yo por\nJehová, y te protesté diciendo: El día que salieres y fueres acá o allá, sabe\nde cierto que morirás? Y tú me dijiste: La palabra es buena, yo la obedezco.\n\n"},{"verse":"43","text":"&#191;Por qu&#233;, pues, no guardaste el juramento de Jehov&#225;, y el mandamiento que yo te impuse? \n","readableText":"¿Por qué, pues, no guardaste el juramento de Jehová, y el mandamiento que yo te\nimpuse?\n\n"},{"verse":"44","text":"Dijo adem&#225;s el rey a Simei: T&#250; sabes todo el mal, el cual tu coraz&#243;n bien sabe, que cometiste contra mi padre David; Jehov&#225;, pues, ha hecho volver el mal sobre tu cabeza. \n","readableText":"Dijo además el rey a Simei: Tú sabes todo el mal, el cual tu corazón bien sabe,\nque cometiste contra mi padre David; Jehová, pues, ha hecho volver el mal sobre\ntu cabeza.\n\n"},{"verse":"45","text":"Y el rey Salom&#243;n ser&#225; bendito, y el trono de David ser&#225; firme perpetuamente delante de Jehov&#225;. \n","readableText":"Y el rey Salomón será bendito, y el trono de David será firme perpetuamente\ndelante de Jehová.\n\n"},{"verse":"46","text":"Entonces el rey mand&#243; a Bena&#237;a hijo de Joiada, el cual sali&#243; y lo hiri&#243;, y muri&#243;. Y el reino fue confirmado en la mano de Salom&#243;n.\n","readableText":"Entonces el rey mandó a Benaía hijo de Joiada, el cual salió y lo hirió, y\nmurió. Y el reino fue confirmado en la mano de Salomón.\n\n"}]}
