{"book":"1KI","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Acab dio a Jezabel la nueva de todo lo que El&#237;as hab&#237;a hecho, y de c&#243;mo hab&#237;a matado a espada a todos los profetas. \n","readableText":"Acab dio a Jezabel la nueva de todo lo que Elías había hecho, y de cómo había\nmatado a espada a todos los profetas.\n\n"},{"verse":"2","text":"Entonces envi&#243; Jezabel a El&#237;as un mensajero, diciendo: As&#237; me hagan los dioses, y aun me a&#241;adan, si ma&#241;ana a estas horas yo no he puesto tu persona como la de uno de ellos. \n","readableText":"Entonces envió Jezabel a Elías un mensajero, diciendo: Así me hagan los dioses,\ny aun me añadan, si mañana a estas horas yo no he puesto tu persona como la de\nuno de ellos.\n\n"},{"verse":"3","text":"Viendo, pues, el peligro, se levant&#243; y se fue para salvar su vida, y vino a Beerseba, que est&#225; en Jud&#225;, y dej&#243; all&#237; a su criado.   \n","readableText":"Viendo, pues, el peligro, se levantó y se fue para salvar su vida, y vino a\nBeerseba, que está en Judá, y dejó allí a su criado.\n\n"},{"verse":"4","text":"Y &#233;l se fue por el desierto un d&#237;a de camino, y vino y se sent&#243; debajo de un enebro; y deseando morirse, dijo: Basta ya, oh Jehov&#225;, qu&#237;tame la vida, pues no soy yo mejor que mis padres. \n","readableText":"Y él se fue por el desierto un día de camino, y vino y se sentó debajo de un\nenebro; y deseando morirse, dijo: Basta ya, oh Jehová, quítame la vida, pues no\nsoy yo mejor que mis padres.\n\n"},{"verse":"5","text":"Y ech&#225;ndose debajo del enebro, se qued&#243; dormido; y he aqu&#237; luego un &#225;ngel le toc&#243;, y le dijo: Lev&#225;ntate, come. \n","readableText":"Y echándose debajo del enebro, se quedó dormido; y he aquí luego un ángel le\ntocó, y le dijo: Levántate, come.\n\n"},{"verse":"6","text":"Entonces &#233;l mir&#243;, y he aqu&#237; a su cabecera una torta cocida sobre las ascuas, y una vasija de agua; y comi&#243; y bebi&#243;, y volvi&#243; a dormirse. \n","readableText":"Entonces él miró, y he aquí a su cabecera una torta cocida sobre las ascuas, y\nuna vasija de agua; y comió y bebió, y volvió a dormirse.\n\n"},{"verse":"7","text":"Y volviendo el &#225;ngel de Jehov&#225; la segunda vez, lo toc&#243;, diciendo: Lev&#225;ntate y come, porque largo camino te resta. \n","readableText":"Y volviendo el ángel de Jehová la segunda vez, lo tocó, diciendo: Levántate y\ncome, porque largo camino te resta.\n\n"},{"verse":"8","text":"Se levant&#243;, pues, y comi&#243; y bebi&#243;; y fortalecido con aquella comida camin&#243; cuarenta d&#237;as y cuarenta noches hasta Horeb, el monte de Dios.   \n","readableText":"Se levantó, pues, y comió y bebió; y fortalecido con aquella comida caminó\ncuarenta días y cuarenta noches hasta Horeb, el monte de Dios.\n\n"},{"verse":"9","text":"Y all&#237; se meti&#243; en una cueva, donde pas&#243; la noche. Y vino a &#233;l palabra de Jehov&#225;, el cual le dijo: &#191;Qu&#233; haces aqu&#237;, El&#237;as? \n","readableText":"Y allí se metió en una cueva, donde pasó la noche. Y vino a él palabra de\nJehová, el cual le dijo: ¿Qué haces aquí, Elías?\n\n"},{"verse":"10","text":"&#201;l respondi&#243;: He sentido un vivo celo por Jehov&#225; Dios de los ej&#233;rcitos; porque los hijos de Israel han dejado tu pacto, han derribado tus altares, y han matado a espada a tus profetas; y s&#243;lo yo he quedado, y me buscan para quitarme la vida.   \n","readableText":"Él respondió: He sentido un vivo celo por Jehová Dios de los ejércitos; porque\nlos hijos de Israel han dejado tu pacto, han derribado tus altares, y han\nmatado a espada a tus profetas; y sólo yo he quedado, y me buscan para quitarme\nla vida.\n\n"},{"verse":"11","text":"&#201;l le dijo: Sal fuera, y ponte en el monte delante de Jehov&#225;. Y he aqu&#237; Jehov&#225; que pasaba, y un grande y poderoso viento que romp&#237;a los montes, y quebraba las pe&#241;as delante de Jehov&#225;; pero Jehov&#225; no estaba en el viento. Y tras el viento un terremoto; pero Jehov&#225; no estaba en el terremoto. \n","readableText":"Él le dijo: Sal fuera, y ponte en el monte delante de Jehová. Y he aquí Jehová\nque pasaba, y un grande y poderoso viento que rompía los montes, y quebraba las\npeñas delante de Jehová; pero Jehová no estaba en el viento. Y tras el viento\nun terremoto; pero Jehová no estaba en el terremoto.\n\n"},{"verse":"12","text":"Y tras el terremoto un fuego; pero Jehov&#225; no estaba en el fuego. Y tras el fuego un silbo apacible y delicado. \n","readableText":"Y tras el terremoto un fuego; pero Jehová no estaba en el fuego. Y tras el\nfuego un silbo apacible y delicado.\n\n"},{"verse":"13","text":"Y cuando lo oy&#243; El&#237;as, cubri&#243; su rostro con su manto, y sali&#243;, y se puso a la puerta de la cueva. Y he aqu&#237; vino a &#233;l una voz, diciendo: &#191;Qu&#233; haces aqu&#237;, El&#237;as? \n","readableText":"Y cuando lo oyó Elías, cubrió su rostro con su manto, y salió, y se puso a la\npuerta de la cueva. Y he aquí vino a él una voz, diciendo: ¿Qué haces aquí,\nElías?\n\n"},{"verse":"14","text":"&#201;l respondi&#243;: He sentido un vivo celo por Jehov&#225; Dios de los ej&#233;rcitos; porque los hijos de Israel han dejado tu pacto, han derribado tus altares, y han matado a espada a tus profetas; y s&#243;lo yo he quedado, y me buscan para quitarme la vida.   \n","readableText":"Él respondió: He sentido un vivo celo por Jehová Dios de los ejércitos; porque\nlos hijos de Israel han dejado tu pacto, han derribado tus altares, y han\nmatado a espada a tus profetas; y sólo yo he quedado, y me buscan para quitarme\nla vida.\n\n"},{"verse":"15","text":"Y le dijo Jehov&#225;: Ve, vu&#233;lvete por tu camino, por el desierto de Damasco; y llegar&#225;s, y ungir&#225;s a Hazael por rey de Siria.   \n","readableText":"Y le dijo Jehová: Ve, vuélvete por tu camino, por el desierto de Damasco; y\nllegarás, y ungirás a Hazael por rey de Siria.\n\n"},{"verse":"16","text":"A Jeh&#250; hijo de Nimsi ungir&#225;s por rey sobre Israel;  y a Eliseo hijo de Safat, de Abel-mehola, ungir&#225;s para que sea profeta en tu lugar. \n","readableText":"A Jehú hijo de Nimsi ungirás por rey sobre Israel; y a Eliseo hijo de Safat, de\nAbel-mehola, ungirás para que sea profeta en tu lugar.\n\n"},{"verse":"17","text":"Y el que escapare de la espada de Hazael, Jeh&#250; lo matar&#225;; y el que escapare de la espada de Jeh&#250;, Eliseo lo matar&#225;. \n","readableText":"Y el que escapare de la espada de Hazael, Jehú lo matará; y el que escapare de\nla espada de Jehú, Eliseo lo matará.\n\n"},{"verse":"18","text":"Y yo har&#233; que queden en Israel siete mil, cuyas rodillas no se doblaron ante Baal,  y cuyas bocas no lo besaron.   \n","readableText":"Y yo haré que queden en Israel siete mil, cuyas rodillas no se doblaron ante\nBaal, y cuyas bocas no lo besaron.\n\n"},{"verse":"19","text":"Partiendo &#233;l de all&#237;, hall&#243; a Eliseo hijo de Safat, que araba con doce yuntas delante de s&#237;, y &#233;l ten&#237;a la &#250;ltima. Y pasando El&#237;as por delante de &#233;l, ech&#243; sobre &#233;l su manto. \n","readableText":"Partiendo él de allí, halló a Eliseo hijo de Safat, que araba con doce yuntas\ndelante de sí, y él tenía la última. Y pasando Elías por delante de él, echó\nsobre él su manto.\n\n"},{"verse":"20","text":"Entonces dejando &#233;l los bueyes, vino corriendo en pos de El&#237;as, y dijo: Te ruego que me dejes besar a mi padre y a mi madre, y luego te seguir&#233;. Y &#233;l le dijo: Ve, vuelve; &#191;qu&#233; te he hecho yo? \n","readableText":"Entonces dejando él los bueyes, vino corriendo en pos de Elías, y dijo: Te\nruego que me dejes besar a mi padre y a mi madre, y luego te seguiré. Y él le\ndijo: Ve, vuelve; ¿qué te he hecho yo?\n\n"},{"verse":"21","text":"Y se volvi&#243;, y tom&#243; un par de bueyes y los mat&#243;, y con el arado de los bueyes coci&#243; la carne, y la dio al pueblo para que comiesen. Despu&#233;s se levant&#243; y fue tras El&#237;as, y le serv&#237;a.\n","readableText":"Y se volvió, y tomó un par de bueyes y los mató, y con el arado de los bueyes\ncoció la carne, y la dio al pueblo para que comiesen. Después se levantó y fue\ntras Elías, y le servía.\n\n"}]}
