{"book":"1KI","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Rein&#243;, pues, el rey Salom&#243;n sobre todo Israel. \n","readableText":"Reinó, pues, el rey Salomón sobre todo Israel.\n\n"},{"verse":"2","text":"Y estos fueron los jefes que tuvo: Azar&#237;as hijo del sacerdote Sadoc; \n","readableText":"Y estos fueron los jefes que tuvo: Azarías hijo del sacerdote Sadoc;\n\n"},{"verse":"3","text":"Elihoref y Ah&#237;as, hijos de Sisa, secretarios; Josafat hijo de Ahilud, canciller; \n","readableText":"Elihoref y Ahías, hijos de Sisa, secretarios; Josafat hijo de Ahilud,\ncanciller;\n\n"},{"verse":"4","text":"Bena&#237;a hijo de Joiada sobre el ej&#233;rcito; Sadoc y Abiatar, los sacerdotes; \n","readableText":"Benaía hijo de Joiada sobre el ejército; Sadoc y Abiatar, los sacerdotes;\n\n"},{"verse":"5","text":"Azar&#237;as hijo de Nat&#225;n, sobre los gobernadores; Zabud hijo de Nat&#225;n, ministro principal y amigo del rey; \n","readableText":"Azarías hijo de Natán, sobre los gobernadores; Zabud hijo de Natán, ministro\nprincipal y amigo del rey;\n\n"},{"verse":"6","text":"Ahisar, mayordomo; y Adoniram hijo de Abda, sobre el tributo.   \n","readableText":"Ahisar, mayordomo; y Adoniram hijo de Abda, sobre el tributo.\n\n"},{"verse":"7","text":"Ten&#237;a Salom&#243;n doce gobernadores sobre todo Israel, los cuales manten&#237;an al rey y a su casa. Cada uno de ellos estaba obligado a abastecerlo por un mes en el a&#241;o. \n","readableText":"Tenía Salomón doce gobernadores sobre todo Israel, los cuales mantenían al rey\ny a su casa. Cada uno de ellos estaba obligado a abastecerlo por un mes en el\naño.\n\n"},{"verse":"8","text":"Y estos son los nombres de ellos: el hijo de Hur en el monte de Efra&#237;n; \n","readableText":"Y estos son los nombres de ellos: el hijo de Hur en el monte de Efraín;\n\n"},{"verse":"9","text":"el hijo de Decar en Macaz, en Saalbim, en Bet-semes, en El&#243;n y en Bet-han&#225;n; \n","readableText":"el hijo de Decar en Macaz, en Saalbim, en Bet-semes, en Elón y en Bet-hanán;\n\n"},{"verse":"10","text":"el hijo de Hesed en Arubot; este ten&#237;a tambi&#233;n a Soco y toda la tierra de Hefer; \n","readableText":"el hijo de Hesed en Arubot; este tenía también a Soco y toda la tierra de\nHefer;\n\n"},{"verse":"11","text":"el hijo de Abinadab en todos los territorios de Dor; este ten&#237;a por mujer a Tafat hija de Salom&#243;n; \n","readableText":"el hijo de Abinadab en todos los territorios de Dor; este tenía por mujer a\nTafat hija de Salomón;\n\n"},{"verse":"12","text":"Baana hijo de Ahilud en Taanac y Meguido, en toda Bet-se&#225;n, que est&#225; cerca de Saret&#225;n, m&#225;s abajo de Jezreel, desde Bet-se&#225;n hasta Abel-mehola, y hasta el otro lado de Jocmeam; \n","readableText":"Baana hijo de Ahilud en Taanac y Meguido, en toda Bet-seán, que está cerca de\nSaretán, más abajo de Jezreel, desde Bet-seán hasta Abel-mehola, y hasta el\notro lado de Jocmeam;\n\n"},{"verse":"13","text":"el hijo de Geber en Ramot de Galaad; este ten&#237;a tambi&#233;n las ciudades de Jair hijo de Manas&#233;s, las cuales estaban en Galaad; ten&#237;a tambi&#233;n la provincia de Argob que estaba en Bas&#225;n, sesenta grandes ciudades con muro y cerraduras de bronce; \n","readableText":"el hijo de Geber en Ramot de Galaad; este tenía también las ciudades de Jair\nhijo de Manasés, las cuales estaban en Galaad; tenía también la provincia de\nArgob que estaba en Basán, sesenta grandes ciudades con muro y cerraduras de\nbronce;\n\n"},{"verse":"14","text":"Ahinadab hijo de Iddo en Mahanaim; \n","readableText":"Ahinadab hijo de Iddo en Mahanaim;\n\n"},{"verse":"15","text":"Ahimaas en Neftal&#237;; este tom&#243; tambi&#233;n por mujer a Basemat hija de Salom&#243;n. \n","readableText":"Ahimaas en Neftalí; este tomó también por mujer a Basemat hija de Salomón.\n\n"},{"verse":"16","text":"Baana hijo de Husai, en Aser y en Alot; \n","readableText":"Baana hijo de Husai, en Aser y en Alot;\n\n"},{"verse":"17","text":"Josafat hijo de Par&#250;a, en Isacar; \n","readableText":"Josafat hijo de Parúa, en Isacar;\n\n"},{"verse":"18","text":"Simei hijo de Ela, en Benjam&#237;n; \n","readableText":"Simei hijo de Ela, en Benjamín;\n\n"},{"verse":"19","text":"Geber hijo de Uri, en la tierra de Galaad, la tierra de Seh&#243;n rey de los amorreos y de Og rey de Bas&#225;n; este era el &#250;nico gobernador en aquella tierra.   \n","readableText":"Geber hijo de Uri, en la tierra de Galaad, la tierra de Sehón rey de los\namorreos y de Og rey de Basán; este era el único gobernador en aquella tierra.\n\n\n"},{"verse":"20","text":"Jud&#225; e Israel eran muchos, como la arena que est&#225; junto al mar en multitud, comiendo, bebiendo y alegr&#225;ndose. \n","readableText":"Judá e Israel eran muchos, como la arena que está junto al mar en multitud,\ncomiendo, bebiendo y alegrándose.\n\n"},{"verse":"21","text":"Y Salom&#243;n se&#241;oreaba sobre todos los reinos desde el &#201;ufrates hasta la tierra de los filisteos y el l&#237;mite con Egipto;  y tra&#237;an presentes, y sirvieron a Salom&#243;n todos los d&#237;as que vivi&#243;.   \n","readableText":"Y Salomón señoreaba sobre todos los reinos desde el Éufrates hasta la tierra de\nlos filisteos y el límite con Egipto; y traían presentes, y sirvieron a Salomón\ntodos los días que vivió.\n\n"},{"verse":"22","text":"Y la provisi&#243;n de Salom&#243;n para cada d&#237;a era de treinta coros de flor de harina, sesenta coros de harina, \n","readableText":"Y la provisión de Salomón para cada día era de treinta coros de flor de harina,\nsesenta coros de harina,\n\n"},{"verse":"23","text":"diez bueyes gordos, veinte bueyes de pasto y cien ovejas; sin los ciervos, gacelas, corzos y aves gordas. \n","readableText":"diez bueyes gordos, veinte bueyes de pasto y cien ovejas; sin los ciervos,\ngacelas, corzos y aves gordas.\n\n"},{"verse":"24","text":"Porque &#233;l se&#241;oreaba en toda la regi&#243;n al oeste del &#201;ufrates, desde Tifsa hasta Gaza, sobre todos los reyes al oeste del &#201;ufrates; y tuvo paz por todos lados alrededor. \n","readableText":"Porque él señoreaba en toda la región al oeste del Éufrates, desde Tifsa hasta\nGaza, sobre todos los reyes al oeste del Éufrates; y tuvo paz por todos lados\nalrededor.\n\n"},{"verse":"25","text":"Y Jud&#225; e Israel viv&#237;an seguros, cada uno debajo de su parra y debajo de su higuera, desde Dan hasta Beerseba, todos los d&#237;as de Salom&#243;n. \n","readableText":"Y Judá e Israel vivían seguros, cada uno debajo de su parra y debajo de su\nhiguera, desde Dan hasta Beerseba, todos los días de Salomón.\n\n"},{"verse":"26","text":"Adem&#225;s de esto, Salom&#243;n ten&#237;a cuarenta mil caballos en sus caballerizas para sus carros, y doce mil jinetes.   \n","readableText":"Además de esto, Salomón tenía cuarenta mil caballos en sus caballerizas para\nsus carros, y doce mil jinetes.\n\n"},{"verse":"27","text":"Y estos gobernadores manten&#237;an al rey Salom&#243;n, y a todos los que a la mesa del rey Salom&#243;n ven&#237;an, cada uno un mes, y hac&#237;an que nada faltase. \n","readableText":"Y estos gobernadores mantenían al rey Salomón, y a todos los que a la mesa del\nrey Salomón venían, cada uno un mes, y hacían que nada faltase.\n\n"},{"verse":"28","text":"Hac&#237;an tambi&#233;n traer cebada y paja para los caballos y para las bestias de carga, al lugar donde &#233;l estaba, cada uno conforme al turno que ten&#237;a.   \n","readableText":"Hacían también traer cebada y paja para los caballos y para las bestias de\ncarga, al lugar donde él estaba, cada uno conforme al turno que tenía.\n\n"},{"verse":"29","text":"Y Dios dio a Salom&#243;n sabidur&#237;a y prudencia muy grandes, y anchura de coraz&#243;n como la arena que est&#225; a la orilla del mar. \n","readableText":"Y Dios dio a Salomón sabiduría y prudencia muy grandes, y anchura de corazón\ncomo la arena que está a la orilla del mar.\n\n"},{"verse":"30","text":"Era mayor la sabidur&#237;a de Salom&#243;n que la de todos los orientales, y que toda la sabidur&#237;a de los egipcios. \n","readableText":"Era mayor la sabiduría de Salomón que la de todos los orientales, y que toda la\nsabiduría de los egipcios.\n\n"},{"verse":"31","text":"Aun fue m&#225;s sabio que todos los hombres, m&#225;s que Et&#225;n ezra&#237;ta,  y que Hem&#225;n, Calcol y Darda, hijos de Mahol; y fue conocido entre todas las naciones de alrededor. \n","readableText":"Aun fue más sabio que todos los hombres, más que Etán ezraíta, y que Hemán,\nCalcol y Darda, hijos de Mahol; y fue conocido entre todas las naciones de\nalrededor.\n\n"},{"verse":"32","text":"Y compuso tres mil proverbios,  y sus cantares fueron mil cinco.   \n","readableText":"Y compuso tres mil proverbios, y sus cantares fueron mil cinco.\n\n"},{"verse":"33","text":"Tambi&#233;n disert&#243; sobre los &#225;rboles, desde el cedro del L&#237;bano hasta el hisopo que nace en la pared. Asimismo disert&#243; sobre los animales, sobre las aves, sobre los reptiles y sobre los peces. \n","readableText":"También disertó sobre los árboles, desde el cedro del Líbano hasta el hisopo\nque nace en la pared. Asimismo disertó sobre los animales, sobre las aves,\nsobre los reptiles y sobre los peces.\n\n"},{"verse":"34","text":"Y para o&#237;r la sabidur&#237;a de Salom&#243;n ven&#237;an de todos los pueblos y de todos los reyes de la tierra, adonde hab&#237;a llegado la fama de su sabidur&#237;a.\n","readableText":"Y para oír la sabiduría de Salomón venían de todos los pueblos y de todos los\nreyes de la tierra, adonde había llegado la fama de su sabiduría.\n\n"}]}
