{"book":"1KI","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"He aqu&#237; que un var&#243;n de Dios por palabra de Jehov&#225; vino de Jud&#225; a Bet-el; y estando Jeroboam junto al altar para quemar incienso, \n","readableText":"He aquí que un varón de Dios por palabra de Jehová vino de Judá a Bet-el; y\nestando Jeroboam junto al altar para quemar incienso,\n\n"},{"verse":"2","text":"aquel clam&#243; contra el altar por palabra de Jehov&#225; y dijo: Altar, altar, as&#237; ha dicho Jehov&#225;: He aqu&#237; que a la casa de David nacer&#225; un hijo llamado Jos&#237;as, el cual sacrificar&#225; sobre ti a los sacerdotes de los lugares altos que queman sobre ti incienso, y sobre ti quemar&#225;n huesos de hombres.   \n","readableText":"aquel clamó contra el altar por palabra de Jehová y dijo: Altar, altar, así ha\ndicho Jehová: He aquí que a la casa de David nacerá un hijo llamado Josías, el\ncual sacrificará sobre ti a los sacerdotes de los lugares altos que queman\nsobre ti incienso, y sobre ti quemarán huesos de hombres.\n\n"},{"verse":"3","text":"Y aquel mismo d&#237;a dio una se&#241;al, diciendo: Esta es la se&#241;al de que Jehov&#225; ha hablado: he aqu&#237; que el altar se quebrar&#225;, y la ceniza que sobre &#233;l est&#225; se derramar&#225;. \n","readableText":"Y aquel mismo día dio una señal, diciendo: Esta es la señal de que Jehová ha\nhablado: he aquí que el altar se quebrará, y la ceniza que sobre él está se\nderramará.\n\n"},{"verse":"4","text":"Cuando el rey Jeroboam oy&#243; la palabra del var&#243;n de Dios, que hab&#237;a clamado contra el altar de Bet-el, extendiendo su mano desde el altar, dijo: &#161;Prendedle! Mas la mano que hab&#237;a extendido contra &#233;l, se le sec&#243;, y no la pudo enderezar. \n","readableText":"Cuando el rey Jeroboam oyó la palabra del varón de Dios, que había clamado\ncontra el altar de Bet-el, extendiendo su mano desde el altar, dijo:\n¡Prendedle! Mas la mano que había extendido contra él, se le secó, y no la pudo\nenderezar.\n\n"},{"verse":"5","text":"Y el altar se rompi&#243;, y se derram&#243; la ceniza del altar, conforme a la se&#241;al que el var&#243;n de Dios hab&#237;a dado por palabra de Jehov&#225;. \n","readableText":"Y el altar se rompió, y se derramó la ceniza del altar, conforme a la señal que\nel varón de Dios había dado por palabra de Jehová.\n\n"},{"verse":"6","text":"Entonces respondiendo el rey, dijo al var&#243;n de Dios: Te pido que ruegues ante la presencia de Jehov&#225; tu Dios, y ores por m&#237;, para que mi mano me sea restaurada. Y el var&#243;n de Dios or&#243; a Jehov&#225;, y la mano del rey se le restaur&#243;, y qued&#243; como era antes. \n","readableText":"Entonces respondiendo el rey, dijo al varón de Dios: Te pido que ruegues ante\nla presencia de Jehová tu Dios, y ores por mí, para que mi mano me sea\nrestaurada. Y el varón de Dios oró a Jehová, y la mano del rey se le restauró,\ny quedó como era antes.\n\n"},{"verse":"7","text":"Y el rey dijo al var&#243;n de Dios: Ven conmigo a casa, y comer&#225;s, y yo te dar&#233; un presente. \n","readableText":"Y el rey dijo al varón de Dios: Ven conmigo a casa, y comerás, y yo te daré un\npresente.\n\n"},{"verse":"8","text":"Pero el var&#243;n de Dios dijo al rey: Aunque me dieras la mitad de tu casa, no ir&#237;a contigo, ni comer&#237;a pan ni beber&#237;a agua en este lugar. \n","readableText":"Pero el varón de Dios dijo al rey: Aunque me dieras la mitad de tu casa, no\niría contigo, ni comería pan ni bebería agua en este lugar.\n\n"},{"verse":"9","text":"Porque as&#237; me est&#225; ordenado por palabra de Jehov&#225;, diciendo: No comas pan, ni bebas agua, ni regreses por el camino que fueres. \n","readableText":"Porque así me está ordenado por palabra de Jehová, diciendo: No comas pan, ni\nbebas agua, ni regreses por el camino que fueres.\n\n"},{"verse":"10","text":"Regres&#243;, pues, por otro camino, y no volvi&#243; por el camino por donde hab&#237;a venido a Bet-el.   \n","readableText":"Regresó, pues, por otro camino, y no volvió por el camino por donde había\nvenido a Bet-el.\n\n"},{"verse":"11","text":"Moraba entonces en Bet-el un viejo profeta, al cual vino su hijo y le cont&#243; todo lo que el var&#243;n de Dios hab&#237;a hecho aquel d&#237;a en Bet-el; le contaron tambi&#233;n a su padre las palabras que hab&#237;a hablado al rey. \n","readableText":"Moraba entonces en Bet-el un viejo profeta, al cual vino su hijo y le contó\ntodo lo que el varón de Dios había hecho aquel día en Bet-el; le contaron\ntambién a su padre las palabras que había hablado al rey.\n\n"},{"verse":"12","text":"Y su padre les dijo: &#191;Por qu&#233; camino se fue? Y sus hijos le mostraron el camino por donde hab&#237;a regresado el var&#243;n de Dios que hab&#237;a venido de Jud&#225;. \n","readableText":"Y su padre les dijo: ¿Por qué camino se fue? Y sus hijos le mostraron el camino\npor donde había regresado el varón de Dios que había venido de Judá.\n\n"},{"verse":"13","text":"Y &#233;l dijo a sus hijos: Ensilladme el asno. Y ellos le ensillaron el asno, y &#233;l lo mont&#243;. \n","readableText":"Y él dijo a sus hijos: Ensilladme el asno. Y ellos le ensillaron el asno, y él\nlo montó.\n\n"},{"verse":"14","text":"Y yendo tras el var&#243;n de Dios, le hall&#243; sentado debajo de una encina, y le dijo: &#191;Eres t&#250; el var&#243;n de Dios que vino de Jud&#225;? &#201;l dijo: Yo soy. \n","readableText":"Y yendo tras el varón de Dios, le halló sentado debajo de una encina, y le\ndijo: ¿Eres tú el varón de Dios que vino de Judá? Él dijo: Yo soy.\n\n"},{"verse":"15","text":"Entonces le dijo: Ven conmigo a casa, y come pan. \n","readableText":"Entonces le dijo: Ven conmigo a casa, y come pan.\n\n"},{"verse":"16","text":"Mas &#233;l respondi&#243;: No podr&#233; volver contigo, ni ir&#233; contigo, ni tampoco comer&#233; pan ni beber&#233; agua contigo en este lugar. \n","readableText":"Mas él respondió: No podré volver contigo, ni iré contigo, ni tampoco comeré\npan ni beberé agua contigo en este lugar.\n\n"},{"verse":"17","text":"Porque por palabra de Dios me ha sido dicho: No comas pan ni bebas agua all&#237;, ni regreses por el camino por donde fueres. \n","readableText":"Porque por palabra de Dios me ha sido dicho: No comas pan ni bebas agua allí,\nni regreses por el camino por donde fueres.\n\n"},{"verse":"18","text":"Y el otro le dijo, minti&#233;ndole: Yo tambi&#233;n soy profeta como t&#250;, y un &#225;ngel me ha hablado por palabra de Jehov&#225;, diciendo: Tr&#225;ele contigo a tu casa, para que coma pan y beba agua. \n","readableText":"Y el otro le dijo, mintiéndole: Yo también soy profeta como tú, y un ángel me\nha hablado por palabra de Jehová, diciendo: Tráele contigo a tu casa, para que\ncoma pan y beba agua.\n\n"},{"verse":"19","text":"Entonces volvi&#243; con &#233;l, y comi&#243; pan en su casa, y bebi&#243; agua.   \n","readableText":"Entonces volvió con él, y comió pan en su casa, y bebió agua.\n\n"},{"verse":"20","text":"Y aconteci&#243; que estando ellos en la mesa, vino palabra de Jehov&#225; al profeta que le hab&#237;a hecho volver. \n","readableText":"Y aconteció que estando ellos en la mesa, vino palabra de Jehová al profeta que\nle había hecho volver.\n\n"},{"verse":"21","text":"Y clam&#243; al var&#243;n de Dios que hab&#237;a venido de Jud&#225;, diciendo: As&#237; dijo Jehov&#225;: Por cuanto has sido rebelde al mandato de Jehov&#225;, y no guardaste el mandamiento que Jehov&#225; tu Dios te hab&#237;a prescrito, \n","readableText":"Y clamó al varón de Dios que había venido de Judá, diciendo: Así dijo Jehová:\nPor cuanto has sido rebelde al mandato de Jehová, y no guardaste el mandamiento\nque Jehová tu Dios te había prescrito,\n\n"},{"verse":"22","text":"sino que volviste, y comiste pan y bebiste agua en el lugar donde Jehov&#225; te hab&#237;a dicho que no comieses pan ni bebieses agua, no entrar&#225; tu cuerpo en el sepulcro de tus padres. \n","readableText":"sino que volviste, y comiste pan y bebiste agua en el lugar donde Jehová te\nhabía dicho que no comieses pan ni bebieses agua, no entrará tu cuerpo en el\nsepulcro de tus padres.\n\n"},{"verse":"23","text":"Cuando hab&#237;a comido pan y bebido, el que le hab&#237;a hecho volver le ensill&#243; el asno. \n","readableText":"Cuando había comido pan y bebido, el que le había hecho volver le ensilló el\nasno.\n\n"},{"verse":"24","text":"Y y&#233;ndose, le top&#243; un le&#243;n en el camino, y le mat&#243;; y su cuerpo estaba echado en el camino, y el asno junto a &#233;l, y el le&#243;n tambi&#233;n junto al cuerpo. \n","readableText":"Y yéndose, le topó un león en el camino, y le mató; y su cuerpo estaba echado\nen el camino, y el asno junto a él, y el león también junto al cuerpo.\n\n"},{"verse":"25","text":"Y he aqu&#237; unos que pasaban, y vieron el cuerpo que estaba echado en el camino, y el le&#243;n que estaba junto al cuerpo; y vinieron y lo dijeron en la ciudad donde el viejo profeta habitaba.   \n","readableText":"Y he aquí unos que pasaban, y vieron el cuerpo que estaba echado en el camino,\ny el león que estaba junto al cuerpo; y vinieron y lo dijeron en la ciudad\ndonde el viejo profeta habitaba.\n\n"},{"verse":"26","text":"Oy&#233;ndolo el profeta que le hab&#237;a hecho volver del camino, dijo: El var&#243;n de Dios es, que fue rebelde al mandato de Jehov&#225;; por tanto, Jehov&#225; le ha entregado al le&#243;n, que le ha quebrantado y matado, conforme a la palabra de Jehov&#225; que &#233;l le dijo. \n","readableText":"Oyéndolo el profeta que le había hecho volver del camino, dijo: El varón de\nDios es, que fue rebelde al mandato de Jehová; por tanto, Jehová le ha\nentregado al león, que le ha quebrantado y matado, conforme a la palabra de\nJehová que él le dijo.\n\n"},{"verse":"27","text":"Y habl&#243; a sus hijos, y les dijo: Ensilladme un asno. Y ellos se lo ensillaron. \n","readableText":"Y habló a sus hijos, y les dijo: Ensilladme un asno. Y ellos se lo ensillaron.\n\n\n"},{"verse":"28","text":"Y &#233;l fue, y hall&#243; el cuerpo tendido en el camino, y el asno y el le&#243;n que estaban junto al cuerpo; el le&#243;n no hab&#237;a comido el cuerpo, ni da&#241;ado al asno. \n","readableText":"Y él fue, y halló el cuerpo tendido en el camino, y el asno y el león que\nestaban junto al cuerpo; el león no había comido el cuerpo, ni dañado al asno.\n\n\n"},{"verse":"29","text":"Entonces tom&#243; el profeta el cuerpo del var&#243;n de Dios, y lo puso sobre el asno y se lo llev&#243;. Y el profeta viejo vino a la ciudad, para endecharle y enterrarle. \n","readableText":"Entonces tomó el profeta el cuerpo del varón de Dios, y lo puso sobre el asno y\nse lo llevó. Y el profeta viejo vino a la ciudad, para endecharle y enterrarle.\n\n\n"},{"verse":"30","text":"Y puso el cuerpo en su sepulcro; y le endecharon, diciendo: &#161;Ay, hermano m&#237;o! \n","readableText":"Y puso el cuerpo en su sepulcro; y le endecharon, diciendo: ¡Ay, hermano mío!\n\n\n"},{"verse":"31","text":"Y despu&#233;s que le hubieron enterrado, habl&#243; a sus hijos, diciendo: Cuando yo muera, enterradme en el sepulcro en que est&#225; sepultado el var&#243;n de Dios; poned mis huesos junto a los suyos. \n","readableText":"Y después que le hubieron enterrado, habló a sus hijos, diciendo: Cuando yo\nmuera, enterradme en el sepulcro en que está sepultado el varón de Dios; poned\nmis huesos junto a los suyos.\n\n"},{"verse":"32","text":"Porque sin duda vendr&#225; lo que &#233;l dijo a voces por palabra de Jehov&#225; contra el altar que est&#225; en Bet-el, y contra todas las casas de los lugares altos que est&#225;n en las ciudades de Samaria.   \n","readableText":"Porque sin duda vendrá lo que él dijo a voces por palabra de Jehová contra el\naltar que está en Bet-el, y contra todas las casas de los lugares altos que\nestán en las ciudades de Samaria.\n\n"},{"verse":"33","text":"Con todo esto, no se apart&#243; Jeroboam de su mal camino, sino que volvi&#243; a hacer sacerdotes de los lugares altos de entre el pueblo, y a quien quer&#237;a lo consagraba para que fuese de los sacerdotes de los lugares altos. \n","readableText":"Con todo esto, no se apartó Jeroboam de su mal camino, sino que volvió a hacer\nsacerdotes de los lugares altos de entre el pueblo, y a quien quería lo\nconsagraba para que fuese de los sacerdotes de los lugares altos.\n\n"},{"verse":"34","text":"Y esto fue causa de pecado a la casa de Jeroboam, por lo cual fue cortada y ra&#237;da de sobre la faz de la tierra.\n","readableText":"Y esto fue causa de pecado a la casa de Jeroboam, por lo cual fue cortada y\nraída de sobre la faz de la tierra.\n\n"}]}
