{"book":"1KI","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Tres a&#241;os pasaron sin guerra entre los sirios e Israel. \n","readableText":"Tres años pasaron sin guerra entre los sirios e Israel.\n\n"},{"verse":"2","text":"Y aconteci&#243; al tercer a&#241;o, que Josafat rey de Jud&#225; descendi&#243; al rey de Israel. \n","readableText":"Y aconteció al tercer año, que Josafat rey de Judá descendió al rey de Israel.\n\n\n"},{"verse":"3","text":"Y el rey de Israel dijo a sus siervos: &#191;No sab&#233;is que Ramot de Galaad es nuestra, y nosotros no hemos hecho nada para tomarla de mano del rey de Siria? \n","readableText":"Y el rey de Israel dijo a sus siervos: ¿No sabéis que Ramot de Galaad es\nnuestra, y nosotros no hemos hecho nada para tomarla de mano del rey de Siria?\n\n\n"},{"verse":"4","text":"Y dijo a Josafat: &#191;Quieres venir conmigo a pelear contra Ramot de Galaad? Y Josafat respondi&#243; al rey de Israel: Yo soy como t&#250;, y mi pueblo como tu pueblo, y mis caballos como tus caballos.   \n","readableText":"Y dijo a Josafat: ¿Quieres venir conmigo a pelear contra Ramot de Galaad? Y\nJosafat respondió al rey de Israel: Yo soy como tú, y mi pueblo como tu pueblo,\ny mis caballos como tus caballos.\n\n"},{"verse":"5","text":"Dijo luego Josafat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehov&#225;. \n","readableText":"Dijo luego Josafat al rey de Israel: Yo te ruego que consultes hoy la palabra\nde Jehová.\n\n"},{"verse":"6","text":"Entonces el rey de Israel reuni&#243; a los profetas, como cuatrocientos hombres, a los cuales dijo: &#191;Ir&#233; a la guerra contra Ramot de Galaad, o la dejar&#233;? Y ellos dijeron: Sube, porque Jehov&#225; la entregar&#225; en mano del rey. \n","readableText":"Entonces el rey de Israel reunió a los profetas, como cuatrocientos hombres, a\nlos cuales dijo: ¿Iré a la guerra contra Ramot de Galaad, o la dejaré? Y ellos\ndijeron: Sube, porque Jehová la entregará en mano del rey.\n\n"},{"verse":"7","text":"Y dijo Josafat: &#191;Hay a&#250;n aqu&#237; alg&#250;n profeta de Jehov&#225;, por el cual consultemos? \n","readableText":"Y dijo Josafat: ¿Hay aún aquí algún profeta de Jehová, por el cual consultemos?\n\n\n"},{"verse":"8","text":"El rey de Israel respondi&#243; a Josafat: A&#250;n hay un var&#243;n por el cual podr&#237;amos consultar a Jehov&#225;, Mica&#237;as hijo de Imla; mas yo le aborrezco, porque nunca me profetiza bien, sino solamente mal. Y Josafat dijo: No hable el rey as&#237;. \n","readableText":"El rey de Israel respondió a Josafat: Aún hay un varón por el cual podríamos\nconsultar a Jehová, Micaías hijo de Imla; mas yo le aborrezco, porque nunca me\nprofetiza bien, sino solamente mal. Y Josafat dijo: No hable el rey así.\n\n"},{"verse":"9","text":"Entonces el rey de Israel llam&#243; a un oficial, y le dijo: Trae pronto a Mica&#237;as hijo de Imla. \n","readableText":"Entonces el rey de Israel llamó a un oficial, y le dijo: Trae pronto a Micaías\nhijo de Imla.\n\n"},{"verse":"10","text":"Y el rey de Israel y Josafat rey de Jud&#225; estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos. \n","readableText":"Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su silla,\nvestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de\nSamaria; y todos los profetas profetizaban delante de ellos.\n\n"},{"verse":"11","text":"Y Sedequ&#237;as hijo de Quenaana se hab&#237;a hecho unos cuernos de hierro, y dijo: As&#237; ha dicho Jehov&#225;: Con estos acornear&#225;s a los sirios hasta acabarlos. \n","readableText":"Y Sedequías hijo de Quenaana se había hecho unos cuernos de hierro, y dijo: Así\nha dicho Jehová: Con estos acornearás a los sirios hasta acabarlos.\n\n"},{"verse":"12","text":"Y todos los profetas profetizaban de la misma manera, diciendo: Sube a Ramot de Galaad, y ser&#225;s prosperado; porque Jehov&#225; la entregar&#225; en mano del rey.   \n","readableText":"Y todos los profetas profetizaban de la misma manera, diciendo: Sube a Ramot de\nGalaad, y serás prosperado; porque Jehová la entregará en mano del rey.\n\n"},{"verse":"13","text":"Y el mensajero que hab&#237;a ido a llamar a Mica&#237;as, le habl&#243; diciendo: He aqu&#237; que las palabras de los profetas a una voz anuncian al rey cosas buenas; sea ahora tu palabra conforme a la palabra de alguno de ellos, y anuncia tambi&#233;n buen &#233;xito. \n","readableText":"Y el mensajero que había ido a llamar a Micaías, le habló diciendo: He aquí que\nlas palabras de los profetas a una voz anuncian al rey cosas buenas; sea ahora\ntu palabra conforme a la palabra de alguno de ellos, y anuncia también buen\néxito.\n\n"},{"verse":"14","text":"Y Mica&#237;as respondi&#243;: Vive Jehov&#225;, que lo que Jehov&#225; me hablare, eso dir&#233;. \n","readableText":"Y Micaías respondió: Vive Jehová, que lo que Jehová me hablare, eso diré.\n\n"},{"verse":"15","text":"Vino, pues, al rey, y el rey le dijo: Mica&#237;as, &#191;iremos a pelear contra Ramot de Galaad, o la dejaremos? &#201;l le respondi&#243;: Sube, y ser&#225;s prosperado, y Jehov&#225; la entregar&#225; en mano del rey. \n","readableText":"Vino, pues, al rey, y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de\nGalaad, o la dejaremos? Él le respondió: Sube, y serás prosperado, y Jehová la\nentregará en mano del rey.\n\n"},{"verse":"16","text":"Y el rey le dijo: &#191;Hasta cu&#225;ntas veces he de exigirte que no me digas sino la verdad en el nombre de Jehov&#225;? \n","readableText":"Y el rey le dijo: ¿Hasta cuántas veces he de exigirte que no me digas sino la\nverdad en el nombre de Jehová?\n\n"},{"verse":"17","text":"Entonces &#233;l dijo: Yo vi a todo Israel esparcido por los montes, como ovejas que no tienen pastor;  y Jehov&#225; dijo: Estos no tienen se&#241;or; vu&#233;lvase cada uno a su casa en paz. \n","readableText":"Entonces él dijo: Yo vi a todo Israel esparcido por los montes, como ovejas que\nno tienen pastor; y Jehová dijo: Estos no tienen señor; vuélvase cada uno a su\ncasa en paz.\n\n"},{"verse":"18","text":"Y el rey de Israel dijo a Josafat: &#191;No te lo hab&#237;a yo dicho? Ninguna cosa buena profetizar&#225; &#233;l acerca de m&#237;, sino solamente el mal. \n","readableText":"Y el rey de Israel dijo a Josafat: ¿No te lo había yo dicho? Ninguna cosa buena\nprofetizará él acerca de mí, sino solamente el mal.\n\n"},{"verse":"19","text":"Entonces &#233;l dijo: Oye, pues, palabra de Jehov&#225;: Yo vi a Jehov&#225; sentado en su trono, y todo el ej&#233;rcito de los cielos estaba junto a &#233;l, a su derecha y a su izquierda. \n","readableText":"Entonces él dijo: Oye, pues, palabra de Jehová: Yo vi a Jehová sentado en su\ntrono, y todo el ejército de los cielos estaba junto a él, a su derecha y a su\nizquierda.\n\n"},{"verse":"20","text":"Y Jehov&#225; dijo: &#191;Qui&#233;n inducir&#225; a Acab, para que suba y caiga en Ramot de Galaad? Y uno dec&#237;a de una manera, y otro dec&#237;a de otra. \n","readableText":"Y Jehová dijo: ¿Quién inducirá a Acab, para que suba y caiga en Ramot de\nGalaad? Y uno decía de una manera, y otro decía de otra.\n\n"},{"verse":"21","text":"Y sali&#243; un esp&#237;ritu y se puso delante de Jehov&#225;, y dijo: Yo le inducir&#233;. Y Jehov&#225; le dijo: &#191;De qu&#233; manera? \n","readableText":"Y salió un espíritu y se puso delante de Jehová, y dijo: Yo le induciré. Y\nJehová le dijo: ¿De qué manera?\n\n"},{"verse":"22","text":"&#201;l dijo: Yo saldr&#233;, y ser&#233; esp&#237;ritu de mentira en boca de todos sus profetas. Y &#233;l dijo: Le inducir&#225;s, y aun lo conseguir&#225;s; ve, pues, y hazlo as&#237;. \n","readableText":"Él dijo: Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y\nél dijo: Le inducirás, y aun lo conseguirás; ve, pues, y hazlo así.\n\n"},{"verse":"23","text":"Y ahora, he aqu&#237; Jehov&#225; ha puesto esp&#237;ritu de mentira en la boca de todos tus profetas, y Jehov&#225; ha decretado el mal acerca de ti.   \n","readableText":"Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de todos tus\nprofetas, y Jehová ha decretado el mal acerca de ti.\n\n"},{"verse":"24","text":"Entonces se acerc&#243; Sedequ&#237;as hijo de Quenaana y golpe&#243; a Mica&#237;as en la mejilla, diciendo: &#191;Por d&#243;nde se fue de m&#237; el Esp&#237;ritu de Jehov&#225; para hablarte a ti? \n","readableText":"Entonces se acercó Sedequías hijo de Quenaana y golpeó a Micaías en la mejilla,\ndiciendo: ¿Por dónde se fue de mí el Espíritu de Jehová para hablarte a ti?\n\n"},{"verse":"25","text":"Y Mica&#237;as respondi&#243;: He aqu&#237; t&#250; lo ver&#225;s en aquel d&#237;a, cuando te ir&#225;s metiendo de aposento en aposento para esconderte. \n","readableText":"Y Micaías respondió: He aquí tú lo verás en aquel día, cuando te irás metiendo\nde aposento en aposento para esconderte.\n\n"},{"verse":"26","text":"Entonces el rey de Israel dijo: Toma a Mica&#237;as, y ll&#233;valo a Am&#243;n gobernador de la ciudad, y a Jo&#225;s hijo del rey; \n","readableText":"Entonces el rey de Israel dijo: Toma a Micaías, y llévalo a Amón gobernador de\nla ciudad, y a Joás hijo del rey;\n\n"},{"verse":"27","text":"y dir&#225;s: As&#237; ha dicho el rey: Echad a este en la c&#225;rcel, y mantenedle con pan de angustia y con agua de aflicci&#243;n, hasta que yo vuelva en paz. \n","readableText":"y dirás: Así ha dicho el rey: Echad a este en la cárcel, y mantenedle con pan\nde angustia y con agua de aflicción, hasta que yo vuelva en paz.\n\n"},{"verse":"28","text":"Y dijo Mica&#237;as: Si llegas a volver en paz, Jehov&#225; no ha hablado por m&#237;. En seguida dijo: O&#237;d, pueblos todos.   \n","readableText":"Y dijo Micaías: Si llegas a volver en paz, Jehová no ha hablado por mí. En\nseguida dijo: Oíd, pueblos todos.\n\n"},{"verse":"29","text":"Subi&#243;, pues, el rey de Israel con Josafat rey de Jud&#225; a Ramot de Galaad. \n","readableText":"Subió, pues, el rey de Israel con Josafat rey de Judá a Ramot de Galaad.\n\n"},{"verse":"30","text":"Y el rey de Israel dijo a Josafat: Yo me disfrazar&#233;, y entrar&#233; en la batalla; y t&#250; ponte tus vestidos. Y el rey de Israel se disfraz&#243;, y entr&#243; en la batalla. \n","readableText":"Y el rey de Israel dijo a Josafat: Yo me disfrazaré, y entraré en la batalla; y\ntú ponte tus vestidos. Y el rey de Israel se disfrazó, y entró en la batalla.\n\n\n"},{"verse":"31","text":"Mas el rey de Siria hab&#237;a mandado a sus treinta y dos capitanes de los carros, diciendo: No pele&#233;is ni con grande ni con chico, sino solo contra el rey de Israel. \n","readableText":"Mas el rey de Siria había mandado a sus treinta y dos capitanes de los carros,\ndiciendo: No peleéis ni con grande ni con chico, sino solo contra el rey de\nIsrael.\n\n"},{"verse":"32","text":"Cuando los capitanes de los carros vieron a Josafat, dijeron: Ciertamente este es el rey de Israel; y vinieron contra &#233;l para pelear con &#233;l; mas el rey Josafat grit&#243;. \n","readableText":"Cuando los capitanes de los carros vieron a Josafat, dijeron: Ciertamente este\nes el rey de Israel; y vinieron contra él para pelear con él; mas el rey\nJosafat gritó.\n\n"},{"verse":"33","text":"Viendo entonces los capitanes de los carros que no era el rey de Israel, se apartaron de &#233;l. \n","readableText":"Viendo entonces los capitanes de los carros que no era el rey de Israel, se\napartaron de él.\n\n"},{"verse":"34","text":"Y un hombre dispar&#243; su arco a la ventura e hiri&#243; al rey de Israel por entre las junturas de la armadura, por lo que dijo &#233;l a su cochero: Da la vuelta, y s&#225;came del campo, pues estoy herido. \n","readableText":"Y un hombre disparó su arco a la ventura e hirió al rey de Israel por entre las\njunturas de la armadura, por lo que dijo él a su cochero: Da la vuelta, y\nsácame del campo, pues estoy herido.\n\n"},{"verse":"35","text":"Pero la batalla hab&#237;a arreciado aquel d&#237;a, y el rey estuvo en su carro delante de los sirios, y a la tarde muri&#243;; y la sangre de la herida corr&#237;a por el fondo del carro. \n","readableText":"Pero la batalla había arreciado aquel día, y el rey estuvo en su carro delante\nde los sirios, y a la tarde murió; y la sangre de la herida corría por el fondo\ndel carro.\n\n"},{"verse":"36","text":"Y a la puesta del sol sali&#243; un preg&#243;n por el campamento, diciendo: &#161;Cada uno a su ciudad, y cada cual a su tierra!   \n","readableText":"Y a la puesta del sol salió un pregón por el campamento, diciendo: ¡Cada uno a\nsu ciudad, y cada cual a su tierra!\n\n"},{"verse":"37","text":"Muri&#243;, pues, el rey, y fue tra&#237;do a Samaria; y sepultaron al rey en Samaria. \n","readableText":"Murió, pues, el rey, y fue traído a Samaria; y sepultaron al rey en Samaria.\n\n"},{"verse":"38","text":"Y lavaron el carro en el estanque de Samaria; y los perros lamieron su sangre (y tambi&#233;n las rameras se lavaban all&#237;), conforme a la palabra que Jehov&#225; hab&#237;a hablado. \n","readableText":"Y lavaron el carro en el estanque de Samaria; y los perros lamieron su sangre\n(y también las rameras se lavaban allí), conforme a la palabra que Jehová había\nhablado.\n\n"},{"verse":"39","text":"El resto de los hechos de Acab, y todo lo que hizo, y la casa de marfil que construy&#243;, y todas las ciudades que edific&#243;, &#191;no est&#225; escrito en el libro de las cr&#243;nicas de los reyes de Israel? \n","readableText":"El resto de los hechos de Acab, y todo lo que hizo, y la casa de marfil que\nconstruyó, y todas las ciudades que edificó, ¿no está escrito en el libro de\nlas crónicas de los reyes de Israel?\n\n"},{"verse":"40","text":"Y durmi&#243; Acab con sus padres, y rein&#243; en su lugar Ocoz&#237;as su hijo.   \n","readableText":"Y durmió Acab con sus padres, y reinó en su lugar Ocozías su hijo.\n\n"},{"verse":"41","text":"Josafat hijo de Asa comenz&#243; a reinar sobre Jud&#225; en el cuarto a&#241;o de Acab rey de Israel. \n","readableText":"Josafat hijo de Asa comenzó a reinar sobre Judá en el cuarto año de Acab rey de\nIsrael.\n\n"},{"verse":"42","text":"Era Josafat de treinta y cinco a&#241;os cuando comenz&#243; a reinar, y rein&#243; veinticinco a&#241;os en Jerusal&#233;n. El nombre de su madre fue Azuba hija de Silhi. \n","readableText":"Era Josafat de treinta y cinco años cuando comenzó a reinar, y reinó\nveinticinco años en Jerusalén. El nombre de su madre fue Azuba hija de Silhi.\n\n\n"},{"verse":"43","text":"Y anduvo en todo el camino de Asa su padre, sin desviarse de &#233;l, haciendo lo recto ante los ojos de Jehov&#225;. Con todo eso, los lugares altos no fueron quitados; porque el pueblo sacrificaba a&#250;n, y quemaba incienso en ellos. \n","readableText":"Y anduvo en todo el camino de Asa su padre, sin desviarse de él, haciendo lo\nrecto ante los ojos de Jehová. Con todo eso, los lugares altos no fueron\nquitados; porque el pueblo sacrificaba aún, y quemaba incienso en ellos.\n\n"},{"verse":"44","text":"Y Josafat hizo paz con el rey de Israel.   \n","readableText":"Y Josafat hizo paz con el rey de Israel.\n\n"},{"verse":"45","text":"Los dem&#225;s hechos de Josafat, y sus haza&#241;as, y las guerras que hizo, &#191;no est&#225;n escritos en el libro de las cr&#243;nicas de los reyes de Jud&#225;? \n","readableText":"Los demás hechos de Josafat, y sus hazañas, y las guerras que hizo, ¿no están\nescritos en el libro de las crónicas de los reyes de Judá?\n\n"},{"verse":"46","text":"Barri&#243; tambi&#233;n de la tierra el resto de los sodomitas que hab&#237;a quedado en el tiempo de su padre Asa.   \n","readableText":"Barrió también de la tierra el resto de los sodomitas que había quedado en el\ntiempo de su padre Asa.\n\n"},{"verse":"47","text":"No hab&#237;a entonces rey en Edom; hab&#237;a gobernador en lugar de rey. \n","readableText":"No había entonces rey en Edom; había gobernador en lugar de rey.\n\n"},{"verse":"48","text":"Josafat hab&#237;a hecho naves de Tarsis, las cuales hab&#237;an de ir a Ofir por oro; mas no fueron, porque se rompieron en Ezi&#243;n-geber. \n","readableText":"Josafat había hecho naves de Tarsis, las cuales habían de ir a Ofir por oro;\nmas no fueron, porque se rompieron en Ezión-geber.\n\n"},{"verse":"49","text":"Entonces Ocoz&#237;as hijo de Acab dijo a Josafat: Vayan mis siervos con los tuyos en las naves. Mas Josafat no quiso. \n","readableText":"Entonces Ocozías hijo de Acab dijo a Josafat: Vayan mis siervos con los tuyos\nen las naves. Mas Josafat no quiso.\n\n"},{"verse":"50","text":"Y durmi&#243; Josafat con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y en su lugar rein&#243; Joram su hijo.   \n","readableText":"Y durmió Josafat con sus padres, y fue sepultado con ellos en la ciudad de\nDavid su padre; y en su lugar reinó Joram su hijo.\n\n"},{"verse":"51","text":"Ocoz&#237;as hijo de Acab comenz&#243; a reinar sobre Israel en Samaria, el a&#241;o diecisiete de Josafat rey de Jud&#225;; y rein&#243; dos a&#241;os sobre Israel. \n","readableText":"Ocozías hijo de Acab comenzó a reinar sobre Israel en Samaria, el año\ndiecisiete de Josafat rey de Judá; y reinó dos años sobre Israel.\n\n"},{"verse":"52","text":"E hizo lo malo ante los ojos de Jehov&#225;, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar a Israel; \n","readableText":"E hizo lo malo ante los ojos de Jehová, y anduvo en el camino de su padre, y en\nel camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar\na Israel;\n\n"},{"verse":"53","text":"porque sirvi&#243; a Baal, y lo ador&#243;, y provoc&#243; a ira a Jehov&#225; Dios de Israel, conforme a todas las cosas que hab&#237;a hecho su padre.\n","readableText":"porque sirvió a Baal, y lo adoró, y provocó a ira a Jehová Dios de Israel,\nconforme a todas las cosas que había hecho su padre.\n\n"}]}
