{"book":"1KI","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Entonces El&#237;as tisbita, que era de los moradores de Galaad, dijo a Acab: Vive Jehov&#225; Dios de Israel, en cuya presencia estoy, que no habr&#225; lluvia ni roc&#237;o en estos a&#241;os, sino por mi palabra.   \n","readableText":"Entonces Elías tisbita, que era de los moradores de Galaad, dijo a Acab: Vive\nJehová Dios de Israel, en cuya presencia estoy, que no habrá lluvia ni rocío en\nestos años, sino por mi palabra.\n\n"},{"verse":"2","text":"Y vino a &#233;l palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a él palabra de Jehová, diciendo:\n\n"},{"verse":"3","text":"Ap&#225;rtate de aqu&#237;, y vu&#233;lvete al oriente, y esc&#243;ndete en el arroyo de Querit, que est&#225; frente al Jord&#225;n. \n","readableText":"Apártate de aquí, y vuélvete al oriente, y escóndete en el arroyo de Querit,\nque está frente al Jordán.\n\n"},{"verse":"4","text":"Beber&#225;s del arroyo; y yo he mandado a los cuervos que te den all&#237; de comer. \n","readableText":"Beberás del arroyo; y yo he mandado a los cuervos que te den allí de comer.\n\n"},{"verse":"5","text":"Y &#233;l fue e hizo conforme a la palabra de Jehov&#225;; pues se fue y vivi&#243; junto al arroyo de Querit, que est&#225; frente al Jord&#225;n. \n","readableText":"Y él fue e hizo conforme a la palabra de Jehová; pues se fue y vivió junto al\narroyo de Querit, que está frente al Jordán.\n\n"},{"verse":"6","text":"Y los cuervos le tra&#237;an pan y carne por la ma&#241;ana, y pan y carne por la tarde; y beb&#237;a del arroyo. \n","readableText":"Y los cuervos le traían pan y carne por la mañana, y pan y carne por la tarde;\ny bebía del arroyo.\n\n"},{"verse":"7","text":"Pasados algunos d&#237;as, se sec&#243; el arroyo, porque no hab&#237;a llovido sobre la tierra.   \n","readableText":"Pasados algunos días, se secó el arroyo, porque no había llovido sobre la\ntierra.\n\n"},{"verse":"8","text":"Vino luego a &#233;l palabra de Jehov&#225;, diciendo: \n","readableText":"Vino luego a él palabra de Jehová, diciendo:\n\n"},{"verse":"9","text":"Lev&#225;ntate, vete a Sarepta de Sid&#243;n, y mora all&#237;; he aqu&#237; yo he dado orden all&#237; a una mujer viuda  que te sustente. \n","readableText":"Levántate, vete a Sarepta de Sidón, y mora allí; he aquí yo he dado orden allí\na una mujer viuda que te sustente.\n\n"},{"verse":"10","text":"Entonces &#233;l se levant&#243; y se fue a Sarepta. Y cuando lleg&#243; a la puerta de la ciudad, he aqu&#237; una mujer viuda que estaba all&#237; recogiendo le&#241;a; y &#233;l la llam&#243;, y le dijo: Te ruego que me traigas un poco de agua en un vaso, para que beba. \n","readableText":"Entonces él se levantó y se fue a Sarepta. Y cuando llegó a la puerta de la\nciudad, he aquí una mujer viuda que estaba allí recogiendo leña; y él la llamó,\ny le dijo: Te ruego que me traigas un poco de agua en un vaso, para que beba.\n\n\n"},{"verse":"11","text":"Y yendo ella para tra&#233;rsela, &#233;l la volvi&#243; a llamar, y le dijo: Te ruego que me traigas tambi&#233;n un bocado de pan en tu mano. \n","readableText":"Y yendo ella para traérsela, él la volvió a llamar, y le dijo: Te ruego que me\ntraigas también un bocado de pan en tu mano.\n\n"},{"verse":"12","text":"Y ella respondi&#243;: Vive Jehov&#225; tu Dios, que no tengo pan cocido; solamente un pu&#241;ado de harina tengo en la tinaja, y un poco de aceite en una vasija; y ahora recog&#237;a dos le&#241;os, para entrar y prepararlo para m&#237; y para mi hijo, para que lo comamos, y nos dejemos morir. \n","readableText":"Y ella respondió: Vive Jehová tu Dios, que no tengo pan cocido; solamente un\npuñado de harina tengo en la tinaja, y un poco de aceite en una vasija; y ahora\nrecogía dos leños, para entrar y prepararlo para mí y para mi hijo, para que lo\ncomamos, y nos dejemos morir.\n\n"},{"verse":"13","text":"El&#237;as le dijo: No tengas temor; ve, haz como has dicho; pero hazme a m&#237; primero de ello una peque&#241;a torta cocida debajo de la ceniza, y tr&#225;emela; y despu&#233;s har&#225;s para ti y para tu hijo. \n","readableText":"Elías le dijo: No tengas temor; ve, haz como has dicho; pero hazme a mí primero\nde ello una pequeña torta cocida debajo de la ceniza, y tráemela; y después\nharás para ti y para tu hijo.\n\n"},{"verse":"14","text":"Porque Jehov&#225; Dios de Israel ha dicho as&#237;: La harina de la tinaja no escasear&#225;, ni el aceite de la vasija disminuir&#225;, hasta el d&#237;a en que Jehov&#225; haga llover sobre la faz de la tierra. \n","readableText":"Porque Jehová Dios de Israel ha dicho así: La harina de la tinaja no escaseará,\nni el aceite de la vasija disminuirá, hasta el día en que Jehová haga llover\nsobre la faz de la tierra.\n\n"},{"verse":"15","text":"Entonces ella fue e hizo como le dijo El&#237;as; y comi&#243; &#233;l, y ella, y su casa, muchos d&#237;as. \n","readableText":"Entonces ella fue e hizo como le dijo Elías; y comió él, y ella, y su casa,\nmuchos días.\n\n"},{"verse":"16","text":"Y la harina de la tinaja no escase&#243;, ni el aceite de la vasija mengu&#243;, conforme a la palabra que Jehov&#225; hab&#237;a dicho por El&#237;as.   \n","readableText":"Y la harina de la tinaja no escaseó, ni el aceite de la vasija menguó, conforme\na la palabra que Jehová había dicho por Elías.\n\n"},{"verse":"17","text":"Despu&#233;s de estas cosas aconteci&#243; que cay&#243; enfermo el hijo del ama de la casa; y la enfermedad fue tan grave que no qued&#243; en &#233;l aliento. \n","readableText":"Después de estas cosas aconteció que cayó enfermo el hijo del ama de la casa; y\nla enfermedad fue tan grave que no quedó en él aliento.\n\n"},{"verse":"18","text":"Y ella dijo a El&#237;as: &#191;Qu&#233; tengo yo contigo, var&#243;n de Dios? &#191;Has venido a m&#237; para traer a memoria mis iniquidades, y para hacer morir a mi hijo? \n","readableText":"Y ella dijo a Elías: ¿Qué tengo yo contigo, varón de Dios? ¿Has venido a mí\npara traer a memoria mis iniquidades, y para hacer morir a mi hijo?\n\n"},{"verse":"19","text":"&#201;l le dijo: Dame ac&#225; tu hijo. Entonces &#233;l lo tom&#243; de su regazo, y lo llev&#243; al aposento donde &#233;l estaba, y lo puso sobre su cama. \n","readableText":"Él le dijo: Dame acá tu hijo. Entonces él lo tomó de su regazo, y lo llevó al\naposento donde él estaba, y lo puso sobre su cama.\n\n"},{"verse":"20","text":"Y clamando a Jehov&#225;, dijo: Jehov&#225; Dios m&#237;o, &#191;aun a la viuda en cuya casa estoy hospedado has afligido, haci&#233;ndole morir su hijo? \n","readableText":"Y clamando a Jehová, dijo: Jehová Dios mío, ¿aun a la viuda en cuya casa estoy\nhospedado has afligido, haciéndole morir su hijo?\n\n"},{"verse":"21","text":"Y se tendi&#243; sobre el ni&#241;o tres veces, y clam&#243; a Jehov&#225; y dijo: Jehov&#225; Dios m&#237;o, te ruego que hagas volver el alma de este ni&#241;o a &#233;l. \n","readableText":"Y se tendió sobre el niño tres veces, y clamó a Jehová y dijo: Jehová Dios mío,\nte ruego que hagas volver el alma de este niño a él.\n\n"},{"verse":"22","text":"Y Jehov&#225; oy&#243; la voz de El&#237;as, y el alma del ni&#241;o volvi&#243; a &#233;l, y revivi&#243;. \n","readableText":"Y Jehová oyó la voz de Elías, y el alma del niño volvió a él, y revivió.\n\n"},{"verse":"23","text":"Tomando luego El&#237;as al ni&#241;o, lo trajo del aposento a la casa, y lo dio a su madre, y le dijo El&#237;as: Mira, tu hijo vive. \n","readableText":"Tomando luego Elías al niño, lo trajo del aposento a la casa, y lo dio a su\nmadre, y le dijo Elías: Mira, tu hijo vive.\n\n"},{"verse":"24","text":"Entonces la mujer dijo a El&#237;as: Ahora conozco que t&#250; eres var&#243;n de Dios, y que la palabra de Jehov&#225; es verdad en tu boca.\n","readableText":"Entonces la mujer dijo a Elías: Ahora conozco que tú eres varón de Dios, y que\nla palabra de Jehová es verdad en tu boca.\n\n"}]}
