{"book":"1KI","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Entonces Salom&#243;n reuni&#243; ante s&#237; en Jerusal&#233;n a los ancianos de Israel, a todos los jefes de las tribus, y a los principales de las familias de los hijos de Israel, para traer el arca del pacto de Jehov&#225; de la ciudad de David,  la cual es Sion. \n","readableText":"Entonces Salomón reunió ante sí en Jerusalén a los ancianos de Israel, a todos\nlos jefes de las tribus, y a los principales de las familias de los hijos de\nIsrael, para traer el arca del pacto de Jehová de la ciudad de David, la cual\nes Sion.\n\n"},{"verse":"2","text":"Y se reunieron con el rey Salom&#243;n todos los varones de Israel en el mes de Etanim, que es el mes s&#233;ptimo, en el d&#237;a de la fiesta solemne. \n","readableText":"Y se reunieron con el rey Salomón todos los varones de Israel en el mes de\nEtanim, que es el mes séptimo, en el día de la fiesta solemne.\n\n"},{"verse":"3","text":"Y vinieron todos los ancianos de Israel, y los sacerdotes tomaron el arca. \n","readableText":"Y vinieron todos los ancianos de Israel, y los sacerdotes tomaron el arca.\n\n"},{"verse":"4","text":"Y llevaron el arca de Jehov&#225;, y el tabern&#225;culo de reuni&#243;n, y todos los utensilios sagrados que estaban en el tabern&#225;culo, los cuales llevaban los sacerdotes y levitas. \n","readableText":"Y llevaron el arca de Jehová, y el tabernáculo de reunión, y todos los\nutensilios sagrados que estaban en el tabernáculo, los cuales llevaban los\nsacerdotes y levitas.\n\n"},{"verse":"5","text":"Y el rey Salom&#243;n, y toda la congregaci&#243;n de Israel que se hab&#237;a reunido con &#233;l, estaban con &#233;l delante del arca, sacrificando ovejas y bueyes, que por la multitud no se pod&#237;an contar ni numerar. \n","readableText":"Y el rey Salomón, y toda la congregación de Israel que se había reunido con él,\nestaban con él delante del arca, sacrificando ovejas y bueyes, que por la\nmultitud no se podían contar ni numerar.\n\n"},{"verse":"6","text":"Y los sacerdotes metieron el arca del pacto de Jehov&#225; en su lugar, en el santuario de la casa, en el lugar sant&#237;simo, debajo de las alas de los querubines. \n","readableText":"Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el\nsantuario de la casa, en el lugar santísimo, debajo de las alas de los\nquerubines.\n\n"},{"verse":"7","text":"Porque los querubines ten&#237;an extendidas las alas sobre el lugar del arca, y as&#237; cubr&#237;an los querubines el arca y sus varas por encima. \n","readableText":"Porque los querubines tenían extendidas las alas sobre el lugar del arca, y así\ncubrían los querubines el arca y sus varas por encima.\n\n"},{"verse":"8","text":"Y sacaron las varas, de manera que sus extremos se dejaban ver desde el lugar santo, que est&#225; delante del lugar sant&#237;simo, pero no se dejaban ver desde m&#225;s afuera; y as&#237; quedaron hasta hoy. \n","readableText":"Y sacaron las varas, de manera que sus extremos se dejaban ver desde el lugar\nsanto, que está delante del lugar santísimo, pero no se dejaban ver desde más\nafuera; y así quedaron hasta hoy.\n\n"},{"verse":"9","text":"En el arca ninguna cosa hab&#237;a sino las dos tablas de piedra que all&#237; hab&#237;a puesto Mois&#233;s en Horeb,  donde Jehov&#225; hizo pacto con los hijos de Israel, cuando salieron de la tierra de Egipto. \n","readableText":"En el arca ninguna cosa había sino las dos tablas de piedra que allí había\npuesto Moisés en Horeb, donde Jehová hizo pacto con los hijos de Israel, cuando\nsalieron de la tierra de Egipto.\n\n"},{"verse":"10","text":"Y cuando los sacerdotes salieron del santuario, la nube llen&#243; la casa de Jehov&#225;. \n","readableText":"Y cuando los sacerdotes salieron del santuario, la nube llenó la casa de\nJehová.\n\n"},{"verse":"11","text":"Y los sacerdotes no pudieron permanecer para ministrar por causa de la nube; porque la gloria de Jehov&#225; hab&#237;a llenado la casa de Jehov&#225;.   \n","readableText":"Y los sacerdotes no pudieron permanecer para ministrar por causa de la nube;\nporque la gloria de Jehová había llenado la casa de Jehová.\n\n"},{"verse":"12","text":"Entonces dijo Salom&#243;n: Jehov&#225; ha dicho que &#233;l habitar&#237;a en la oscuridad. \n","readableText":"Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad.\n\n"},{"verse":"13","text":"Yo he edificado casa por morada para ti, sitio en que t&#250; habites para siempre. \n","readableText":"Yo he edificado casa por morada para ti, sitio en que tú habites para siempre.\n\n\n"},{"verse":"14","text":"Y volviendo el rey su rostro, bendijo a toda la congregaci&#243;n de Israel; y toda la congregaci&#243;n de Israel estaba de pie. \n","readableText":"Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda\nla congregación de Israel estaba de pie.\n\n"},{"verse":"15","text":"Y dijo: Bendito sea Jehov&#225;, Dios de Israel, que habl&#243; a David mi padre lo que con su mano ha cumplido, diciendo: \n","readableText":"Y dijo: Bendito sea Jehová, Dios de Israel, que habló a David mi padre lo que\ncon su mano ha cumplido, diciendo:\n\n"},{"verse":"16","text":"Desde el d&#237;a que saqu&#233; de Egipto a mi pueblo Israel, no he escogido ciudad de todas las tribus de Israel para edificar casa en la cual estuviese mi nombre, aunque escog&#237; a David para que presidiese en mi pueblo Israel.   \n","readableText":"Desde el día que saqué de Egipto a mi pueblo Israel, no he escogido ciudad de\ntodas las tribus de Israel para edificar casa en la cual estuviese mi nombre,\naunque escogí a David para que presidiese en mi pueblo Israel.\n\n"},{"verse":"17","text":"Y David mi padre tuvo en su coraz&#243;n edificar casa al nombre de Jehov&#225; Dios de Israel. \n","readableText":"Y David mi padre tuvo en su corazón edificar casa al nombre de Jehová Dios de\nIsrael.\n\n"},{"verse":"18","text":"Pero Jehov&#225; dijo a David mi padre: Cuanto a haber tenido en tu coraz&#243;n edificar casa a mi nombre, bien has hecho en tener tal deseo.   \n","readableText":"Pero Jehová dijo a David mi padre: Cuanto a haber tenido en tu corazón edificar\ncasa a mi nombre, bien has hecho en tener tal deseo.\n\n"},{"verse":"19","text":"Pero t&#250; no edificar&#225;s la casa, sino tu hijo que saldr&#225; de tus lomos, &#233;l edificar&#225; casa a mi nombre.   \n","readableText":"Pero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él\nedificará casa a mi nombre.\n\n"},{"verse":"20","text":"Y Jehov&#225; ha cumplido su palabra que hab&#237;a dicho; porque yo me he levantado en lugar de David mi padre, y me he sentado en el trono de Israel, como Jehov&#225; hab&#237;a dicho, y he edificado la casa al nombre de Jehov&#225; Dios de Israel. \n","readableText":"Y Jehová ha cumplido su palabra que había dicho; porque yo me he levantado en\nlugar de David mi padre, y me he sentado en el trono de Israel, como Jehová\nhabía dicho, y he edificado la casa al nombre de Jehová Dios de Israel.\n\n"},{"verse":"21","text":"Y he puesto en ella lugar para el arca, en la cual est&#225; el pacto de Jehov&#225; que &#233;l hizo con nuestros padres cuando los sac&#243; de la tierra de Egipto.   \n","readableText":"Y he puesto en ella lugar para el arca, en la cual está el pacto de Jehová que\nél hizo con nuestros padres cuando los sacó de la tierra de Egipto.\n\n"},{"verse":"22","text":"Luego se puso Salom&#243;n delante del altar de Jehov&#225;, en presencia de toda la congregaci&#243;n de Israel, y extendiendo sus manos al cielo, \n","readableText":"Luego se puso Salomón delante del altar de Jehová, en presencia de toda la\ncongregación de Israel, y extendiendo sus manos al cielo,\n\n"},{"verse":"23","text":"dijo: Jehov&#225; Dios de Israel, no hay Dios como t&#250;, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia a tus siervos, los que andan delante de ti con todo su coraz&#243;n; \n","readableText":"dijo: Jehová Dios de Israel, no hay Dios como tú, ni arriba en los cielos ni\nabajo en la tierra, que guardas el pacto y la misericordia a tus siervos, los\nque andan delante de ti con todo su corazón;\n\n"},{"verse":"24","text":"que has cumplido a tu siervo David mi padre lo que le prometiste; lo dijiste con tu boca, y con tu mano lo has cumplido, como sucede en este d&#237;a. \n","readableText":"que has cumplido a tu siervo David mi padre lo que le prometiste; lo dijiste\ncon tu boca, y con tu mano lo has cumplido, como sucede en este día.\n\n"},{"verse":"25","text":"Ahora, pues, Jehov&#225; Dios de Israel, cumple a tu siervo David mi padre lo que le prometiste, diciendo: No te faltar&#225; var&#243;n delante de m&#237;, que se siente en el trono de Israel, con tal que tus hijos guarden mi camino y anden delante de m&#237; como t&#250; has andado delante de m&#237;.   \n","readableText":"Ahora, pues, Jehová Dios de Israel, cumple a tu siervo David mi padre lo que le\nprometiste, diciendo: No te faltará varón delante de mí, que se siente en el\ntrono de Israel, con tal que tus hijos guarden mi camino y anden delante de mí\ncomo tú has andado delante de mí.\n\n"},{"verse":"26","text":"Ahora, pues, oh Jehov&#225; Dios de Israel, c&#250;mplase la palabra que dijiste a tu siervo David mi padre.   \n","readableText":"Ahora, pues, oh Jehová Dios de Israel, cúmplase la palabra que dijiste a tu\nsiervo David mi padre.\n\n"},{"verse":"27","text":"Pero &#191;es verdad que Dios morar&#225; sobre la tierra? He aqu&#237; que los cielos, los cielos de los cielos, no te pueden contener; &#191;cu&#225;nto menos esta casa que yo he edificado?   \n","readableText":"Pero ¿es verdad que Dios morará sobre la tierra? He aquí que los cielos, los\ncielos de los cielos, no te pueden contener; ¿cuánto menos esta casa que yo he\nedificado?\n\n"},{"verse":"28","text":"Con todo, t&#250; atender&#225;s a la oraci&#243;n de tu siervo, y a su plegaria, oh Jehov&#225; Dios m&#237;o, oyendo el clamor y la oraci&#243;n que tu siervo hace hoy delante de ti; \n","readableText":"Con todo, tú atenderás a la oración de tu siervo, y a su plegaria, oh Jehová\nDios mío, oyendo el clamor y la oración que tu siervo hace hoy delante de ti;\n\n\n"},{"verse":"29","text":"que est&#233;n tus ojos abiertos de noche y de d&#237;a sobre esta casa, sobre este lugar del cual has dicho: Mi nombre estar&#225; all&#237;;  y que oigas la oraci&#243;n que tu siervo haga en este lugar. \n","readableText":"que estén tus ojos abiertos de noche y de día sobre esta casa, sobre este lugar\ndel cual has dicho: Mi nombre estará allí; y que oigas la oración que tu siervo\nhaga en este lugar.\n\n"},{"verse":"30","text":"Oye, pues, la oraci&#243;n de tu siervo, y de tu pueblo Israel; cuando oren en este lugar, tambi&#233;n t&#250; lo oir&#225;s en el lugar de tu morada, en los cielos; escucha y perdona.   \n","readableText":"Oye, pues, la oración de tu siervo, y de tu pueblo Israel; cuando oren en este\nlugar, también tú lo oirás en el lugar de tu morada, en los cielos; escucha y\nperdona.\n\n"},{"verse":"31","text":"Si alguno pecare contra su pr&#243;jimo, y le tomaren juramento haci&#233;ndole jurar, y viniere el juramento delante de tu altar en esta casa; \n","readableText":"Si alguno pecare contra su prójimo, y le tomaren juramento haciéndole jurar, y\nviniere el juramento delante de tu altar en esta casa;\n\n"},{"verse":"32","text":"t&#250; oir&#225;s desde el cielo y actuar&#225;s, y juzgar&#225;s a tus siervos, condenando al imp&#237;o y haciendo recaer su proceder sobre su cabeza, y justificando al justo para darle conforme a su justicia.   \n","readableText":"tú oirás desde el cielo y actuarás, y juzgarás a tus siervos, condenando al\nimpío y haciendo recaer su proceder sobre su cabeza, y justificando al justo\npara darle conforme a su justicia.\n\n"},{"verse":"33","text":"Si tu pueblo Israel fuere derrotado delante de sus enemigos por haber pecado contra ti, y se volvieren a ti y confesaren tu nombre, y oraren y te rogaren y suplicaren en esta casa, \n","readableText":"Si tu pueblo Israel fuere derrotado delante de sus enemigos por haber pecado\ncontra ti, y se volvieren a ti y confesaren tu nombre, y oraren y te rogaren y\nsuplicaren en esta casa,\n\n"},{"verse":"34","text":"t&#250; oir&#225;s en los cielos, y perdonar&#225;s el pecado de tu pueblo Israel, y los volver&#225;s a la tierra que diste a sus padres.   \n","readableText":"tú oirás en los cielos, y perdonarás el pecado de tu pueblo Israel, y los\nvolverás a la tierra que diste a sus padres.\n\n"},{"verse":"35","text":"Si el cielo se cerrare y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar y confesaren tu nombre, y se volvieren del pecado, cuando los afligieres, \n","readableText":"Si el cielo se cerrare y no lloviere, por haber ellos pecado contra ti, y te\nrogaren en este lugar y confesaren tu nombre, y se volvieren del pecado, cuando\nlos afligieres,\n\n"},{"verse":"36","text":"t&#250; oir&#225;s en los cielos, y perdonar&#225;s el pecado de tus siervos y de tu pueblo Israel, ense&#241;&#225;ndoles el buen camino en que anden; y dar&#225;s lluvias sobre tu tierra, la cual diste a tu pueblo por heredad.   \n","readableText":"tú oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo\nIsrael, enseñándoles el buen camino en que anden; y darás lluvias sobre tu\ntierra, la cual diste a tu pueblo por heredad.\n\n"},{"verse":"37","text":"Si en la tierra hubiere hambre, pestilencia, tizoncillo, a&#241;ublo, langosta o pulg&#243;n; si sus enemigos los sitiaren en la tierra en donde habiten; cualquier plaga o enfermedad que sea; \n","readableText":"Si en la tierra hubiere hambre, pestilencia, tizoncillo, añublo, langosta o\npulgón; si sus enemigos los sitiaren en la tierra en donde habiten; cualquier\nplaga o enfermedad que sea;\n\n"},{"verse":"38","text":"toda oraci&#243;n y toda s&#250;plica que hiciere cualquier hombre, o todo tu pueblo Israel, cuando cualquiera sintiere la plaga en su coraz&#243;n, y extendiere sus manos a esta casa, \n","readableText":"toda oración y toda súplica que hiciere cualquier hombre, o todo tu pueblo\nIsrael, cuando cualquiera sintiere la plaga en su corazón, y extendiere sus\nmanos a esta casa,\n\n"},{"verse":"39","text":"t&#250; oir&#225;s en los cielos, en el lugar de tu morada, y perdonar&#225;s, y actuar&#225;s, y dar&#225;s a cada uno conforme a sus caminos, cuyo coraz&#243;n t&#250; conoces (porque solo t&#250; conoces el coraz&#243;n de todos los hijos de los hombres); \n","readableText":"tú oirás en los cielos, en el lugar de tu morada, y perdonarás, y actuarás, y\ndarás a cada uno conforme a sus caminos, cuyo corazón tú conoces (porque solo\ntú conoces el corazón de todos los hijos de los hombres);\n\n"},{"verse":"40","text":"para que te teman todos los d&#237;as que vivan sobre la faz de la tierra que t&#250; diste a nuestros padres.   \n","readableText":"para que te teman todos los días que vivan sobre la faz de la tierra que tú\ndiste a nuestros padres.\n\n"},{"verse":"41","text":"Asimismo el extranjero, que no es de tu pueblo Israel, que viniere de lejanas tierras a causa de tu nombre \n","readableText":"Asimismo el extranjero, que no es de tu pueblo Israel, que viniere de lejanas\ntierras a causa de tu nombre\n\n"},{"verse":"42","text":"(pues oir&#225;n de tu gran nombre, de tu mano fuerte y de tu brazo extendido), y viniere a orar a esta casa, \n","readableText":"(pues oirán de tu gran nombre, de tu mano fuerte y de tu brazo extendido), y\nviniere a orar a esta casa,\n\n"},{"verse":"43","text":"t&#250; oir&#225;s en los cielos, en el lugar de tu morada, y har&#225;s conforme a todo aquello por lo cual el extranjero hubiere clamado a ti, para que todos los pueblos de la tierra conozcan tu nombre y te teman, como tu pueblo Israel, y entiendan que tu nombre es invocado sobre esta casa que yo edifiqu&#233;.   \n","readableText":"tú oirás en los cielos, en el lugar de tu morada, y harás conforme a todo\naquello por lo cual el extranjero hubiere clamado a ti, para que todos los\npueblos de la tierra conozcan tu nombre y te teman, como tu pueblo Israel, y\nentiendan que tu nombre es invocado sobre esta casa que yo edifiqué.\n\n"},{"verse":"44","text":"Si tu pueblo saliere en batalla contra sus enemigos por el camino que t&#250; les mandes, y oraren a Jehov&#225; con el rostro hacia la ciudad que t&#250; elegiste, y hacia la casa que yo edifiqu&#233; a tu nombre, \n","readableText":"Si tu pueblo saliere en batalla contra sus enemigos por el camino que tú les\nmandes, y oraren a Jehová con el rostro hacia la ciudad que tú elegiste, y\nhacia la casa que yo edifiqué a tu nombre,\n\n"},{"verse":"45","text":"t&#250; oir&#225;s en los cielos su oraci&#243;n y su s&#250;plica, y les har&#225;s justicia.   \n","readableText":"tú oirás en los cielos su oración y su súplica, y les harás justicia.\n\n"},{"verse":"46","text":"Si pecaren contra ti (porque no hay hombre que no peque), y estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautive y lleve a tierra enemiga, sea lejos o cerca, \n","readableText":"Si pecaren contra ti (porque no hay hombre que no peque), y estuvieres airado\ncontra ellos, y los entregares delante del enemigo, para que los cautive y\nlleve a tierra enemiga, sea lejos o cerca,\n\n"},{"verse":"47","text":"y ellos volvieren en s&#237; en la tierra donde fueren cautivos; si se convirtieren, y oraren a ti en la tierra de los que los cautivaron, y dijeren: Pecamos, hemos hecho lo malo, hemos cometido impiedad; \n","readableText":"y ellos volvieren en sí en la tierra donde fueren cautivos; si se convirtieren,\ny oraren a ti en la tierra de los que los cautivaron, y dijeren: Pecamos, hemos\nhecho lo malo, hemos cometido impiedad;\n\n"},{"verse":"48","text":"y si se convirtieren a ti de todo su coraz&#243;n y de toda su alma, en la tierra de sus enemigos que los hubieren llevado cautivos, y oraren a ti con el rostro hacia su tierra que t&#250; diste a sus padres, y hacia la ciudad que t&#250; elegiste y la casa que yo he edificado a tu nombre, \n","readableText":"y si se convirtieren a ti de todo su corazón y de toda su alma, en la tierra de\nsus enemigos que los hubieren llevado cautivos, y oraren a ti con el rostro\nhacia su tierra que tú diste a sus padres, y hacia la ciudad que tú elegiste y\nla casa que yo he edificado a tu nombre,\n\n"},{"verse":"49","text":"t&#250; oir&#225;s en los cielos, en el lugar de tu morada, su oraci&#243;n y su s&#250;plica, y les har&#225;s justicia. \n","readableText":"tú oirás en los cielos, en el lugar de tu morada, su oración y su súplica, y\nles harás justicia.\n\n"},{"verse":"50","text":"Y perdonar&#225;s a tu pueblo que hab&#237;a pecado contra ti, y todas sus infracciones con que se hayan rebelado contra ti, y har&#225;s que tengan de ellos misericordia los que los hubieren llevado cautivos; \n","readableText":"Y perdonarás a tu pueblo que había pecado contra ti, y todas sus infracciones\ncon que se hayan rebelado contra ti, y harás que tengan de ellos misericordia\nlos que los hubieren llevado cautivos;\n\n"},{"verse":"51","text":"porque ellos son tu pueblo y tu heredad, el cual t&#250; sacaste de Egipto, de en medio del horno de hierro. \n","readableText":"porque ellos son tu pueblo y tu heredad, el cual tú sacaste de Egipto, de en\nmedio del horno de hierro.\n\n"},{"verse":"52","text":"Est&#233;n, pues, atentos tus ojos a la oraci&#243;n de tu siervo y a la plegaria de tu pueblo Israel, para o&#237;rlos en todo aquello por lo cual te invocaren; \n","readableText":"Estén, pues, atentos tus ojos a la oración de tu siervo y a la plegaria de tu\npueblo Israel, para oírlos en todo aquello por lo cual te invocaren;\n\n"},{"verse":"53","text":"porque t&#250; los apartaste para ti como heredad tuya de entre todos los pueblos de la tierra, como lo dijiste por medio de Mois&#233;s tu siervo, cuando sacaste a nuestros padres de Egipto, oh Se&#241;or Jehov&#225;.   \n","readableText":"porque tú los apartaste para ti como heredad tuya de entre todos los pueblos de\nla tierra, como lo dijiste por medio de Moisés tu siervo, cuando sacaste a\nnuestros padres de Egipto, oh Señor Jehová.\n\n"},{"verse":"54","text":"Cuando acab&#243; Salom&#243;n de hacer a Jehov&#225; toda esta oraci&#243;n y s&#250;plica, se levant&#243; de estar de rodillas delante del altar de Jehov&#225; con sus manos extendidas al cielo; \n","readableText":"Cuando acabó Salomón de hacer a Jehová toda esta oración y súplica, se levantó\nde estar de rodillas delante del altar de Jehová con sus manos extendidas al\ncielo;\n\n"},{"verse":"55","text":"y puesto en pie, bendijo a toda la congregaci&#243;n de Israel, diciendo en voz alta: \n","readableText":"y puesto en pie, bendijo a toda la congregación de Israel, diciendo en voz\nalta:\n\n"},{"verse":"56","text":"Bendito sea Jehov&#225;, que ha dado paz a su pueblo Israel, conforme a todo lo que &#233;l hab&#237;a dicho; ninguna palabra de todas sus promesas que expres&#243; por Mois&#233;s su siervo, ha faltado.   \n","readableText":"Bendito sea Jehová, que ha dado paz a su pueblo Israel, conforme a todo lo que\nél había dicho; ninguna palabra de todas sus promesas que expresó por Moisés su\nsiervo, ha faltado.\n\n"},{"verse":"57","text":"Est&#233; con nosotros Jehov&#225; nuestro Dios, como estuvo con nuestros padres, y no nos desampare ni nos deje. \n","readableText":"Esté con nosotros Jehová nuestro Dios, como estuvo con nuestros padres, y no\nnos desampare ni nos deje.\n\n"},{"verse":"58","text":"Incline nuestro coraz&#243;n hacia &#233;l, para que andemos en todos sus caminos, y guardemos sus mandamientos y sus estatutos y sus decretos, los cuales mand&#243; a nuestros padres. \n","readableText":"Incline nuestro corazón hacia él, para que andemos en todos sus caminos, y\nguardemos sus mandamientos y sus estatutos y sus decretos, los cuales mandó a\nnuestros padres.\n\n"},{"verse":"59","text":"Y estas mis palabras con que he orado delante de Jehov&#225;, est&#233;n cerca de Jehov&#225; nuestro Dios de d&#237;a y de noche, para que &#233;l proteja la causa de su siervo y de su pueblo Israel, cada cosa en su tiempo; \n","readableText":"Y estas mis palabras con que he orado delante de Jehová, estén cerca de Jehová\nnuestro Dios de día y de noche, para que él proteja la causa de su siervo y de\nsu pueblo Israel, cada cosa en su tiempo;\n\n"},{"verse":"60","text":"a fin de que todos los pueblos de la tierra sepan que Jehov&#225; es Dios, y que no hay otro. \n","readableText":"a fin de que todos los pueblos de la tierra sepan que Jehová es Dios, y que no\nhay otro.\n\n"},{"verse":"61","text":"Sea, pues, perfecto vuestro coraz&#243;n para con Jehov&#225; nuestro Dios, andando en sus estatutos y guardando sus mandamientos, como en el d&#237;a de hoy.   \n","readableText":"Sea, pues, perfecto vuestro corazón para con Jehová nuestro Dios, andando en\nsus estatutos y guardando sus mandamientos, como en el día de hoy.\n\n"},{"verse":"62","text":"Entonces el rey, y todo Israel con &#233;l, sacrificaron v&#237;ctimas delante de Jehov&#225;. \n","readableText":"Entonces el rey, y todo Israel con él, sacrificaron víctimas delante de Jehová.\n\n\n"},{"verse":"63","text":"Y ofreci&#243; Salom&#243;n sacrificios de paz, los cuales ofreci&#243; a Jehov&#225;: veintid&#243;s mil bueyes y ciento veinte mil ovejas. As&#237; dedicaron el rey y todos los hijos de Israel la casa de Jehov&#225;. \n","readableText":"Y ofreció Salomón sacrificios de paz, los cuales ofreció a Jehová: veintidós\nmil bueyes y ciento veinte mil ovejas. Así dedicaron el rey y todos los hijos\nde Israel la casa de Jehová.\n\n"},{"verse":"64","text":"Aquel mismo d&#237;a santific&#243; el rey el medio del atrio, el cual estaba delante de la casa de Jehov&#225;; porque ofreci&#243; all&#237; los holocaustos, las ofrendas y la grosura de los sacrificios de paz, por cuanto el altar de bronce que estaba delante de Jehov&#225; era peque&#241;o, y no cab&#237;an en &#233;l los holocaustos, las ofrendas y la grosura de los sacrificios de paz.   \n","readableText":"Aquel mismo día santificó el rey el medio del atrio, el cual estaba delante de\nla casa de Jehová; porque ofreció allí los holocaustos, las ofrendas y la\ngrosura de los sacrificios de paz, por cuanto el altar de bronce que estaba\ndelante de Jehová era pequeño, y no cabían en él los holocaustos, las ofrendas\ny la grosura de los sacrificios de paz.\n\n"},{"verse":"65","text":"En aquel tiempo Salom&#243;n hizo fiesta, y con &#233;l todo Israel, una gran congregaci&#243;n, desde donde entran en Hamat hasta el r&#237;o de Egipto, delante de Jehov&#225; nuestro Dios, por siete d&#237;as y aun por otros siete d&#237;as, esto es, por catorce d&#237;as. \n","readableText":"En aquel tiempo Salomón hizo fiesta, y con él todo Israel, una gran\ncongregación, desde donde entran en Hamat hasta el río de Egipto, delante de\nJehová nuestro Dios, por siete días y aun por otros siete días, esto es, por\ncatorce días.\n\n"},{"verse":"66","text":"Y al octavo d&#237;a despidi&#243; al pueblo; y ellos, bendiciendo al rey, se fueron a sus moradas alegres y gozosos de coraz&#243;n, por todos los beneficios que Jehov&#225; hab&#237;a hecho a David su siervo y a su pueblo Israel.\n","readableText":"Y al octavo día despidió al pueblo; y ellos, bendiciendo al rey, se fueron a\nsus moradas alegres y gozosos de corazón, por todos los beneficios que Jehová\nhabía hecho a David su siervo y a su pueblo Israel.\n\n"}]}
