{"book":"1KI","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Hiram rey de Tiro envi&#243; tambi&#233;n sus siervos a Salom&#243;n, luego que oy&#243; que lo hab&#237;an ungido por rey en lugar de su padre; porque Hiram siempre hab&#237;a amado a David. \n","readableText":"Hiram rey de Tiro envió también sus siervos a Salomón, luego que oyó que lo\nhabían ungido por rey en lugar de su padre; porque Hiram siempre había amado a\nDavid.\n\n"},{"verse":"2","text":"Entonces Salom&#243;n envi&#243; a decir a Hiram: \n","readableText":"Entonces Salomón envió a decir a Hiram:\n\n"},{"verse":"3","text":"T&#250; sabes que mi padre David no pudo edificar casa al nombre de Jehov&#225; su Dios, por las guerras que le rodearon, hasta que Jehov&#225; puso sus enemigos bajo las plantas de sus pies. \n","readableText":"Tú sabes que mi padre David no pudo edificar casa al nombre de Jehová su Dios,\npor las guerras que le rodearon, hasta que Jehová puso sus enemigos bajo las\nplantas de sus pies.\n\n"},{"verse":"4","text":"Ahora Jehov&#225; mi Dios me ha dado paz por todas partes; pues ni hay adversarios, ni mal que temer. \n","readableText":"Ahora Jehová mi Dios me ha dado paz por todas partes; pues ni hay adversarios,\nni mal que temer.\n\n"},{"verse":"5","text":"Yo, por tanto, he determinado ahora edificar casa al nombre de Jehov&#225; mi Dios, seg&#250;n lo que Jehov&#225; habl&#243; a David mi padre, diciendo: Tu hijo, a quien yo pondr&#233; en lugar tuyo en tu trono, &#233;l edificar&#225; casa a mi nombre.   \n","readableText":"Yo, por tanto, he determinado ahora edificar casa al nombre de Jehová mi Dios,\nsegún lo que Jehová habló a David mi padre, diciendo: Tu hijo, a quien yo\npondré en lugar tuyo en tu trono, él edificará casa a mi nombre.\n\n"},{"verse":"6","text":"Manda, pues, ahora, que me corten cedros del L&#237;bano; y mis siervos estar&#225;n con los tuyos, y yo te dar&#233; por tus siervos el salario que t&#250; dijeres; porque t&#250; sabes bien que ninguno hay entre nosotros que sepa labrar madera como los sidonios.   \n","readableText":"Manda, pues, ahora, que me corten cedros del Líbano; y mis siervos estarán con\nlos tuyos, y yo te daré por tus siervos el salario que tú dijeres; porque tú\nsabes bien que ninguno hay entre nosotros que sepa labrar madera como los\nsidonios.\n\n"},{"verse":"7","text":"Cuando Hiram oy&#243; las palabras de Salom&#243;n, se alegr&#243; en gran manera, y dijo: Bendito sea hoy Jehov&#225;, que dio hijo sabio a David sobre este pueblo tan grande. \n","readableText":"Cuando Hiram oyó las palabras de Salomón, se alegró en gran manera, y dijo:\nBendito sea hoy Jehová, que dio hijo sabio a David sobre este pueblo tan\ngrande.\n\n"},{"verse":"8","text":"Y envi&#243; Hiram a decir a Salom&#243;n: He o&#237;do lo que me mandaste a decir; yo har&#233; todo lo que te plazca acerca de la madera de cedro y la madera de cipr&#233;s. \n","readableText":"Y envió Hiram a decir a Salomón: He oído lo que me mandaste a decir; yo haré\ntodo lo que te plazca acerca de la madera de cedro y la madera de ciprés.\n\n"},{"verse":"9","text":"Mis siervos la llevar&#225;n desde el L&#237;bano al mar, y la enviar&#233; en balsas por mar hasta el lugar que t&#250; me se&#241;ales, y all&#237; se desatar&#225;, y t&#250; la tomar&#225;s; y t&#250; cumplir&#225;s mi deseo al dar de comer a mi familia. \n","readableText":"Mis siervos la llevarán desde el Líbano al mar, y la enviaré en balsas por mar\nhasta el lugar que tú me señales, y allí se desatará, y tú la tomarás; y tú\ncumplirás mi deseo al dar de comer a mi familia.\n\n"},{"verse":"10","text":"Dio, pues, Hiram a Salom&#243;n madera de cedro y madera de cipr&#233;s, toda la que quiso. \n","readableText":"Dio, pues, Hiram a Salomón madera de cedro y madera de ciprés, toda la que\nquiso.\n\n"},{"verse":"11","text":"Y Salom&#243;n daba a Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite puro; esto daba Salom&#243;n a Hiram cada a&#241;o. \n","readableText":"Y Salomón daba a Hiram veinte mil coros de trigo para el sustento de su\nfamilia, y veinte coros de aceite puro; esto daba Salomón a Hiram cada año.\n\n"},{"verse":"12","text":"Jehov&#225;, pues, dio a Salom&#243;n sabidur&#237;a como le hab&#237;a dicho; y hubo paz entre Hiram y Salom&#243;n, e hicieron pacto entre ambos.   \n","readableText":"Jehová, pues, dio a Salomón sabiduría como le había dicho; y hubo paz entre\nHiram y Salomón, e hicieron pacto entre ambos.\n\n"},{"verse":"13","text":"Y el rey Salom&#243;n decret&#243; leva en todo Israel, y la leva fue de treinta mil hombres, \n","readableText":"Y el rey Salomón decretó leva en todo Israel, y la leva fue de treinta mil\nhombres,\n\n"},{"verse":"14","text":"los cuales enviaba al L&#237;bano de diez mil en diez mil, cada mes por turno, viniendo as&#237; a estar un mes en el L&#237;bano, y dos meses en sus casas; y Adoniram estaba encargado de aquella leva. \n","readableText":"los cuales enviaba al Líbano de diez mil en diez mil, cada mes por turno,\nviniendo así a estar un mes en el Líbano, y dos meses en sus casas; y Adoniram\nestaba encargado de aquella leva.\n\n"},{"verse":"15","text":"Ten&#237;a tambi&#233;n Salom&#243;n setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte; \n","readableText":"Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil\ncortadores en el monte;\n\n"},{"verse":"16","text":"sin los principales oficiales de Salom&#243;n que estaban sobre la obra, tres mil trescientos, los cuales ten&#237;an a cargo el pueblo que hac&#237;a la obra. \n","readableText":"sin los principales oficiales de Salomón que estaban sobre la obra, tres mil\ntrescientos, los cuales tenían a cargo el pueblo que hacía la obra.\n\n"},{"verse":"17","text":"Y mand&#243; el rey que trajesen piedras grandes, piedras costosas, para los cimientos de la casa, y piedras labradas. \n","readableText":"Y mandó el rey que trajesen piedras grandes, piedras costosas, para los\ncimientos de la casa, y piedras labradas.\n\n"},{"verse":"18","text":"Y los alba&#241;iles de Salom&#243;n y los de Hiram, y los hombres de Gebal, cortaron y prepararon la madera y la canter&#237;a para labrar la casa.\n","readableText":"Y los albañiles de Salomón y los de Hiram, y los hombres de Gebal, cortaron y\nprepararon la madera y la cantería para labrar la casa.\n\n"}]}
