{"book":"1KI","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Despu&#233;s edific&#243; Salom&#243;n su propia casa en trece a&#241;os, y la termin&#243; toda.   \n","readableText":"Después edificó Salomón su propia casa en trece años, y la terminó toda.\n\n"},{"verse":"2","text":"Asimismo edific&#243; la casa del bosque del L&#237;bano, la cual ten&#237;a cien codos de longitud, cincuenta codos de anchura y treinta codos de altura, sobre cuatro hileras de columnas de cedro, con vigas de cedro sobre las columnas. \n","readableText":"Asimismo edificó la casa del bosque del Líbano, la cual tenía cien codos de\nlongitud, cincuenta codos de anchura y treinta codos de altura, sobre cuatro\nhileras de columnas de cedro, con vigas de cedro sobre las columnas.\n\n"},{"verse":"3","text":"Y estaba cubierta de tablas de cedro arriba sobre las vigas, que se apoyaban en cuarenta y cinco columnas; cada hilera ten&#237;a quince columnas. \n","readableText":"Y estaba cubierta de tablas de cedro arriba sobre las vigas, que se apoyaban en\ncuarenta y cinco columnas; cada hilera tenía quince columnas.\n\n"},{"verse":"4","text":"Y hab&#237;a tres hileras de ventanas, una ventana contra la otra en tres hileras. \n","readableText":"Y había tres hileras de ventanas, una ventana contra la otra en tres hileras.\n\n\n"},{"verse":"5","text":"Todas las puertas y los postes eran cuadrados; y unas ventanas estaban frente a las otras en tres hileras.   \n","readableText":"Todas las puertas y los postes eran cuadrados; y unas ventanas estaban frente a\nlas otras en tres hileras.\n\n"},{"verse":"6","text":"Tambi&#233;n hizo un p&#243;rtico de columnas, que ten&#237;a cincuenta codos de largo y treinta codos de ancho; y este p&#243;rtico estaba delante de las primeras, con sus columnas y maderos correspondientes.   \n","readableText":"También hizo un pórtico de columnas, que tenía cincuenta codos de largo y\ntreinta codos de ancho; y este pórtico estaba delante de las primeras, con sus\ncolumnas y maderos correspondientes.\n\n"},{"verse":"7","text":"Hizo asimismo el p&#243;rtico del trono en que hab&#237;a de juzgar, el p&#243;rtico del juicio, y lo cubri&#243; de cedro del suelo al techo.   \n","readableText":"Hizo asimismo el pórtico del trono en que había de juzgar, el pórtico del\njuicio, y lo cubrió de cedro del suelo al techo.\n\n"},{"verse":"8","text":"Y la casa en que &#233;l moraba, en otro atrio dentro del p&#243;rtico, era de obra semejante a esta. Edific&#243; tambi&#233;n Salom&#243;n para la hija de Fara&#243;n, que hab&#237;a tomado por mujer,  una casa de hechura semejante a la del p&#243;rtico.   \n","readableText":"Y la casa en que él moraba, en otro atrio dentro del pórtico, era de obra\nsemejante a esta. Edificó también Salomón para la hija de Faraón, que había\ntomado por mujer, una casa de hechura semejante a la del pórtico.\n\n"},{"verse":"9","text":"Todas aquellas obras fueron de piedras costosas, cortadas y ajustadas con sierras seg&#250;n las medidas, as&#237; por dentro como por fuera, desde el cimiento hasta los remates, y asimismo por fuera hasta el gran atrio. \n","readableText":"Todas aquellas obras fueron de piedras costosas, cortadas y ajustadas con\nsierras según las medidas, así por dentro como por fuera, desde el cimiento\nhasta los remates, y asimismo por fuera hasta el gran atrio.\n\n"},{"verse":"10","text":"El cimiento era de piedras costosas, piedras grandes, piedras de diez codos y piedras de ocho codos. \n","readableText":"El cimiento era de piedras costosas, piedras grandes, piedras de diez codos y\npiedras de ocho codos.\n\n"},{"verse":"11","text":"De all&#237; hacia arriba eran tambi&#233;n piedras costosas, labradas conforme a sus medidas, y madera de cedro. \n","readableText":"De allí hacia arriba eran también piedras costosas, labradas conforme a sus\nmedidas, y madera de cedro.\n\n"},{"verse":"12","text":"Y en el gran atrio alrededor hab&#237;a tres hileras de piedras labradas, y una hilera de vigas de cedro; y as&#237; tambi&#233;n el atrio interior de la casa de Jehov&#225;, y el atrio de la casa.   \n","readableText":"Y en el gran atrio alrededor había tres hileras de piedras labradas, y una\nhilera de vigas de cedro; y así también el atrio interior de la casa de Jehová,\ny el atrio de la casa.\n\n"},{"verse":"13","text":"Y envi&#243; el rey Salom&#243;n, e hizo venir de Tiro a Hiram, \n","readableText":"Y envió el rey Salomón, e hizo venir de Tiro a Hiram,\n\n"},{"verse":"14","text":"hijo de una viuda de la tribu de Neftal&#237;. Su padre, que trabajaba en bronce, era de Tiro; e Hiram era lleno de sabidur&#237;a, inteligencia y ciencia en toda obra de bronce. Este, pues, vino al rey Salom&#243;n, e hizo toda su obra.   \n","readableText":"hijo de una viuda de la tribu de Neftalí. Su padre, que trabajaba en bronce,\nera de Tiro; e Hiram era lleno de sabiduría, inteligencia y ciencia en toda\nobra de bronce. Este, pues, vino al rey Salomón, e hizo toda su obra.\n\n"},{"verse":"15","text":"Y vaci&#243; dos columnas de bronce; la altura de cada una era de dieciocho codos, y rodeaba a una y otra un hilo de doce codos. \n","readableText":"Y vació dos columnas de bronce; la altura de cada una era de dieciocho codos, y\nrodeaba a una y otra un hilo de doce codos.\n\n"},{"verse":"16","text":"Hizo tambi&#233;n dos capiteles de fundici&#243;n de bronce, para que fuesen puestos sobre las cabezas de las columnas; la altura de un capitel era de cinco codos, y la del otro capitel tambi&#233;n de cinco codos. \n","readableText":"Hizo también dos capiteles de fundición de bronce, para que fuesen puestos\nsobre las cabezas de las columnas; la altura de un capitel era de cinco codos,\ny la del otro capitel también de cinco codos.\n\n"},{"verse":"17","text":"Hab&#237;a trenzas a manera de red, y unos cordones a manera de cadenas, para los capiteles que se hab&#237;an de poner sobre las cabezas de las columnas; siete para cada capitel. \n","readableText":"Había trenzas a manera de red, y unos cordones a manera de cadenas, para los\ncapiteles que se habían de poner sobre las cabezas de las columnas; siete para\ncada capitel.\n\n"},{"verse":"18","text":"Hizo tambi&#233;n dos hileras de granadas alrededor de la red, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas; y de la misma forma hizo en el otro capitel. \n","readableText":"Hizo también dos hileras de granadas alrededor de la red, para cubrir los\ncapiteles que estaban en las cabezas de las columnas con las granadas; y de la\nmisma forma hizo en el otro capitel.\n\n"},{"verse":"19","text":"Los capiteles que estaban sobre las columnas en el p&#243;rtico, ten&#237;an forma de lirios, y eran de cuatro codos. \n","readableText":"Los capiteles que estaban sobre las columnas en el pórtico, tenían forma de\nlirios, y eran de cuatro codos.\n\n"},{"verse":"20","text":"Ten&#237;an tambi&#233;n los capiteles de las dos columnas, doscientas granadas en dos hileras alrededor en cada capitel, encima de su globo, el cual estaba rodeado por la red. \n","readableText":"Tenían también los capiteles de las dos columnas, doscientas granadas en dos\nhileras alrededor en cada capitel, encima de su globo, el cual estaba rodeado\npor la red.\n\n"},{"verse":"21","text":"Estas columnas erigi&#243; en el p&#243;rtico del templo; y cuando hubo alzado la columna del lado derecho, le puso por nombre Jaqu&#237;n, y alzando la columna del lado izquierdo, llam&#243; su nombre Boaz. \n","readableText":"Estas columnas erigió en el pórtico del templo; y cuando hubo alzado la columna\ndel lado derecho, le puso por nombre Jaquín, y alzando la columna del lado\nizquierdo, llamó su nombre Boaz.\n\n"},{"verse":"22","text":"Y puso en las cabezas de las columnas tallado en forma de lirios, y as&#237; se acab&#243; la obra de las columnas.   \n","readableText":"Y puso en las cabezas de las columnas tallado en forma de lirios, y así se\nacabó la obra de las columnas.\n\n"},{"verse":"23","text":"Hizo fundir asimismo un mar de diez codos de un lado al otro, perfectamente redondo; su altura era de cinco codos, y lo ce&#241;&#237;a alrededor un cord&#243;n de treinta codos. \n","readableText":"Hizo fundir asimismo un mar de diez codos de un lado al otro, perfectamente\nredondo; su altura era de cinco codos, y lo ceñía alrededor un cordón de\ntreinta codos.\n\n"},{"verse":"24","text":"Y rodeaban aquel mar por debajo de su borde alrededor unas bolas como calabazas, diez en cada codo, que ce&#241;&#237;an el mar alrededor en dos filas, las cuales hab&#237;an sido fundidas cuando el mar fue fundido. \n","readableText":"Y rodeaban aquel mar por debajo de su borde alrededor unas bolas como\ncalabazas, diez en cada codo, que ceñían el mar alrededor en dos filas, las\ncuales habían sido fundidas cuando el mar fue fundido.\n\n"},{"verse":"25","text":"Y descansaba sobre doce bueyes; tres miraban al norte, tres miraban al occidente, tres miraban al sur, y tres miraban al oriente; sobre estos se apoyaba el mar, y las ancas de ellos estaban hacia la parte de adentro. \n","readableText":"Y descansaba sobre doce bueyes; tres miraban al norte, tres miraban al\noccidente, tres miraban al sur, y tres miraban al oriente; sobre estos se\napoyaba el mar, y las ancas de ellos estaban hacia la parte de adentro.\n\n"},{"verse":"26","text":"El grueso del mar era de un palmo menor, y el borde era labrado como el borde de un c&#225;liz o de flor de lis; y cab&#237;an en &#233;l dos mil batos.   \n","readableText":"El grueso del mar era de un palmo menor, y el borde era labrado como el borde\nde un cáliz o de flor de lis; y cabían en él dos mil batos.\n\n"},{"verse":"27","text":"Hizo tambi&#233;n diez basas de bronce, siendo la longitud de cada basa de cuatro codos, y la anchura de cuatro codos, y de tres codos la altura. \n","readableText":"Hizo también diez basas de bronce, siendo la longitud de cada basa de cuatro\ncodos, y la anchura de cuatro codos, y de tres codos la altura.\n\n"},{"verse":"28","text":"La obra de las basas era esta: ten&#237;an unos tableros, los cuales estaban entre molduras; \n","readableText":"La obra de las basas era esta: tenían unos tableros, los cuales estaban entre\nmolduras;\n\n"},{"verse":"29","text":"y sobre aquellos tableros que estaban entre las molduras, hab&#237;a figuras de leones, de bueyes y de querubines; y sobre las molduras de la basa, as&#237; encima como debajo de los leones y de los bueyes, hab&#237;a unas a&#241;adiduras de bajo relieve. \n","readableText":"y sobre aquellos tableros que estaban entre las molduras, había figuras de\nleones, de bueyes y de querubines; y sobre las molduras de la basa, así encima\ncomo debajo de los leones y de los bueyes, había unas añadiduras de bajo\nrelieve.\n\n"},{"verse":"30","text":"Cada basa ten&#237;a cuatro ruedas de bronce, con ejes de bronce, y en sus cuatro esquinas hab&#237;a repisas de fundici&#243;n que sobresal&#237;an de los festones, para venir a quedar debajo de la fuente. \n","readableText":"Cada basa tenía cuatro ruedas de bronce, con ejes de bronce, y en sus cuatro\nesquinas había repisas de fundición que sobresalían de los festones, para venir\na quedar debajo de la fuente.\n\n"},{"verse":"31","text":"Y la boca de la fuente entraba un codo en el remate que sal&#237;a para arriba de la basa; y la boca era redonda, de la misma hechura del remate, y este de codo y medio. Hab&#237;a tambi&#233;n sobre la boca entalladuras con sus tableros, los cuales eran cuadrados, no redondos. \n","readableText":"Y la boca de la fuente entraba un codo en el remate que salía para arriba de la\nbasa; y la boca era redonda, de la misma hechura del remate, y este de codo y\nmedio. Había también sobre la boca entalladuras con sus tableros, los cuales\neran cuadrados, no redondos.\n\n"},{"verse":"32","text":"Las cuatro ruedas estaban debajo de los tableros, y los ejes de las ruedas nac&#237;an en la misma basa. La altura de cada rueda era de un codo y medio. \n","readableText":"Las cuatro ruedas estaban debajo de los tableros, y los ejes de las ruedas\nnacían en la misma basa. La altura de cada rueda era de un codo y medio.\n\n"},{"verse":"33","text":"Y la forma de las ruedas era como la de las ruedas de un carro; sus ejes, sus rayos, sus cubos y sus cinchos, todo era de fundici&#243;n. \n","readableText":"Y la forma de las ruedas era como la de las ruedas de un carro; sus ejes, sus\nrayos, sus cubos y sus cinchos, todo era de fundición.\n\n"},{"verse":"34","text":"Asimismo las cuatro repisas de las cuatro esquinas de cada basa; y las repisas eran parte de la misma basa. \n","readableText":"Asimismo las cuatro repisas de las cuatro esquinas de cada basa; y las repisas\neran parte de la misma basa.\n\n"},{"verse":"35","text":"Y en lo alto de la basa hab&#237;a una pieza redonda de medio codo de altura, y encima de la basa sus molduras y tableros, los cuales sal&#237;an de ella misma. \n","readableText":"Y en lo alto de la basa había una pieza redonda de medio codo de altura, y\nencima de la basa sus molduras y tableros, los cuales salían de ella misma.\n\n"},{"verse":"36","text":"E hizo en las tablas de las molduras, y en los tableros, entalladuras de querubines, de leones y de palmeras, con proporci&#243;n en el espacio de cada una, y alrededor otros adornos. \n","readableText":"E hizo en las tablas de las molduras, y en los tableros, entalladuras de\nquerubines, de leones y de palmeras, con proporción en el espacio de cada una,\ny alrededor otros adornos.\n\n"},{"verse":"37","text":"De esta forma hizo diez basas, fundidas de una misma manera, de una misma medida y de una misma entalladura.   \n","readableText":"De esta forma hizo diez basas, fundidas de una misma manera, de una misma\nmedida y de una misma entalladura.\n\n"},{"verse":"38","text":"Hizo tambi&#233;n diez fuentes de bronce;  cada fuente conten&#237;a cuarenta batos, y cada una era de cuatro codos; y coloc&#243; una fuente sobre cada una de las diez basas. \n","readableText":"Hizo también diez fuentes de bronce; cada fuente contenía cuarenta batos, y\ncada una era de cuatro codos; y colocó una fuente sobre cada una de las diez\nbasas.\n\n"},{"verse":"39","text":"Y puso cinco basas a la mano derecha de la casa, y las otras cinco a la mano izquierda; y coloc&#243; el mar al lado derecho de la casa, al oriente, hacia el sur.   \n","readableText":"Y puso cinco basas a la mano derecha de la casa, y las otras cinco a la mano\nizquierda; y colocó el mar al lado derecho de la casa, al oriente, hacia el\nsur.\n\n"},{"verse":"40","text":"Asimismo hizo Hiram fuentes, y tenazas, y cuencos. As&#237; termin&#243; toda la obra que hizo a Salom&#243;n para la casa de Jehov&#225;: \n","readableText":"Asimismo hizo Hiram fuentes, y tenazas, y cuencos. Así terminó toda la obra que\nhizo a Salomón para la casa de Jehová:\n\n"},{"verse":"41","text":"dos columnas, y los capiteles redondos que estaban en lo alto de las dos columnas; y dos redes que cubr&#237;an los dos capiteles redondos que estaban sobre la cabeza de las columnas; \n","readableText":"dos columnas, y los capiteles redondos que estaban en lo alto de las dos\ncolumnas; y dos redes que cubrían los dos capiteles redondos que estaban sobre\nla cabeza de las columnas;\n\n"},{"verse":"42","text":"cuatrocientas granadas para las dos redes, dos hileras de granadas en cada red, para cubrir los dos capiteles redondos que estaban sobre las cabezas de las columnas; \n","readableText":"cuatrocientas granadas para las dos redes, dos hileras de granadas en cada red,\npara cubrir los dos capiteles redondos que estaban sobre las cabezas de las\ncolumnas;\n\n"},{"verse":"43","text":"las diez basas, y las diez fuentes sobre las basas; \n","readableText":"las diez basas, y las diez fuentes sobre las basas;\n\n"},{"verse":"44","text":"un mar, con doce bueyes debajo del mar; \n","readableText":"un mar, con doce bueyes debajo del mar;\n\n"},{"verse":"45","text":"y calderos, paletas, cuencos, y todos los utensilios que Hiram hizo al rey Salom&#243;n, para la casa de Jehov&#225;, de bronce bru&#241;ido. \n","readableText":"y calderos, paletas, cuencos, y todos los utensilios que Hiram hizo al rey\nSalomón, para la casa de Jehová, de bronce bruñido.\n\n"},{"verse":"46","text":"Todo lo hizo fundir el rey en la llanura del Jord&#225;n, en tierra arcillosa, entre Sucot y Saret&#225;n. \n","readableText":"Todo lo hizo fundir el rey en la llanura del Jordán, en tierra arcillosa, entre\nSucot y Saretán.\n\n"},{"verse":"47","text":"Y no inquiri&#243; Salom&#243;n el peso del bronce de todos los utensilios, por la gran cantidad de ellos.   \n","readableText":"Y no inquirió Salomón el peso del bronce de todos los utensilios, por la gran\ncantidad de ellos.\n\n"},{"verse":"48","text":"Entonces hizo Salom&#243;n todos los enseres que pertenec&#237;an a la casa de Jehov&#225;: un altar de oro,  y una mesa tambi&#233;n de oro,  sobre la cual estaban los panes de la proposici&#243;n; \n","readableText":"Entonces hizo Salomón todos los enseres que pertenecían a la casa de Jehová: un\naltar de oro, y una mesa también de oro, sobre la cual estaban los panes de la\nproposición;\n\n"},{"verse":"49","text":"cinco candeleros  de oro pur&#237;simo a la mano derecha, y otros cinco a la izquierda, frente al lugar sant&#237;simo; con las flores, las l&#225;mparas y tenazas de oro. \n","readableText":"cinco candeleros de oro purísimo a la mano derecha, y otros cinco a la\nizquierda, frente al lugar santísimo; con las flores, las lámparas y tenazas de\noro.\n\n"},{"verse":"50","text":"Asimismo los c&#225;ntaros, despabiladeras, tazas, cucharillas e incensarios, de oro pur&#237;simo; tambi&#233;n de oro los quiciales de las puertas de la casa de adentro, del lugar sant&#237;simo, y los de las puertas del templo.   \n","readableText":"Asimismo los cántaros, despabiladeras, tazas, cucharillas e incensarios, de oro\npurísimo; también de oro los quiciales de las puertas de la casa de adentro,\ndel lugar santísimo, y los de las puertas del templo.\n\n"},{"verse":"51","text":"As&#237; se termin&#243; toda la obra que dispuso hacer el rey Salom&#243;n para la casa de Jehov&#225;. Y meti&#243; Salom&#243;n lo que David su padre hab&#237;a dedicado,  plata, oro y utensilios; y deposit&#243; todo en las tesorer&#237;as de la casa de Jehov&#225;.\n","readableText":"Así se terminó toda la obra que dispuso hacer el rey Salomón para la casa de\nJehová. Y metió Salomón lo que David su padre había dedicado, plata, oro y\nutensilios; y depositó todo en las tesorerías de la casa de Jehová.\n\n"}]}
