{"book":"1KI","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Cuando Salom&#243;n hubo acabado la obra de la casa de Jehov&#225;, y la casa real, y todo lo que Salom&#243;n quiso hacer, \n","readableText":"Cuando Salomón hubo acabado la obra de la casa de Jehová, y la casa real, y\ntodo lo que Salomón quiso hacer,\n\n"},{"verse":"2","text":"Jehov&#225; apareci&#243; a Salom&#243;n la segunda vez, como le hab&#237;a aparecido en Gaba&#243;n.   \n","readableText":"Jehová apareció a Salomón la segunda vez, como le había aparecido en Gabaón.\n\n"},{"verse":"3","text":"Y le dijo Jehov&#225;: Yo he o&#237;do tu oraci&#243;n y tu ruego que has hecho en mi presencia. Yo he santificado esta casa que t&#250; has edificado, para poner mi nombre en ella para siempre; y en ella estar&#225;n mis ojos y mi coraz&#243;n todos los d&#237;as. \n","readableText":"Y le dijo Jehová: Yo he oído tu oración y tu ruego que has hecho en mi\npresencia. Yo he santificado esta casa que tú has edificado, para poner mi\nnombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los\ndías.\n\n"},{"verse":"4","text":"Y si t&#250; anduvieres delante de m&#237; como anduvo David tu padre, en integridad de coraz&#243;n y en equidad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis decretos, \n","readableText":"Y si tú anduvieres delante de mí como anduvo David tu padre, en integridad de\ncorazón y en equidad, haciendo todas las cosas que yo te he mandado, y\nguardando mis estatutos y mis decretos,\n\n"},{"verse":"5","text":"yo afirmar&#233; el trono de tu reino sobre Israel para siempre, como habl&#233; a David tu padre, diciendo: No faltar&#225; var&#243;n de tu descendencia en el trono de Israel.   \n","readableText":"yo afirmaré el trono de tu reino sobre Israel para siempre, como hablé a David\ntu padre, diciendo: No faltará varón de tu descendencia en el trono de Israel.\n\n\n"},{"verse":"6","text":"Mas si obstinadamente os apartareis de m&#237; vosotros y vuestros hijos, y no guardareis mis mandamientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis; \n","readableText":"Mas si obstinadamente os apartareis de mí vosotros y vuestros hijos, y no\nguardareis mis mandamientos y mis estatutos que yo he puesto delante de\nvosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis;\n\n"},{"verse":"7","text":"yo cortar&#233; a Israel de sobre la faz de la tierra que les he entregado; y esta casa que he santificado a mi nombre, yo la echar&#233; de delante de m&#237;, e Israel ser&#225; por proverbio y refr&#225;n a todos los pueblos; \n","readableText":"yo cortaré a Israel de sobre la faz de la tierra que les he entregado; y esta\ncasa que he santificado a mi nombre, yo la echaré de delante de mí, e Israel\nserá por proverbio y refrán a todos los pueblos;\n\n"},{"verse":"8","text":"y esta casa, que estaba en estima, cualquiera que pase por ella se asombrar&#225;, y se burlar&#225;, y dir&#225;: &#191;Por qu&#233; ha hecho as&#237; Jehov&#225; a esta tierra y a esta casa?   \n","readableText":"y esta casa, que estaba en estima, cualquiera que pase por ella se asombrará, y\nse burlará, y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa?\n\n\n"},{"verse":"9","text":"Y dir&#225;n: Por cuanto dejaron a Jehov&#225; su Dios, que hab&#237;a sacado a sus padres de tierra de Egipto, y echaron mano a dioses ajenos, y los adoraron y los sirvieron; por eso ha tra&#237;do Jehov&#225; sobre ellos todo este mal.   \n","readableText":"Y dirán: Por cuanto dejaron a Jehová su Dios, que había sacado a sus padres de\ntierra de Egipto, y echaron mano a dioses ajenos, y los adoraron y los\nsirvieron; por eso ha traído Jehová sobre ellos todo este mal.\n\n"},{"verse":"10","text":"Aconteci&#243; al cabo de veinte a&#241;os, cuando Salom&#243;n ya hab&#237;a edificado las dos casas, la casa de Jehov&#225; y la casa real, \n","readableText":"Aconteció al cabo de veinte años, cuando Salomón ya había edificado las dos\ncasas, la casa de Jehová y la casa real,\n\n"},{"verse":"11","text":"para las cuales Hiram rey de Tiro hab&#237;a tra&#237;do a Salom&#243;n madera de cedro y de cipr&#233;s, y cuanto oro quiso, que el rey Salom&#243;n dio a Hiram veinte ciudades en tierra de Galilea. \n","readableText":"para las cuales Hiram rey de Tiro había traído a Salomón madera de cedro y de\nciprés, y cuanto oro quiso, que el rey Salomón dio a Hiram veinte ciudades en\ntierra de Galilea.\n\n"},{"verse":"12","text":"Y sali&#243; Hiram de Tiro para ver las ciudades que Salom&#243;n le hab&#237;a dado, y no le gustaron. \n","readableText":"Y salió Hiram de Tiro para ver las ciudades que Salomón le había dado, y no le\ngustaron.\n\n"},{"verse":"13","text":"Y dijo: &#191;Qu&#233; ciudades son estas que me has dado, hermano? Y les puso por nombre, la tierra de Cabul, nombre que tiene hasta hoy. \n","readableText":"Y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y les puso por\nnombre, la tierra de Cabul, nombre que tiene hasta hoy.\n\n"},{"verse":"14","text":"E Hiram hab&#237;a enviado al rey ciento veinte talentos de oro.   \n","readableText":"E Hiram había enviado al rey ciento veinte talentos de oro.\n\n"},{"verse":"15","text":"Esta es la raz&#243;n de la leva que el rey Salom&#243;n impuso para edificar la casa de Jehov&#225;, y su propia casa, y Milo, y el muro de Jerusal&#233;n, y Hazor, Meguido y Gezer: \n","readableText":"Esta es la razón de la leva que el rey Salomón impuso para edificar la casa de\nJehová, y su propia casa, y Milo, y el muro de Jerusalén, y Hazor, Meguido y\nGezer:\n\n"},{"verse":"16","text":"Fara&#243;n el rey de Egipto hab&#237;a subido y tomado a Gezer, y la quem&#243;, y dio muerte a los cananeos que habitaban la ciudad, y la dio en dote a su hija la mujer de Salom&#243;n. \n","readableText":"Faraón el rey de Egipto había subido y tomado a Gezer, y la quemó, y dio muerte\na los cananeos que habitaban la ciudad, y la dio en dote a su hija la mujer de\nSalomón.\n\n"},{"verse":"17","text":"Restaur&#243;, pues, Salom&#243;n a Gezer y a la baja Bet-hor&#243;n, \n","readableText":"Restauró, pues, Salomón a Gezer y a la baja Bet-horón,\n\n"},{"verse":"18","text":"a Baalat, y a Tadmor en tierra del desierto; \n","readableText":"a Baalat, y a Tadmor en tierra del desierto;\n\n"},{"verse":"19","text":"asimismo todas las ciudades donde Salom&#243;n ten&#237;a provisiones, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salom&#243;n quiso edificar en Jerusal&#233;n, en el L&#237;bano, y en toda la tierra de su se&#241;or&#237;o. \n","readableText":"asimismo todas las ciudades donde Salomón tenía provisiones, y las ciudades de\nlos carros, y las ciudades de la gente de a caballo, y todo lo que Salomón\nquiso edificar en Jerusalén, en el Líbano, y en toda la tierra de su señorío.\n\n\n"},{"verse":"20","text":"A todos los pueblos que quedaron de los amorreos, heteos, ferezeos, heveos y jebuseos, que no eran de los hijos de Israel; \n","readableText":"A todos los pueblos que quedaron de los amorreos, heteos, ferezeos, heveos y\njebuseos, que no eran de los hijos de Israel;\n\n"},{"verse":"21","text":"a sus hijos que quedaron en la tierra despu&#233;s de ellos, que los hijos de Israel no pudieron acabar, hizo Salom&#243;n que sirviesen con tributo hasta hoy. \n","readableText":"a sus hijos que quedaron en la tierra después de ellos, que los hijos de Israel\nno pudieron acabar, hizo Salomón que sirviesen con tributo hasta hoy.\n\n"},{"verse":"22","text":"Mas a ninguno de los hijos de Israel impuso Salom&#243;n servicio, sino que eran hombres de guerra, o sus criados, sus pr&#237;ncipes, sus capitanes, comandantes de sus carros, o su gente de a caballo.   \n","readableText":"Mas a ninguno de los hijos de Israel impuso Salomón servicio, sino que eran\nhombres de guerra, o sus criados, sus príncipes, sus capitanes, comandantes de\nsus carros, o su gente de a caballo.\n\n"},{"verse":"23","text":"Y los que Salom&#243;n hab&#237;a hecho jefes y vigilantes sobre las obras eran quinientos cincuenta, los cuales estaban sobre el pueblo que trabajaba en aquella obra.   \n","readableText":"Y los que Salomón había hecho jefes y vigilantes sobre las obras eran\nquinientos cincuenta, los cuales estaban sobre el pueblo que trabajaba en\naquella obra.\n\n"},{"verse":"24","text":"Y subi&#243; la hija de Fara&#243;n de la ciudad de David a su casa que Salom&#243;n le hab&#237;a edificado; entonces edific&#243; &#233;l a Milo.   \n","readableText":"Y subió la hija de Faraón de la ciudad de David a su casa que Salomón le había\nedificado; entonces edificó él a Milo.\n\n"},{"verse":"25","text":"Y ofrec&#237;a Salom&#243;n tres veces cada a&#241;o  holocaustos y sacrificios de paz sobre el altar que &#233;l edific&#243; a Jehov&#225;, y quemaba incienso sobre el que estaba delante de Jehov&#225;, despu&#233;s que la casa fue terminada.   \n","readableText":"Y ofrecía Salomón tres veces cada año holocaustos y sacrificios de paz sobre el\naltar que él edificó a Jehová, y quemaba incienso sobre el que estaba delante\nde Jehová, después que la casa fue terminada.\n\n"},{"verse":"26","text":"Hizo tambi&#233;n el rey Salom&#243;n naves en Ezi&#243;n-geber, que est&#225; junto a Elot en la ribera del Mar Rojo, en la tierra de Edom. \n","readableText":"Hizo también el rey Salomón naves en Ezión-geber, que está junto a Elot en la\nribera del Mar Rojo, en la tierra de Edom.\n\n"},{"verse":"27","text":"Y envi&#243; Hiram en ellas a sus siervos, marineros y diestros en el mar, con los siervos de Salom&#243;n, \n","readableText":"Y envió Hiram en ellas a sus siervos, marineros y diestros en el mar, con los\nsiervos de Salomón,\n\n"},{"verse":"28","text":"los cuales fueron a Ofir y tomaron de all&#237; oro, cuatrocientos veinte talentos, y lo trajeron al rey Salom&#243;n.\n","readableText":"los cuales fueron a Ofir y tomaron de allí oro, cuatrocientos veinte talentos,\ny lo trajeron al rey Salomón.\n\n"}]}
