{"book":"1KI","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Pasados muchos d&#237;as, vino palabra de Jehov&#225; a El&#237;as en el tercer a&#241;o, diciendo: Ve, mu&#233;strate a Acab, y yo har&#233; llover sobre la faz de la tierra. \n","readableText":"Pasados muchos días, vino palabra de Jehová a Elías en el tercer año, diciendo:\nVe, muéstrate a Acab, y yo haré llover sobre la faz de la tierra.\n\n"},{"verse":"2","text":"Fue, pues, El&#237;as a mostrarse a Acab. Y el hambre era grave en Samaria. \n","readableText":"Fue, pues, Elías a mostrarse a Acab. Y el hambre era grave en Samaria.\n\n"},{"verse":"3","text":"Y Acab llam&#243; a Abd&#237;as su mayordomo. Abd&#237;as era en gran manera temeroso de Jehov&#225;. \n","readableText":"Y Acab llamó a Abdías su mayordomo. Abdías era en gran manera temeroso de\nJehová.\n\n"},{"verse":"4","text":"Porque cuando Jezabel destru&#237;a a los profetas de Jehov&#225;, Abd&#237;as tom&#243; a cien profetas y los escondi&#243; de cincuenta en cincuenta en cuevas, y los sustent&#243; con pan y agua. \n","readableText":"Porque cuando Jezabel destruía a los profetas de Jehová, Abdías tomó a cien\nprofetas y los escondió de cincuenta en cincuenta en cuevas, y los sustentó con\npan y agua.\n\n"},{"verse":"5","text":"Dijo, pues, Acab a Abd&#237;as: Ve por el pa&#237;s a todas las fuentes de aguas, y a todos los arroyos, a ver si acaso hallaremos hierba con que conservemos la vida a los caballos y a las mulas, para que no nos quedemos sin bestias. \n","readableText":"Dijo, pues, Acab a Abdías: Ve por el país a todas las fuentes de aguas, y a\ntodos los arroyos, a ver si acaso hallaremos hierba con que conservemos la vida\na los caballos y a las mulas, para que no nos quedemos sin bestias.\n\n"},{"verse":"6","text":"Y dividieron entre s&#237; el pa&#237;s para recorrerlo; Acab fue por un camino, y Abd&#237;as fue separadamente por otro.   \n","readableText":"Y dividieron entre sí el país para recorrerlo; Acab fue por un camino, y Abdías\nfue separadamente por otro.\n\n"},{"verse":"7","text":"Y yendo Abd&#237;as por el camino, se encontr&#243; con El&#237;as; y cuando lo reconoci&#243;, se postr&#243; sobre su rostro y dijo: &#191;No eres t&#250; mi se&#241;or El&#237;as? \n","readableText":"Y yendo Abdías por el camino, se encontró con Elías; y cuando lo reconoció, se\npostró sobre su rostro y dijo: ¿No eres tú mi señor Elías?\n\n"},{"verse":"8","text":"Y &#233;l respondi&#243;: Yo soy; ve, di a tu amo: Aqu&#237; est&#225; El&#237;as. \n","readableText":"Y él respondió: Yo soy; ve, di a tu amo: Aquí está Elías.\n\n"},{"verse":"9","text":"Pero &#233;l dijo: &#191;En qu&#233; he pecado, para que entregues a tu siervo en mano de Acab para que me mate? \n","readableText":"Pero él dijo: ¿En qué he pecado, para que entregues a tu siervo en mano de Acab\npara que me mate?\n\n"},{"verse":"10","text":"Vive Jehov&#225; tu Dios, que no ha habido naci&#243;n ni reino adonde mi se&#241;or no haya enviado a buscarte, y todos han respondido: No est&#225; aqu&#237;; y a reinos y a naciones &#233;l ha hecho jurar que no te han hallado. \n","readableText":"Vive Jehová tu Dios, que no ha habido nación ni reino adonde mi señor no haya\nenviado a buscarte, y todos han respondido: No está aquí; y a reinos y a\nnaciones él ha hecho jurar que no te han hallado.\n\n"},{"verse":"11","text":"&#191;Y ahora t&#250; dices: Ve, di a tu amo: Aqu&#237; est&#225; El&#237;as? \n","readableText":"¿Y ahora tú dices: Ve, di a tu amo: Aquí está Elías?\n\n"},{"verse":"12","text":"Acontecer&#225; que luego que yo me haya ido, el Esp&#237;ritu de Jehov&#225; te llevar&#225; adonde yo no sepa, y al venir yo y dar las nuevas a Acab, al no hallarte &#233;l, me matar&#225;; y tu siervo teme a Jehov&#225; desde su juventud. \n","readableText":"Acontecerá que luego que yo me haya ido, el Espíritu de Jehová te llevará\nadonde yo no sepa, y al venir yo y dar las nuevas a Acab, al no hallarte él, me\nmatará; y tu siervo teme a Jehová desde su juventud.\n\n"},{"verse":"13","text":"&#191;No ha sido dicho a mi se&#241;or lo que hice, cuando Jezabel mataba a los profetas de Jehov&#225;; que escond&#237; a cien varones de los profetas de Jehov&#225; de cincuenta en cincuenta en cuevas, y los mantuve con pan y agua? \n","readableText":"¿No ha sido dicho a mi señor lo que hice, cuando Jezabel mataba a los profetas\nde Jehová; que escondí a cien varones de los profetas de Jehová de cincuenta en\ncincuenta en cuevas, y los mantuve con pan y agua?\n\n"},{"verse":"14","text":"&#191;Y ahora dices t&#250;: Ve, di a tu amo: Aqu&#237; est&#225; El&#237;as; para que &#233;l me mate? \n","readableText":"¿Y ahora dices tú: Ve, di a tu amo: Aquí está Elías; para que él me mate?\n\n"},{"verse":"15","text":"Y le dijo El&#237;as: Vive Jehov&#225; de los ej&#233;rcitos, en cuya presencia estoy, que hoy me mostrar&#233; a &#233;l. \n","readableText":"Y le dijo Elías: Vive Jehová de los ejércitos, en cuya presencia estoy, que hoy\nme mostraré a él.\n\n"},{"verse":"16","text":"Entonces Abd&#237;as fue a encontrarse con Acab, y le dio el aviso; y Acab vino a encontrarse con El&#237;as.   \n","readableText":"Entonces Abdías fue a encontrarse con Acab, y le dio el aviso; y Acab vino a\nencontrarse con Elías.\n\n"},{"verse":"17","text":"Cuando Acab vio a El&#237;as, le dijo: &#191;Eres t&#250; el que turbas a Israel? \n","readableText":"Cuando Acab vio a Elías, le dijo: ¿Eres tú el que turbas a Israel?\n\n"},{"verse":"18","text":"Y &#233;l respondi&#243;: Yo no he turbado a Israel, sino t&#250; y la casa de tu padre, dejando los mandamientos de Jehov&#225;, y siguiendo a los baales. \n","readableText":"Y él respondió: Yo no he turbado a Israel, sino tú y la casa de tu padre,\ndejando los mandamientos de Jehová, y siguiendo a los baales.\n\n"},{"verse":"19","text":"Env&#237;a, pues, ahora y congr&#233;game a todo Israel en el monte Carmelo, y los cuatrocientos cincuenta profetas de Baal, y los cuatrocientos profetas de Asera, que comen de la mesa de Jezabel.   \n","readableText":"Envía, pues, ahora y congrégame a todo Israel en el monte Carmelo, y los\ncuatrocientos cincuenta profetas de Baal, y los cuatrocientos profetas de\nAsera, que comen de la mesa de Jezabel.\n\n"},{"verse":"20","text":"Entonces Acab convoc&#243; a todos los hijos de Israel, y reuni&#243; a los profetas en el monte Carmelo. \n","readableText":"Entonces Acab convocó a todos los hijos de Israel, y reunió a los profetas en\nel monte Carmelo.\n\n"},{"verse":"21","text":"Y acerc&#225;ndose El&#237;as a todo el pueblo, dijo: &#191;Hasta cu&#225;ndo claudicar&#233;is vosotros entre dos pensamientos? Si Jehov&#225; es Dios, seguidle; y si Baal, id en pos de &#233;l. Y el pueblo no respondi&#243; palabra. \n","readableText":"Y acercándose Elías a todo el pueblo, dijo: ¿Hasta cuándo claudicaréis vosotros\nentre dos pensamientos? Si Jehová es Dios, seguidle; y si Baal, id en pos de\nél. Y el pueblo no respondió palabra.\n\n"},{"verse":"22","text":"Y El&#237;as volvi&#243; a decir al pueblo: S&#243;lo yo he quedado profeta de Jehov&#225;; mas de los profetas de Baal hay cuatrocientos cincuenta hombres. \n","readableText":"Y Elías volvió a decir al pueblo: Sólo yo he quedado profeta de Jehová; mas de\nlos profetas de Baal hay cuatrocientos cincuenta hombres.\n\n"},{"verse":"23","text":"D&#233;nsenos, pues, dos bueyes, y escojan ellos uno, y c&#243;rtenlo en pedazos, y p&#243;nganlo sobre le&#241;a, pero no pongan fuego debajo; y yo preparar&#233; el otro buey, y lo pondr&#233; sobre le&#241;a, y ning&#250;n fuego pondr&#233; debajo. \n","readableText":"Dénsenos, pues, dos bueyes, y escojan ellos uno, y córtenlo en pedazos, y\npónganlo sobre leña, pero no pongan fuego debajo; y yo prepararé el otro buey,\ny lo pondré sobre leña, y ningún fuego pondré debajo.\n\n"},{"verse":"24","text":"Invocad luego vosotros el nombre de vuestros dioses, y yo invocar&#233; el nombre de Jehov&#225;; y el Dios que respondiere por medio de fuego, ese sea Dios. Y todo el pueblo respondi&#243;, diciendo: Bien dicho. \n","readableText":"Invocad luego vosotros el nombre de vuestros dioses, y yo invocaré el nombre de\nJehová; y el Dios que respondiere por medio de fuego, ese sea Dios. Y todo el\npueblo respondió, diciendo: Bien dicho.\n\n"},{"verse":"25","text":"Entonces El&#237;as dijo a los profetas de Baal: Escogeos un buey, y preparadlo vosotros primero, pues que sois los m&#225;s; e invocad el nombre de vuestros dioses, mas no pong&#225;is fuego debajo. \n","readableText":"Entonces Elías dijo a los profetas de Baal: Escogeos un buey, y preparadlo\nvosotros primero, pues que sois los más; e invocad el nombre de vuestros\ndioses, mas no pongáis fuego debajo.\n\n"},{"verse":"26","text":"Y ellos tomaron el buey que les fue dado y lo prepararon, e invocaron el nombre de Baal desde la ma&#241;ana hasta el mediod&#237;a, diciendo: &#161;Baal, resp&#243;ndenos! Pero no hab&#237;a voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca del altar que hab&#237;an hecho. \n","readableText":"Y ellos tomaron el buey que les fue dado y lo prepararon, e invocaron el nombre\nde Baal desde la mañana hasta el mediodía, diciendo: ¡Baal, respóndenos! Pero\nno había voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca\ndel altar que habían hecho.\n\n"},{"verse":"27","text":"Y aconteci&#243; al mediod&#237;a, que El&#237;as se burlaba de ellos, diciendo: Gritad en alta voz, porque dios es; quiz&#225; est&#225; meditando, o tiene alg&#250;n trabajo, o va de camino; tal vez duerme, y hay que despertarle. \n","readableText":"Y aconteció al mediodía, que Elías se burlaba de ellos, diciendo: Gritad en\nalta voz, porque dios es; quizá está meditando, o tiene algún trabajo, o va de\ncamino; tal vez duerme, y hay que despertarle.\n\n"},{"verse":"28","text":"Y ellos clamaban a grandes voces, y se sajaban con cuchillos y con lancetas conforme a su costumbre, hasta chorrear la sangre sobre ellos. \n","readableText":"Y ellos clamaban a grandes voces, y se sajaban con cuchillos y con lancetas\nconforme a su costumbre, hasta chorrear la sangre sobre ellos.\n\n"},{"verse":"29","text":"Pas&#243; el mediod&#237;a, y ellos siguieron gritando fren&#233;ticamente hasta la hora de ofrecerse el sacrificio, pero no hubo ninguna voz, ni quien respondiese ni escuchase.   \n","readableText":"Pasó el mediodía, y ellos siguieron gritando frenéticamente hasta la hora de\nofrecerse el sacrificio, pero no hubo ninguna voz, ni quien respondiese ni\nescuchase.\n\n"},{"verse":"30","text":"Entonces dijo El&#237;as a todo el pueblo: Acercaos a m&#237;. Y todo el pueblo se le acerc&#243;; y &#233;l arregl&#243; el altar de Jehov&#225; que estaba arruinado. \n","readableText":"Entonces dijo Elías a todo el pueblo: Acercaos a mí. Y todo el pueblo se le\nacercó; y él arregló el altar de Jehová que estaba arruinado.\n\n"},{"verse":"31","text":"Y tomando El&#237;as doce piedras, conforme al n&#250;mero de las tribus de los hijos de Jacob, al cual hab&#237;a sido dada palabra de Jehov&#225; diciendo, Israel ser&#225; tu nombre,   \n","readableText":"Y tomando Elías doce piedras, conforme al número de las tribus de los hijos de\nJacob, al cual había sido dada palabra de Jehová diciendo, Israel será tu\nnombre,\n\n"},{"verse":"32","text":"edific&#243; con las piedras un altar en el nombre de Jehov&#225;; despu&#233;s hizo una zanja alrededor del altar, en que cupieran dos medidas de grano. \n","readableText":"edificó con las piedras un altar en el nombre de Jehová; después hizo una zanja\nalrededor del altar, en que cupieran dos medidas de grano.\n\n"},{"verse":"33","text":"Prepar&#243; luego la le&#241;a, y cort&#243; el buey en pedazos, y lo puso sobre la le&#241;a. \n","readableText":"Preparó luego la leña, y cortó el buey en pedazos, y lo puso sobre la leña.\n\n"},{"verse":"34","text":"Y dijo: Llenad cuatro c&#225;ntaros de agua, y derramadla sobre el holocausto y sobre la le&#241;a. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Dijo a&#250;n: Hacedlo la tercera vez; y lo hicieron la tercera vez, \n","readableText":"Y dijo: Llenad cuatro cántaros de agua, y derramadla sobre el holocausto y\nsobre la leña. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Dijo aún:\nHacedlo la tercera vez; y lo hicieron la tercera vez,\n\n"},{"verse":"35","text":"de manera que el agua corr&#237;a alrededor del altar, y tambi&#233;n se hab&#237;a llenado de agua la zanja.   \n","readableText":"de manera que el agua corría alrededor del altar, y también se había llenado de\nagua la zanja.\n\n"},{"verse":"36","text":"Cuando lleg&#243; la hora de ofrecerse el holocausto, se acerc&#243; el profeta El&#237;as y dijo: Jehov&#225; Dios de Abraham, de Isaac y de Israel, sea hoy manifiesto que t&#250; eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas. \n","readableText":"Cuando llegó la hora de ofrecerse el holocausto, se acercó el profeta Elías y\ndijo: Jehová Dios de Abraham, de Isaac y de Israel, sea hoy manifiesto que tú\neres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho\ntodas estas cosas.\n\n"},{"verse":"37","text":"Resp&#243;ndeme, Jehov&#225;, resp&#243;ndeme, para que conozca este pueblo que t&#250;, oh Jehov&#225;, eres el Dios, y que t&#250; vuelves a ti el coraz&#243;n de ellos. \n","readableText":"Respóndeme, Jehová, respóndeme, para que conozca este pueblo que tú, oh Jehová,\neres el Dios, y que tú vuelves a ti el corazón de ellos.\n\n"},{"verse":"38","text":"Entonces cay&#243; fuego de Jehov&#225;, y consumi&#243; el holocausto, la le&#241;a, las piedras y el polvo, y aun lami&#243; el agua que estaba en la zanja. \n","readableText":"Entonces cayó fuego de Jehová, y consumió el holocausto, la leña, las piedras y\nel polvo, y aun lamió el agua que estaba en la zanja.\n\n"},{"verse":"39","text":"Vi&#233;ndolo todo el pueblo, se postraron y dijeron: &#161;Jehov&#225; es el Dios, Jehov&#225; es el Dios! \n","readableText":"Viéndolo todo el pueblo, se postraron y dijeron: ¡Jehová es el Dios, Jehová es\nel Dios!\n\n"},{"verse":"40","text":"Entonces El&#237;as les dijo: Prended a los profetas de Baal, para que no escape ninguno. Y ellos los prendieron; y los llev&#243; El&#237;as al arroyo de Cis&#243;n, y all&#237; los degoll&#243;.   \n","readableText":"Entonces Elías les dijo: Prended a los profetas de Baal, para que no escape\nninguno. Y ellos los prendieron; y los llevó Elías al arroyo de Cisón, y allí\nlos degolló.\n\n"},{"verse":"41","text":"Entonces El&#237;as dijo a Acab: Sube, come y bebe; porque una lluvia grande se oye. \n","readableText":"Entonces Elías dijo a Acab: Sube, come y bebe; porque una lluvia grande se oye.\n\n\n"},{"verse":"42","text":"Acab subi&#243; a comer y a beber. Y El&#237;as subi&#243; a la cumbre del Carmelo, y postr&#225;ndose en tierra, puso su rostro entre las rodillas. \n","readableText":"Acab subió a comer y a beber. Y Elías subió a la cumbre del Carmelo, y\npostrándose en tierra, puso su rostro entre las rodillas.\n\n"},{"verse":"43","text":"Y dijo a su criado: Sube ahora, y mira hacia el mar. Y &#233;l subi&#243;, y mir&#243;, y dijo: No hay nada. Y &#233;l le volvi&#243; a decir: Vuelve siete veces. \n","readableText":"Y dijo a su criado: Sube ahora, y mira hacia el mar. Y él subió, y miró, y\ndijo: No hay nada. Y él le volvió a decir: Vuelve siete veces.\n\n"},{"verse":"44","text":"A la s&#233;ptima vez dijo: Yo veo una peque&#241;a nube como la palma de la mano de un hombre, que sube del mar. Y &#233;l dijo: Ve, y di a Acab: Unce tu carro y desciende, para que la lluvia no te ataje. \n","readableText":"A la séptima vez dijo: Yo veo una pequeña nube como la palma de la mano de un\nhombre, que sube del mar. Y él dijo: Ve, y di a Acab: Unce tu carro y\ndesciende, para que la lluvia no te ataje.\n\n"},{"verse":"45","text":"Y aconteci&#243;, estando en esto, que los cielos se oscurecieron con nubes y viento, y hubo una gran lluvia.  Y subiendo Acab, vino a Jezreel. \n","readableText":"Y aconteció, estando en esto, que los cielos se oscurecieron con nubes y\nviento, y hubo una gran lluvia. Y subiendo Acab, vino a Jezreel.\n\n"},{"verse":"46","text":"Y la mano de Jehov&#225; estuvo sobre El&#237;as, el cual ci&#241;&#243; sus lomos, y corri&#243; delante de Acab hasta llegar a Jezreel.\n","readableText":"Y la mano de Jehová estuvo sobre Elías, el cual ciñó sus lomos, y corrió\ndelante de Acab hasta llegar a Jezreel.\n\n"}]}
