{"book":"1KI","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Entonces Ben-adad rey de Siria junt&#243; a todo su ej&#233;rcito, y con &#233;l a treinta y dos reyes, con caballos y carros; y subi&#243; y siti&#243; a Samaria, y la combati&#243;. \n","readableText":"Entonces Ben-adad rey de Siria juntó a todo su ejército, y con él a treinta y\ndos reyes, con caballos y carros; y subió y sitió a Samaria, y la combatió.\n\n"},{"verse":"2","text":"Y envi&#243; mensajeros a la ciudad a Acab rey de Israel, diciendo: \n","readableText":"Y envió mensajeros a la ciudad a Acab rey de Israel, diciendo:\n\n"},{"verse":"3","text":"As&#237; ha dicho Ben-adad: Tu plata y tu oro son m&#237;os, y tus mujeres y tus hijos hermosos son m&#237;os. \n","readableText":"Así ha dicho Ben-adad: Tu plata y tu oro son míos, y tus mujeres y tus hijos\nhermosos son míos.\n\n"},{"verse":"4","text":"Y el rey de Israel respondi&#243; y dijo: Como t&#250; dices, rey se&#241;or m&#237;o, yo soy tuyo, y todo lo que tengo. \n","readableText":"Y el rey de Israel respondió y dijo: Como tú dices, rey señor mío, yo soy tuyo,\ny todo lo que tengo.\n\n"},{"verse":"5","text":"Volviendo los mensajeros otra vez, dijeron: As&#237; dijo Ben-adad: Yo te envi&#233; a decir: Tu plata y tu oro, y tus mujeres y tus hijos me dar&#225;s. \n","readableText":"Volviendo los mensajeros otra vez, dijeron: Así dijo Ben-adad: Yo te envié a\ndecir: Tu plata y tu oro, y tus mujeres y tus hijos me darás.\n\n"},{"verse":"6","text":"Adem&#225;s, ma&#241;ana a estas horas enviar&#233; yo a ti mis siervos, los cuales registrar&#225;n tu casa, y las casas de tus siervos; y tomar&#225;n y llevar&#225;n todo lo precioso que tengas.   \n","readableText":"Además, mañana a estas horas enviaré yo a ti mis siervos, los cuales\nregistrarán tu casa, y las casas de tus siervos; y tomarán y llevarán todo lo\nprecioso que tengas.\n\n"},{"verse":"7","text":"Entonces el rey de Israel llam&#243; a todos los ancianos del pa&#237;s, y les dijo: Entended, y ved ahora c&#243;mo este no busca sino mal; pues ha enviado a m&#237; por mis mujeres y mis hijos, y por mi plata y por mi oro, y yo no se lo he negado. \n","readableText":"Entonces el rey de Israel llamó a todos los ancianos del país, y les dijo:\nEntended, y ved ahora cómo este no busca sino mal; pues ha enviado a mí por mis\nmujeres y mis hijos, y por mi plata y por mi oro, y yo no se lo he negado.\n\n"},{"verse":"8","text":"Y todos los ancianos y todo el pueblo le respondieron: No le obedezcas, ni hagas lo que te pide. \n","readableText":"Y todos los ancianos y todo el pueblo le respondieron: No le obedezcas, ni\nhagas lo que te pide.\n\n"},{"verse":"9","text":"Entonces &#233;l respondi&#243; a los embajadores de Ben-adad: Decid al rey mi se&#241;or: Har&#233; todo lo que mandaste a tu siervo al principio; mas esto no lo puedo hacer. Y los embajadores fueron, y le dieron la respuesta. \n","readableText":"Entonces él respondió a los embajadores de Ben-adad: Decid al rey mi señor:\nHaré todo lo que mandaste a tu siervo al principio; mas esto no lo puedo hacer.\nY los embajadores fueron, y le dieron la respuesta.\n\n"},{"verse":"10","text":"Y Ben-adad nuevamente le envi&#243; a decir: As&#237; me hagan los dioses, y aun me a&#241;adan, que el polvo de Samaria no bastar&#225; a los pu&#241;os de todo el pueblo que me sigue. \n","readableText":"Y Ben-adad nuevamente le envió a decir: Así me hagan los dioses, y aun me\nañadan, que el polvo de Samaria no bastará a los puños de todo el pueblo que me\nsigue.\n\n"},{"verse":"11","text":"Y el rey de Israel respondi&#243; y dijo: Decidle que no se alabe tanto el que se ci&#241;e las armas, como el que las desci&#241;e.   \n","readableText":"Y el rey de Israel respondió y dijo: Decidle que no se alabe tanto el que se\nciñe las armas, como el que las desciñe.\n\n"},{"verse":"12","text":"Y cuando &#233;l oy&#243; esta palabra, estando bebiendo con los reyes en las tiendas, dijo a sus siervos: Disponeos. Y ellos se dispusieron contra la ciudad. \n","readableText":"Y cuando él oyó esta palabra, estando bebiendo con los reyes en las tiendas,\ndijo a sus siervos: Disponeos. Y ellos se dispusieron contra la ciudad.\n\n"},{"verse":"13","text":"Y he aqu&#237; un profeta vino a Acab rey de Israel, y le dijo: As&#237; ha dicho Jehov&#225;: &#191;Has visto esta gran multitud? He aqu&#237; yo te la entregar&#233; hoy en tu mano, para que conozcas que yo soy Jehov&#225;. \n","readableText":"Y he aquí un profeta vino a Acab rey de Israel, y le dijo: Así ha dicho Jehová:\n¿Has visto esta gran multitud? He aquí yo te la entregaré hoy en tu mano, para\nque conozcas que yo soy Jehová.\n\n"},{"verse":"14","text":"Y respondi&#243; Acab: &#191;Por mano de qui&#233;n? &#201;l dijo: As&#237; ha dicho Jehov&#225;: Por mano de los siervos de los pr&#237;ncipes de las provincias. Y dijo Acab: &#191;Qui&#233;n comenzar&#225; la batalla? Y &#233;l respondi&#243;: T&#250;. \n","readableText":"Y respondió Acab: ¿Por mano de quién? Él dijo: Así ha dicho Jehová: Por mano de\nlos siervos de los príncipes de las provincias. Y dijo Acab: ¿Quién comenzará\nla batalla? Y él respondió: Tú.\n\n"},{"verse":"15","text":"Entonces &#233;l pas&#243; revista a los siervos de los pr&#237;ncipes de las provincias, los cuales fueron doscientos treinta y dos. Luego pas&#243; revista a todo el pueblo, a todos los hijos de Israel, que fueron siete mil.   \n","readableText":"Entonces él pasó revista a los siervos de los príncipes de las provincias, los\ncuales fueron doscientos treinta y dos. Luego pasó revista a todo el pueblo, a\ntodos los hijos de Israel, que fueron siete mil.\n\n"},{"verse":"16","text":"Y salieron a mediod&#237;a. Y estaba Ben-adad bebiendo y embriag&#225;ndose en las tiendas, &#233;l y los reyes, los treinta y dos reyes que hab&#237;an venido en su ayuda. \n","readableText":"Y salieron a mediodía. Y estaba Ben-adad bebiendo y embriagándose en las\ntiendas, él y los reyes, los treinta y dos reyes que habían venido en su ayuda.\n\n\n"},{"verse":"17","text":"Y los siervos de los pr&#237;ncipes de las provincias salieron los primeros. Y Ben-adad hab&#237;a enviado quien le dio aviso, diciendo: Han salido hombres de Samaria. \n","readableText":"Y los siervos de los príncipes de las provincias salieron los primeros. Y Ben-\nadad había enviado quien le dio aviso, diciendo: Han salido hombres de Samaria.\n\n\n"},{"verse":"18","text":"&#201;l entonces dijo: Si han salido por paz, tomadlos vivos; y si han salido para pelear, tomadlos vivos.   \n","readableText":"Él entonces dijo: Si han salido por paz, tomadlos vivos; y si han salido para\npelear, tomadlos vivos.\n\n"},{"verse":"19","text":"Salieron, pues, de la ciudad los siervos de los pr&#237;ncipes de las provincias, y en pos de ellos el ej&#233;rcito. \n","readableText":"Salieron, pues, de la ciudad los siervos de los príncipes de las provincias, y\nen pos de ellos el ejército.\n\n"},{"verse":"20","text":"Y mat&#243; cada uno al que ven&#237;a contra &#233;l; y huyeron los sirios, sigui&#233;ndoles los de Israel. Y el rey de Siria, Ben-adad, se escap&#243; en un caballo con alguna gente de caballer&#237;a. \n","readableText":"Y mató cada uno al que venía contra él; y huyeron los sirios, siguiéndoles los\nde Israel. Y el rey de Siria, Ben-adad, se escapó en un caballo con alguna\ngente de caballería.\n\n"},{"verse":"21","text":"Y sali&#243; el rey de Israel, e hiri&#243; la gente de a caballo, y los carros, y deshizo a los sirios caus&#225;ndoles gran estrago.   \n","readableText":"Y salió el rey de Israel, e hirió la gente de a caballo, y los carros, y\ndeshizo a los sirios causándoles gran estrago.\n\n"},{"verse":"22","text":"Vino luego el profeta al rey de Israel y le dijo: Ve, fortal&#233;cete, y considera y mira lo que hagas; porque pasado un a&#241;o, el rey de Siria vendr&#225; contra ti.   \n","readableText":"Vino luego el profeta al rey de Israel y le dijo: Ve, fortalécete, y considera\ny mira lo que hagas; porque pasado un año, el rey de Siria vendrá contra ti.\n\n"},{"verse":"23","text":"Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes, por eso nos han vencido; mas si pele&#225;remos con ellos en la llanura, se ver&#225; si no los vencemos. \n","readableText":"Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes,\npor eso nos han vencido; mas si peleáremos con ellos en la llanura, se verá si\nno los vencemos.\n\n"},{"verse":"24","text":"Haz, pues, as&#237;: Saca a los reyes cada uno de su puesto, y pon capitanes en lugar de ellos. \n","readableText":"Haz, pues, así: Saca a los reyes cada uno de su puesto, y pon capitanes en\nlugar de ellos.\n\n"},{"verse":"25","text":"Y t&#250; f&#243;rmate otro ej&#233;rcito como el ej&#233;rcito que perdiste, caballo por caballo, y carro por carro; luego pelearemos con ellos en campo raso, y veremos si no los vencemos. Y &#233;l les dio o&#237;do, y lo hizo as&#237;.   \n","readableText":"Y tú fórmate otro ejército como el ejército que perdiste, caballo por caballo,\ny carro por carro; luego pelearemos con ellos en campo raso, y veremos si no\nlos vencemos. Y él les dio oído, y lo hizo así.\n\n"},{"verse":"26","text":"Pasado un a&#241;o, Ben-adad pas&#243; revista al ej&#233;rcito de los sirios, y vino a Afec para pelear contra Israel. \n","readableText":"Pasado un año, Ben-adad pasó revista al ejército de los sirios, y vino a Afec\npara pelear contra Israel.\n\n"},{"verse":"27","text":"Los hijos de Israel fueron tambi&#233;n inspeccionados, y tomando provisiones fueron al encuentro de ellos; y acamparon los hijos de Israel delante de ellos como dos reba&#241;uelos de cabras, y los sirios llenaban la tierra. \n","readableText":"Los hijos de Israel fueron también inspeccionados, y tomando provisiones fueron\nal encuentro de ellos; y acamparon los hijos de Israel delante de ellos como\ndos rebañuelos de cabras, y los sirios llenaban la tierra.\n\n"},{"verse":"28","text":"Vino entonces el var&#243;n de Dios al rey de Israel, y le habl&#243; diciendo: As&#237; dijo Jehov&#225;: Por cuanto los sirios han dicho: Jehov&#225; es Dios de los montes, y no Dios de los valles, yo entregar&#233; toda esta gran multitud en tu mano, para que conozc&#225;is que yo soy Jehov&#225;. \n","readableText":"Vino entonces el varón de Dios al rey de Israel, y le habló diciendo: Así dijo\nJehová: Por cuanto los sirios han dicho: Jehová es Dios de los montes, y no\nDios de los valles, yo entregaré toda esta gran multitud en tu mano, para que\nconozcáis que yo soy Jehová.\n\n"},{"verse":"29","text":"Siete d&#237;as estuvieron acampados los unos frente a los otros, y al s&#233;ptimo d&#237;a se dio la batalla; y los hijos de Israel mataron de los sirios en un solo d&#237;a cien mil hombres de a pie. \n","readableText":"Siete días estuvieron acampados los unos frente a los otros, y al séptimo día\nse dio la batalla; y los hijos de Israel mataron de los sirios en un solo día\ncien mil hombres de a pie.\n\n"},{"verse":"30","text":"Los dem&#225;s huyeron a Afec, a la ciudad; y el muro cay&#243; sobre veintisiete mil hombres que hab&#237;an quedado. Tambi&#233;n Ben-adad vino huyendo a la ciudad, y se escond&#237;a de aposento en aposento.   \n","readableText":"Los demás huyeron a Afec, a la ciudad; y el muro cayó sobre veintisiete mil\nhombres que habían quedado. También Ben-adad vino huyendo a la ciudad, y se\nescondía de aposento en aposento.\n\n"},{"verse":"31","text":"Entonces sus siervos le dijeron: He aqu&#237;, hemos o&#237;do de los reyes de la casa de Israel, que son reyes clementes; pongamos, pues, ahora cilicio en nuestros lomos, y sogas en nuestros cuellos, y salgamos al rey de Israel, a ver si por ventura te salva la vida. \n","readableText":"Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de\nIsrael, que son reyes clementes; pongamos, pues, ahora cilicio en nuestros\nlomos, y sogas en nuestros cuellos, y salgamos al rey de Israel, a ver si por\nventura te salva la vida.\n\n"},{"verse":"32","text":"Ci&#241;eron, pues, sus lomos con cilicio, y sogas a sus cuellos, y vinieron al rey de Israel y le dijeron: Tu siervo Ben-adad dice: Te ruego que viva mi alma. Y &#233;l respondi&#243;: Si &#233;l vive a&#250;n, mi hermano es.   \n","readableText":"Ciñeron, pues, sus lomos con cilicio, y sogas a sus cuellos, y vinieron al rey\nde Israel y le dijeron: Tu siervo Ben-adad dice: Te ruego que viva mi alma. Y\nél respondió: Si él vive aún, mi hermano es.\n\n"},{"verse":"33","text":"Esto tomaron aquellos hombres por buen augurio, y se apresuraron a tomar la palabra de su boca, y dijeron: Tu hermano Ben-adad vive. Y &#233;l dijo: Id y traedle. Ben-adad entonces se present&#243; a Acab, y &#233;l le hizo subir en un carro. \n","readableText":"Esto tomaron aquellos hombres por buen augurio, y se apresuraron a tomar la\npalabra de su boca, y dijeron: Tu hermano Ben-adad vive. Y él dijo: Id y\ntraedle. Ben-adad entonces se presentó a Acab, y él le hizo subir en un carro.\n\n\n"},{"verse":"34","text":"Y le dijo Ben-adad: Las ciudades que mi padre tom&#243; al tuyo, yo las restituir&#233;; y haz plazas en Damasco para ti, como mi padre las hizo en Samaria. Y yo, dijo Acab, te dejar&#233; partir con este pacto. Hizo, pues, pacto con &#233;l, y le dej&#243; ir.   \n","readableText":"Y le dijo Ben-adad: Las ciudades que mi padre tomó al tuyo, yo las restituiré;\ny haz plazas en Damasco para ti, como mi padre las hizo en Samaria. Y yo, dijo\nAcab, te dejaré partir con este pacto. Hizo, pues, pacto con él, y le dejó ir.\n\n\n"},{"verse":"35","text":"Entonces un var&#243;n de los hijos de los profetas dijo a su compa&#241;ero por palabra de Dios: Hi&#233;reme ahora. Mas el otro no quiso herirle. \n","readableText":"Entonces un varón de los hijos de los profetas dijo a su compañero por palabra\nde Dios: Hiéreme ahora. Mas el otro no quiso herirle.\n\n"},{"verse":"36","text":"&#201;l le dijo: Por cuanto no has obedecido a la palabra de Jehov&#225;, he aqu&#237; que cuando te apartes de m&#237;, te herir&#225; un le&#243;n. Y cuando se apart&#243; de &#233;l, le encontr&#243; un le&#243;n, y le mat&#243;. \n","readableText":"Él le dijo: Por cuanto no has obedecido a la palabra de Jehová, he aquí que\ncuando te apartes de mí, te herirá un león. Y cuando se apartó de él, le\nencontró un león, y le mató.\n\n"},{"verse":"37","text":"Luego se encontr&#243; con otro hombre, y le dijo: Hi&#233;reme ahora. Y el hombre le dio un golpe, y le hizo una herida. \n","readableText":"Luego se encontró con otro hombre, y le dijo: Hiéreme ahora. Y el hombre le dio\nun golpe, y le hizo una herida.\n\n"},{"verse":"38","text":"Y el profeta se fue, y se puso delante del rey en el camino, y se disfraz&#243;, poni&#233;ndose una venda sobre los ojos. \n","readableText":"Y el profeta se fue, y se puso delante del rey en el camino, y se disfrazó,\nponiéndose una venda sobre los ojos.\n\n"},{"verse":"39","text":"Y cuando el rey pasaba, &#233;l dio voces al rey, y dijo: Tu siervo sali&#243; en medio de la batalla; y he aqu&#237; que se me acerc&#243; un soldado y me trajo un hombre, dici&#233;ndome: Guarda a este hombre, y si llegare a huir, tu vida ser&#225; por la suya, o pagar&#225;s un talento de plata. \n","readableText":"Y cuando el rey pasaba, él dio voces al rey, y dijo: Tu siervo salió en medio\nde la batalla; y he aquí que se me acercó un soldado y me trajo un hombre,\ndiciéndome: Guarda a este hombre, y si llegare a huir, tu vida será por la\nsuya, o pagarás un talento de plata.\n\n"},{"verse":"40","text":"Y mientras tu siervo estaba ocupado en una y en otra cosa, el hombre desapareci&#243;. Entonces el rey de Israel le dijo: Esa ser&#225; tu sentencia; t&#250; la has pronunciado. \n","readableText":"Y mientras tu siervo estaba ocupado en una y en otra cosa, el hombre\ndesapareció. Entonces el rey de Israel le dijo: Esa será tu sentencia; tú la\nhas pronunciado.\n\n"},{"verse":"41","text":"Pero &#233;l se quit&#243; de pronto la venda de sobre sus ojos, y el rey de Israel conoci&#243; que era de los profetas. \n","readableText":"Pero él se quitó de pronto la venda de sobre sus ojos, y el rey de Israel\nconoció que era de los profetas.\n\n"},{"verse":"42","text":"Y &#233;l le dijo: As&#237; ha dicho Jehov&#225;: Por cuanto soltaste de la mano el hombre de mi anatema, tu vida ser&#225; por la suya, y tu pueblo por el suyo. \n","readableText":"Y él le dijo: Así ha dicho Jehová: Por cuanto soltaste de la mano el hombre de\nmi anatema, tu vida será por la suya, y tu pueblo por el suyo.\n\n"},{"verse":"43","text":"Y el rey de Israel se fue a su casa triste y enojado, y lleg&#243; a Samaria.\n","readableText":"Y el rey de Israel se fue a su casa triste y enojado, y llegó a Samaria.\n\n"}]}
