{"book":"1KI","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Roboam fue a Siquem, porque todo Israel hab&#237;a venido a Siquem para hacerle rey. \n","readableText":"Roboam fue a Siquem, porque todo Israel había venido a Siquem para hacerle rey.\n\n\n"},{"verse":"2","text":"Y aconteci&#243; que cuando lo oy&#243; Jeroboam hijo de Nabat, que a&#250;n estaba en Egipto, adonde hab&#237;a huido de delante del rey Salom&#243;n, y habitaba en Egipto, \n","readableText":"Y aconteció que cuando lo oyó Jeroboam hijo de Nabat, que aún estaba en Egipto,\nadonde había huido de delante del rey Salomón, y habitaba en Egipto,\n\n"},{"verse":"3","text":"enviaron a llamarle. Vino, pues, Jeroboam, y toda la congregaci&#243;n de Israel, y hablaron a Roboam, diciendo: \n","readableText":"enviaron a llamarle. Vino, pues, Jeroboam, y toda la congregación de Israel, y\nhablaron a Roboam, diciendo:\n\n"},{"verse":"4","text":"Tu padre agrav&#243; nuestro yugo, mas ahora disminuye t&#250; algo de la dura servidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y te serviremos. \n","readableText":"Tu padre agravó nuestro yugo, mas ahora disminuye tú algo de la dura\nservidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y te\nserviremos.\n\n"},{"verse":"5","text":"Y &#233;l les dijo: Idos, y de aqu&#237; a tres d&#237;as volved a m&#237;. Y el pueblo se fue.   \n","readableText":"Y él les dijo: Idos, y de aquí a tres días volved a mí. Y el pueblo se fue.\n\n"},{"verse":"6","text":"Entonces el rey Roboam pidi&#243; consejo de los ancianos que hab&#237;an estado delante de Salom&#243;n su padre cuando viv&#237;a, y dijo: &#191;C&#243;mo aconsej&#225;is vosotros que responda a este pueblo? \n","readableText":"Entonces el rey Roboam pidió consejo de los ancianos que habían estado delante\nde Salomón su padre cuando vivía, y dijo: ¿Cómo aconsejáis vosotros que\nresponda a este pueblo?\n\n"},{"verse":"7","text":"Y ellos le hablaron diciendo: Si t&#250; fueres hoy siervo de este pueblo y lo sirvieres, y respondi&#233;ndoles buenas palabras les hablares, ellos te servir&#225;n para siempre. \n","readableText":"Y ellos le hablaron diciendo: Si tú fueres hoy siervo de este pueblo y lo\nsirvieres, y respondiéndoles buenas palabras les hablares, ellos te servirán\npara siempre.\n\n"},{"verse":"8","text":"Pero &#233;l dej&#243; el consejo que los ancianos le hab&#237;an dado, y pidi&#243; consejo de los j&#243;venes que se hab&#237;an criado con &#233;l, y estaban delante de &#233;l. \n","readableText":"Pero él dejó el consejo que los ancianos le habían dado, y pidió consejo de los\njóvenes que se habían criado con él, y estaban delante de él.\n\n"},{"verse":"9","text":"Y les dijo: &#191;C&#243;mo aconsej&#225;is vosotros que respondamos a este pueblo, que me ha hablado diciendo: Disminuye algo del yugo que tu padre puso sobre nosotros? \n","readableText":"Y les dijo: ¿Cómo aconsejáis vosotros que respondamos a este pueblo, que me ha\nhablado diciendo: Disminuye algo del yugo que tu padre puso sobre nosotros?\n\n"},{"verse":"10","text":"Entonces los j&#243;venes que se hab&#237;an criado con &#233;l le respondieron diciendo: As&#237; hablar&#225;s a este pueblo que te ha dicho estas palabras: Tu padre agrav&#243; nuestro yugo, mas t&#250; dismin&#250;yenos algo; as&#237; les hablar&#225;s: El menor dedo de los m&#237;os es m&#225;s grueso que los lomos de mi padre. \n","readableText":"Entonces los jóvenes que se habían criado con él le respondieron diciendo: Así\nhablarás a este pueblo que te ha dicho estas palabras: Tu padre agravó nuestro\nyugo, mas tú disminúyenos algo; así les hablarás: El menor dedo de los míos es\nmás grueso que los lomos de mi padre.\n\n"},{"verse":"11","text":"Ahora, pues, mi padre os carg&#243; de pesado yugo, mas yo a&#241;adir&#233; a vuestro yugo; mi padre os castig&#243; con azotes, mas yo os castigar&#233; con escorpiones.   \n","readableText":"Ahora, pues, mi padre os cargó de pesado yugo, mas yo añadiré a vuestro yugo;\nmi padre os castigó con azotes, mas yo os castigaré con escorpiones.\n\n"},{"verse":"12","text":"Al tercer d&#237;a vino Jeroboam con todo el pueblo a Roboam, seg&#250;n el rey lo hab&#237;a mandado, diciendo: Volved a m&#237; al tercer d&#237;a. \n","readableText":"Al tercer día vino Jeroboam con todo el pueblo a Roboam, según el rey lo había\nmandado, diciendo: Volved a mí al tercer día.\n\n"},{"verse":"13","text":"Y el rey respondi&#243; al pueblo duramente, dejando el consejo que los ancianos le hab&#237;an dado; \n","readableText":"Y el rey respondió al pueblo duramente, dejando el consejo que los ancianos le\nhabían dado;\n\n"},{"verse":"14","text":"y les habl&#243; conforme al consejo de los j&#243;venes, diciendo: Mi padre agrav&#243; vuestro yugo, pero yo a&#241;adir&#233; a vuestro yugo; mi padre os castig&#243; con azotes, mas yo os castigar&#233; con escorpiones. \n","readableText":"y les habló conforme al consejo de los jóvenes, diciendo: Mi padre agravó\nvuestro yugo, pero yo añadiré a vuestro yugo; mi padre os castigó con azotes,\nmas yo os castigaré con escorpiones.\n\n"},{"verse":"15","text":"Y no oy&#243; el rey al pueblo; porque era designio de Jehov&#225; para confirmar la palabra que Jehov&#225; hab&#237;a hablado por medio de Ah&#237;as silonita a Jeroboam hijo de Nabat.   \n","readableText":"Y no oyó el rey al pueblo; porque era designio de Jehová para confirmar la\npalabra que Jehová había hablado por medio de Ahías silonita a Jeroboam hijo de\nNabat.\n\n"},{"verse":"16","text":"Cuando todo el pueblo vio que el rey no les hab&#237;a o&#237;do, le respondi&#243; estas palabras, diciendo: &#191;Qu&#233; parte tenemos nosotros con David? No tenemos heredad en el hijo de Isa&#237;. &#161;Israel, a tus tiendas!  &#161;Provee ahora en tu casa, David! Entonces Israel se fue a sus tiendas. \n","readableText":"Cuando todo el pueblo vio que el rey no les había oído, le respondió estas\npalabras, diciendo: ¿Qué parte tenemos nosotros con David? No tenemos heredad\nen el hijo de Isaí. ¡Israel, a tus tiendas! ¡Provee ahora en tu casa, David!\nEntonces Israel se fue a sus tiendas.\n\n"},{"verse":"17","text":"Pero rein&#243; Roboam sobre los hijos de Israel que moraban en las ciudades de Jud&#225;. \n","readableText":"Pero reinó Roboam sobre los hijos de Israel que moraban en las ciudades de\nJudá.\n\n"},{"verse":"18","text":"Y el rey Roboam envi&#243; a Adoram, que estaba sobre los tributos; pero lo apedre&#243; todo Israel, y muri&#243;. Entonces el rey Roboam se apresur&#243; a subirse en un carro y huir a Jerusal&#233;n. \n","readableText":"Y el rey Roboam envió a Adoram, que estaba sobre los tributos; pero lo apedreó\ntodo Israel, y murió. Entonces el rey Roboam se apresuró a subirse en un carro\ny huir a Jerusalén.\n\n"},{"verse":"19","text":"As&#237; se apart&#243; Israel de la casa de David hasta hoy. \n","readableText":"Así se apartó Israel de la casa de David hasta hoy.\n\n"},{"verse":"20","text":"Y aconteci&#243; que oyendo todo Israel que Jeroboam hab&#237;a vuelto, enviaron a llamarle a la congregaci&#243;n, y le hicieron rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino solo la tribu de Jud&#225;.   \n","readableText":"Y aconteció que oyendo todo Israel que Jeroboam había vuelto, enviaron a\nllamarle a la congregación, y le hicieron rey sobre todo Israel, sin quedar\ntribu alguna que siguiese la casa de David, sino solo la tribu de Judá.\n\n"},{"verse":"21","text":"Y cuando Roboam vino a Jerusal&#233;n, reuni&#243; a toda la casa de Jud&#225; y a la tribu de Benjam&#237;n, ciento ochenta mil hombres, guerreros escogidos, con el fin de hacer guerra a la casa de Israel, y hacer volver el reino a Roboam hijo de Salom&#243;n. \n","readableText":"Y cuando Roboam vino a Jerusalén, reunió a toda la casa de Judá y a la tribu de\nBenjamín, ciento ochenta mil hombres, guerreros escogidos, con el fin de hacer\nguerra a la casa de Israel, y hacer volver el reino a Roboam hijo de Salomón.\n\n\n"},{"verse":"22","text":"Pero vino palabra de Jehov&#225; a Sema&#237;as var&#243;n de Dios, diciendo: \n","readableText":"Pero vino palabra de Jehová a Semaías varón de Dios, diciendo:\n\n"},{"verse":"23","text":"Habla a Roboam hijo de Salom&#243;n, rey de Jud&#225;, y a toda la casa de Jud&#225; y de Benjam&#237;n, y a los dem&#225;s del pueblo, diciendo: \n","readableText":"Habla a Roboam hijo de Salomón, rey de Judá, y a toda la casa de Judá y de\nBenjamín, y a los demás del pueblo, diciendo:\n\n"},{"verse":"24","text":"As&#237; ha dicho Jehov&#225;: No vay&#225;is, ni pele&#233;is contra vuestros hermanos los hijos de Israel; volveos cada uno a su casa, porque esto lo he hecho yo. Y ellos oyeron la palabra de Dios, y volvieron y se fueron, conforme a la palabra de Jehov&#225;.   \n","readableText":"Así ha dicho Jehová: No vayáis, ni peleéis contra vuestros hermanos los hijos\nde Israel; volveos cada uno a su casa, porque esto lo he hecho yo. Y ellos\noyeron la palabra de Dios, y volvieron y se fueron, conforme a la palabra de\nJehová.\n\n"},{"verse":"25","text":"Entonces reedific&#243; Jeroboam a Siquem en el monte de Efra&#237;n, y habit&#243; en ella; y saliendo de all&#237;, reedific&#243; a Penuel. \n","readableText":"Entonces reedificó Jeroboam a Siquem en el monte de Efraín, y habitó en ella; y\nsaliendo de allí, reedificó a Penuel.\n\n"},{"verse":"26","text":"Y dijo Jeroboam en su coraz&#243;n: Ahora se volver&#225; el reino a la casa de David, \n","readableText":"Y dijo Jeroboam en su corazón: Ahora se volverá el reino a la casa de David,\n\n"},{"verse":"27","text":"si este pueblo subiere a ofrecer sacrificios en la casa de Jehov&#225; en Jerusal&#233;n; porque el coraz&#243;n de este pueblo se volver&#225; a su se&#241;or Roboam rey de Jud&#225;, y me matar&#225;n a m&#237;, y se volver&#225;n a Roboam rey de Jud&#225;. \n","readableText":"si este pueblo subiere a ofrecer sacrificios en la casa de Jehová en Jerusalén;\nporque el corazón de este pueblo se volverá a su señor Roboam rey de Judá, y me\nmatarán a mí, y se volverán a Roboam rey de Judá.\n\n"},{"verse":"28","text":"Y habiendo tenido consejo, hizo el rey dos becerros de oro, y dijo al pueblo: Bastante hab&#233;is subido a Jerusal&#233;n; he aqu&#237; tus dioses, oh Israel, los cuales te hicieron subir de la tierra de Egipto.   \n","readableText":"Y habiendo tenido consejo, hizo el rey dos becerros de oro, y dijo al pueblo:\nBastante habéis subido a Jerusalén; he aquí tus dioses, oh Israel, los cuales\nte hicieron subir de la tierra de Egipto.\n\n"},{"verse":"29","text":"Y puso uno en Bet-el, y el otro en Dan. \n","readableText":"Y puso uno en Bet-el, y el otro en Dan.\n\n"},{"verse":"30","text":"Y esto fue causa de pecado; porque el pueblo iba a adorar delante de uno hasta Dan. \n","readableText":"Y esto fue causa de pecado; porque el pueblo iba a adorar delante de uno hasta\nDan.\n\n"},{"verse":"31","text":"Hizo tambi&#233;n casas sobre los lugares altos, e hizo sacerdotes de entre el pueblo, que no eran de los hijos de Lev&#237;. \n","readableText":"Hizo también casas sobre los lugares altos, e hizo sacerdotes de entre el\npueblo, que no eran de los hijos de Leví.\n\n"},{"verse":"32","text":"Entonces instituy&#243; Jeroboam fiesta solemne en el mes octavo, a los quince d&#237;as del mes, conforme a la fiesta solemne que se celebraba en Jud&#225;; y sacrific&#243; sobre un altar. As&#237; hizo en Bet-el, ofreciendo sacrificios a los becerros que hab&#237;a hecho. Orden&#243; tambi&#233;n en Bet-el sacerdotes para los lugares altos que &#233;l hab&#237;a fabricado. \n","readableText":"Entonces instituyó Jeroboam fiesta solemne en el mes octavo, a los quince días\ndel mes, conforme a la fiesta solemne que se celebraba en Judá; y sacrificó\nsobre un altar. Así hizo en Bet-el, ofreciendo sacrificios a los becerros que\nhabía hecho. Ordenó también en Bet-el sacerdotes para los lugares altos que él\nhabía fabricado.\n\n"},{"verse":"33","text":"Sacrific&#243;, pues, sobre el altar que &#233;l hab&#237;a hecho en Bet-el, a los quince d&#237;as del mes octavo, el mes que &#233;l hab&#237;a inventado de su propio coraz&#243;n;  e hizo fiesta a los hijos de Israel, y subi&#243; al altar para quemar incienso.\n","readableText":"Sacrificó, pues, sobre el altar que él había hecho en Bet-el, a los quince días\ndel mes octavo, el mes que él había inventado de su propio corazón; e hizo\nfiesta a los hijos de Israel, y subió al altar para quemar incienso.\n\n"}]}
