{"book":"OBA","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Visi&#243;n de Abd&#237;as. Jehov&#225; el Se&#241;or ha dicho as&#237; en cuanto a Edom:  Hemos o&#237;do el preg&#243;n de Jehov&#225;, y mensajero ha sido enviado a las naciones. Levantaos, y levant&#233;monos contra este pueblo en batalla. \n","readableText":"Visión de Abdías. Jehová el Señor ha dicho así en cuanto a Edom: Hemos oído el\npregón de Jehová, y mensajero ha sido enviado a las naciones. Levantaos, y\nlevantémonos contra este pueblo en batalla.\n\n"},{"verse":"2","text":"He aqu&#237;, peque&#241;o te he hecho entre las naciones; est&#225;s abatido en gran manera. \n","readableText":"He aquí, pequeño te he hecho entre las naciones; estás abatido en gran manera.\n\n\n"},{"verse":"3","text":"La soberbia de tu coraz&#243;n te ha enga&#241;ado, t&#250; que moras en las hendiduras de las pe&#241;as, en tu alt&#237;sima morada; que dices en tu coraz&#243;n: &#191;Qui&#233;n me derribar&#225; a tierra? \n","readableText":"La soberbia de tu corazón te ha engañado, tú que moras en las hendiduras de las\npeñas, en tu altísima morada; que dices en tu corazón: ¿Quién me derribará a\ntierra?\n\n"},{"verse":"4","text":"Si te remontares como &#225;guila, y aunque entre las estrellas pusieres tu nido, de ah&#237; te derribar&#233;, dice Jehov&#225;.   \n","readableText":"Si te remontares como águila, y aunque entre las estrellas pusieres tu nido, de\nahí te derribaré, dice Jehová.\n\n"},{"verse":"5","text":"Si ladrones vinieran a ti, o robadores de noche (&#161;c&#243;mo has sido destruido!), &#191;no hurtar&#237;an lo que les bastase? Si entraran a ti vendimiadores, &#191;no dejar&#237;an alg&#250;n rebusco? \n","readableText":"Si ladrones vinieran a ti, o robadores de noche (¡cómo has sido destruido!),\n¿no hurtarían lo que les bastase? Si entraran a ti vendimiadores, ¿no dejarían\nalgún rebusco?\n\n"},{"verse":"6","text":"&#161;C&#243;mo fueron escudri&#241;adas las cosas de Esa&#250;! Sus tesoros escondidos fueron buscados. \n","readableText":"¡Cómo fueron escudriñadas las cosas de Esaú! Sus tesoros escondidos fueron\nbuscados.\n\n"},{"verse":"7","text":"Todos tus aliados te han enga&#241;ado; hasta los confines te hicieron llegar; los que estaban en paz contigo prevalecieron contra ti; los que com&#237;an tu pan pusieron lazo debajo de ti; no hay en ello entendimiento. \n","readableText":"Todos tus aliados te han engañado; hasta los confines te hicieron llegar; los\nque estaban en paz contigo prevalecieron contra ti; los que comían tu pan\npusieron lazo debajo de ti; no hay en ello entendimiento.\n\n"},{"verse":"8","text":"&#191;No har&#233; que perezcan en aquel d&#237;a, dice Jehov&#225;, los sabios de Edom, y la prudencia del monte de Esa&#250;? \n","readableText":"¿No haré que perezcan en aquel día, dice Jehová, los sabios de Edom, y la\nprudencia del monte de Esaú?\n\n"},{"verse":"9","text":"Y tus valientes, oh Tem&#225;n, ser&#225;n amedrentados; porque todo hombre ser&#225; cortado del monte de Esa&#250; por el estrago. \n","readableText":"Y tus valientes, oh Temán, serán amedrentados; porque todo hombre será cortado\ndel monte de Esaú por el estrago.\n\n"},{"verse":"10","text":"Por la injuria a tu hermano Jacob te cubrir&#225; verg&#252;enza, y ser&#225;s cortado para siempre. \n","readableText":"Por la injuria a tu hermano Jacob te cubrirá vergüenza, y serás cortado para\nsiempre.\n\n"},{"verse":"11","text":"El d&#237;a que estando t&#250; delante, llevaban extra&#241;os cautivo su ej&#233;rcito, y extra&#241;os entraban por sus puertas, y echaban suertes sobre Jerusal&#233;n, t&#250; tambi&#233;n eras como uno de ellos. \n","readableText":"El día que estando tú delante, llevaban extraños cautivo su ejército, y\nextraños entraban por sus puertas, y echaban suertes sobre Jerusalén, tú\ntambién eras como uno de ellos.\n\n"},{"verse":"12","text":"Pues no debiste t&#250; haber estado mirando en el d&#237;a de tu hermano, en el d&#237;a de su infortunio; no debiste haberte alegrado de los hijos de Jud&#225; en el d&#237;a en que se perdieron, ni debiste haberte jactado en el d&#237;a de la angustia. \n","readableText":"Pues no debiste tú haber estado mirando en el día de tu hermano, en el día de\nsu infortunio; no debiste haberte alegrado de los hijos de Judá en el día en\nque se perdieron, ni debiste haberte jactado en el día de la angustia.\n\n"},{"verse":"13","text":"No debiste haber entrado por la puerta de mi pueblo en el d&#237;a de su quebrantamiento; no, no debiste haber mirado su mal en el d&#237;a de su quebranto, ni haber echado mano a sus bienes en el d&#237;a de su calamidad. \n","readableText":"No debiste haber entrado por la puerta de mi pueblo en el día de su\nquebrantamiento; no, no debiste haber mirado su mal en el día de su quebranto,\nni haber echado mano a sus bienes en el día de su calamidad.\n\n"},{"verse":"14","text":"Tampoco debiste haberte parado en las encrucijadas para matar a los que de ellos escapasen; ni debiste haber entregado a los que quedaban en el d&#237;a de angustia.   \n","readableText":"Tampoco debiste haberte parado en las encrucijadas para matar a los que de\nellos escapasen; ni debiste haber entregado a los que quedaban en el día de\nangustia.\n\n"},{"verse":"15","text":"Porque cercano est&#225; el d&#237;a de Jehov&#225; sobre todas las naciones; como t&#250; hiciste se har&#225; contigo; tu recompensa volver&#225; sobre tu cabeza. \n","readableText":"Porque cercano está el día de Jehová sobre todas las naciones; como tú hiciste\nse hará contigo; tu recompensa volverá sobre tu cabeza.\n\n"},{"verse":"16","text":"De la manera que vosotros bebisteis en mi santo monte, beber&#225;n continuamente todas las naciones; beber&#225;n, y engullir&#225;n, y ser&#225;n como si no hubieran sido. \n","readableText":"De la manera que vosotros bebisteis en mi santo monte, beberán continuamente\ntodas las naciones; beberán, y engullirán, y serán como si no hubieran sido.\n\n"},{"verse":"17","text":"Mas en el monte de Sion habr&#225; un remanente que se salve; y ser&#225; santo, y la casa de Jacob recuperar&#225; sus posesiones. \n","readableText":"Mas en el monte de Sion habrá un remanente que se salve; y será santo, y la\ncasa de Jacob recuperará sus posesiones.\n\n"},{"verse":"18","text":"La casa de Jacob ser&#225; fuego, y la casa de Jos&#233; ser&#225; llama, y la casa de Esa&#250; estopa, y los quemar&#225;n y los consumir&#225;n; ni aun resto quedar&#225; de la casa de Esa&#250;, porque Jehov&#225; lo ha dicho. \n","readableText":"La casa de Jacob será fuego, y la casa de José será llama, y la casa de Esaú\nestopa, y los quemarán y los consumirán; ni aun resto quedará de la casa de\nEsaú, porque Jehová lo ha dicho.\n\n"},{"verse":"19","text":"Y los del Neguev poseer&#225;n el monte de Esa&#250;, y los de la Sefela a los filisteos; poseer&#225;n tambi&#233;n los campos de Efra&#237;n, y los campos de Samaria; y Benjam&#237;n a Galaad. \n","readableText":"Y los del Neguev poseerán el monte de Esaú, y los de la Sefela a los filisteos;\nposeerán también los campos de Efraín, y los campos de Samaria; y Benjamín a\nGalaad.\n\n"},{"verse":"20","text":"Y los cautivos de este ej&#233;rcito de los hijos de Israel poseer&#225;n lo de los cananeos hasta Sarepta; y los cautivos de Jerusal&#233;n que est&#225;n en Sefarad poseer&#225;n las ciudades del Neguev. \n","readableText":"Y los cautivos de este ejército de los hijos de Israel poseerán lo de los\ncananeos hasta Sarepta; y los cautivos de Jerusalén que están en Sefarad\nposeerán las ciudades del Neguev.\n\n"},{"verse":"21","text":"Y subir&#225;n salvadores al monte de Sion para juzgar al monte de Esa&#250;; y el reino ser&#225; de Jehov&#225;.\n","readableText":"Y subirán salvadores al monte de Sion para juzgar al monte de Esaú; y el reino\nserá de Jehová.\n\n"}]}
