{"book":"1SA","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Estuvo el arca de Jehov&#225; en la tierra de los filisteos siete meses. \n","readableText":"Estuvo el arca de Jehová en la tierra de los filisteos siete meses.\n\n"},{"verse":"2","text":"Entonces los filisteos, llamando a los sacerdotes y adivinos, preguntaron: &#191;Qu&#233; haremos del arca de Jehov&#225;? Hacednos saber de qu&#233; manera la hemos de volver a enviar a su lugar. \n","readableText":"Entonces los filisteos, llamando a los sacerdotes y adivinos, preguntaron: ¿Qué\nharemos del arca de Jehová? Hacednos saber de qué manera la hemos de volver a\nenviar a su lugar.\n\n"},{"verse":"3","text":"Ellos dijeron: Si envi&#225;is el arca del Dios de Israel, no la envi&#233;is vac&#237;a, sino pagadle la expiaci&#243;n; entonces ser&#233;is sanos, y conocer&#233;is por qu&#233; no se apart&#243; de vosotros su mano. \n","readableText":"Ellos dijeron: Si enviáis el arca del Dios de Israel, no la enviéis vacía, sino\npagadle la expiación; entonces seréis sanos, y conoceréis por qué no se apartó\nde vosotros su mano.\n\n"},{"verse":"4","text":"Y ellos dijeron: &#191;Y qu&#233; ser&#225; la expiaci&#243;n que le pagaremos? Ellos respondieron: Conforme al n&#250;mero de los pr&#237;ncipes de los filisteos, cinco tumores de oro, y cinco ratones de oro, porque una misma plaga ha afligido a todos vosotros y a vuestros pr&#237;ncipes. \n","readableText":"Y ellos dijeron: ¿Y qué será la expiación que le pagaremos? Ellos respondieron:\nConforme al número de los príncipes de los filisteos, cinco tumores de oro, y\ncinco ratones de oro, porque una misma plaga ha afligido a todos vosotros y a\nvuestros príncipes.\n\n"},{"verse":"5","text":"Har&#233;is, pues, figuras de vuestros tumores, y de vuestros ratones que destruyen la tierra, y dar&#233;is gloria al Dios de Israel; quiz&#225; aliviar&#225; su mano de sobre vosotros y de sobre vuestros dioses, y de sobre vuestra tierra. \n","readableText":"Haréis, pues, figuras de vuestros tumores, y de vuestros ratones que destruyen\nla tierra, y daréis gloria al Dios de Israel; quizá aliviará su mano de sobre\nvosotros y de sobre vuestros dioses, y de sobre vuestra tierra.\n\n"},{"verse":"6","text":"&#191;Por qu&#233; endurec&#233;is vuestro coraz&#243;n, como los egipcios y Fara&#243;n endurecieron su coraz&#243;n? Despu&#233;s que los hab&#237;a tratado as&#237;, &#191;no los dejaron ir, y se fueron? \n","readableText":"¿Por qué endurecéis vuestro corazón, como los egipcios y Faraón endurecieron su\ncorazón? Después que los había tratado así, ¿no los dejaron ir, y se fueron?\n\n"},{"verse":"7","text":"Haced, pues, ahora un carro nuevo, y tomad luego dos vacas que cr&#237;en, a las cuales no haya sido puesto yugo, y uncid las vacas al carro, y haced volver sus becerros de detr&#225;s de ellas a casa. \n","readableText":"Haced, pues, ahora un carro nuevo, y tomad luego dos vacas que críen, a las\ncuales no haya sido puesto yugo, y uncid las vacas al carro, y haced volver sus\nbecerros de detrás de ellas a casa.\n\n"},{"verse":"8","text":"Tomar&#233;is luego el arca de Jehov&#225;, y la pondr&#233;is sobre el carro, y las joyas de oro que le hab&#233;is de pagar en ofrenda por la culpa, las pondr&#233;is en una caja al lado de ella; y la dejar&#233;is que se vaya. \n","readableText":"Tomaréis luego el arca de Jehová, y la pondréis sobre el carro, y las joyas de\noro que le habéis de pagar en ofrenda por la culpa, las pondréis en una caja al\nlado de ella; y la dejaréis que se vaya.\n\n"},{"verse":"9","text":"Y observar&#233;is; si sube por el camino de su tierra a Bet-semes, &#233;l nos ha hecho este mal tan grande; y si no, sabremos que no es su mano la que nos ha herido, sino que esto ocurri&#243; por accidente.   \n","readableText":"Y observaréis; si sube por el camino de su tierra a Bet-semes, él nos ha hecho\neste mal tan grande; y si no, sabremos que no es su mano la que nos ha herido,\nsino que esto ocurrió por accidente.\n\n"},{"verse":"10","text":"Y aquellos hombres lo hicieron as&#237;; tomando dos vacas que criaban, las uncieron al carro, y encerraron en casa sus becerros. \n","readableText":"Y aquellos hombres lo hicieron así; tomando dos vacas que criaban, las uncieron\nal carro, y encerraron en casa sus becerros.\n\n"},{"verse":"11","text":"Luego pusieron el arca de Jehov&#225; sobre el carro, y la caja con los ratones de oro y las figuras de sus tumores. \n","readableText":"Luego pusieron el arca de Jehová sobre el carro, y la caja con los ratones de\noro y las figuras de sus tumores.\n\n"},{"verse":"12","text":"Y las vacas se encaminaron por el camino de Bet-semes, y segu&#237;an camino recto, andando y bramando, sin apartarse ni a derecha ni a izquierda; y los pr&#237;ncipes de los filisteos fueron tras ellas hasta el l&#237;mite de Bet-semes. \n","readableText":"Y las vacas se encaminaron por el camino de Bet-semes, y seguían camino recto,\nandando y bramando, sin apartarse ni a derecha ni a izquierda; y los príncipes\nde los filisteos fueron tras ellas hasta el límite de Bet-semes.\n\n"},{"verse":"13","text":"Y los de Bet-semes segaban el trigo en el valle; y alzando los ojos vieron el arca, y se regocijaron cuando la vieron. \n","readableText":"Y los de Bet-semes segaban el trigo en el valle; y alzando los ojos vieron el\narca, y se regocijaron cuando la vieron.\n\n"},{"verse":"14","text":"Y el carro vino al campo de Josu&#233; de Bet-semes, y par&#243; all&#237; donde hab&#237;a una gran piedra; y ellos cortaron la madera del carro, y ofrecieron las vacas en holocausto a Jehov&#225;. \n","readableText":"Y el carro vino al campo de Josué de Bet-semes, y paró allí donde había una\ngran piedra; y ellos cortaron la madera del carro, y ofrecieron las vacas en\nholocausto a Jehová.\n\n"},{"verse":"15","text":"Y los levitas bajaron el arca de Jehov&#225;, y la caja que estaba junto a ella, en la cual estaban las joyas de oro, y las pusieron sobre aquella gran piedra; y los hombres de Bet-semes sacrificaron holocaustos y dedicaron sacrificios a Jehov&#225; en aquel d&#237;a. \n","readableText":"Y los levitas bajaron el arca de Jehová, y la caja que estaba junto a ella, en\nla cual estaban las joyas de oro, y las pusieron sobre aquella gran piedra; y\nlos hombres de Bet-semes sacrificaron holocaustos y dedicaron sacrificios a\nJehová en aquel día.\n\n"},{"verse":"16","text":"Cuando vieron esto los cinco pr&#237;ncipes de los filisteos, volvieron a Ecr&#243;n el mismo d&#237;a.   \n","readableText":"Cuando vieron esto los cinco príncipes de los filisteos, volvieron a Ecrón el\nmismo día.\n\n"},{"verse":"17","text":"Estos fueron los tumores de oro que pagaron los filisteos en expiaci&#243;n a Jehov&#225;: por Asdod uno, por Gaza uno, por Ascal&#243;n uno, por Gat uno, por Ecr&#243;n uno. \n","readableText":"Estos fueron los tumores de oro que pagaron los filisteos en expiación a\nJehová: por Asdod uno, por Gaza uno, por Ascalón uno, por Gat uno, por Ecrón\nuno.\n\n"},{"verse":"18","text":"Y los ratones de oro fueron conforme al n&#250;mero de todas las ciudades de los filisteos pertenecientes a los cinco pr&#237;ncipes, as&#237; las ciudades fortificadas como las aldeas sin muro. La gran piedra sobre la cual pusieron el arca de Jehov&#225; est&#225; en el campo de Josu&#233; de Bet-semes hasta hoy.   \n","readableText":"Y los ratones de oro fueron conforme al número de todas las ciudades de los\nfilisteos pertenecientes a los cinco príncipes, así las ciudades fortificadas\ncomo las aldeas sin muro. La gran piedra sobre la cual pusieron el arca de\nJehová está en el campo de Josué de Bet-semes hasta hoy.\n\n"},{"verse":"19","text":"Entonces Dios hizo morir a los hombres de Bet-semes, porque hab&#237;an mirado dentro del arca de Jehov&#225;; hizo morir del pueblo a cincuenta mil setenta hombres. Y llor&#243; el pueblo, porque Jehov&#225; lo hab&#237;a herido con tan gran mortandad. \n","readableText":"Entonces Dios hizo morir a los hombres de Bet-semes, porque habían mirado\ndentro del arca de Jehová; hizo morir del pueblo a cincuenta mil setenta\nhombres. Y lloró el pueblo, porque Jehová lo había herido con tan gran\nmortandad.\n\n"},{"verse":"20","text":"Y dijeron los de Bet-semes: &#191;Qui&#233;n podr&#225; estar delante de Jehov&#225; el Dios santo? &#191;A qui&#233;n subir&#225; desde nosotros? \n","readableText":"Y dijeron los de Bet-semes: ¿Quién podrá estar delante de Jehová el Dios santo?\n¿A quién subirá desde nosotros?\n\n"},{"verse":"21","text":"Y enviaron mensajeros a los habitantes de Quiriat-jearim, diciendo: Los filisteos han devuelto el arca de Jehov&#225;; descended, pues, y llevadla a vosotros.\n","readableText":"Y enviaron mensajeros a los habitantes de Quiriat-jearim, diciendo: Los\nfilisteos han devuelto el arca de Jehová; descended, pues, y llevadla a\nvosotros.\n\n"}]}
