{"book":"1SA","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Dijo Samuel a todo Israel: He aqu&#237;, yo he o&#237;do vuestra voz en todo cuanto me hab&#233;is dicho, y os he puesto rey. \n","readableText":"Dijo Samuel a todo Israel: He aquí, yo he oído vuestra voz en todo cuanto me\nhabéis dicho, y os he puesto rey.\n\n"},{"verse":"2","text":"Ahora, pues, he aqu&#237; vuestro rey va delante de vosotros. Yo soy ya viejo y lleno de canas; pero mis hijos est&#225;n con vosotros, y yo he andado delante de vosotros desde mi juventud hasta este d&#237;a. \n","readableText":"Ahora, pues, he aquí vuestro rey va delante de vosotros. Yo soy ya viejo y\nlleno de canas; pero mis hijos están con vosotros, y yo he andado delante de\nvosotros desde mi juventud hasta este día.\n\n"},{"verse":"3","text":"Aqu&#237; estoy; atestiguad contra m&#237; delante de Jehov&#225; y delante de su ungido, si he tomado el buey de alguno, si he tomado el asno de alguno, si he calumniado a alguien, si he agraviado a alguno, o si de alguien he tomado cohecho para cegar mis ojos con &#233;l; y os lo restituir&#233;. \n","readableText":"Aquí estoy; atestiguad contra mí delante de Jehová y delante de su ungido, si\nhe tomado el buey de alguno, si he tomado el asno de alguno, si he calumniado a\nalguien, si he agraviado a alguno, o si de alguien he tomado cohecho para cegar\nmis ojos con él; y os lo restituiré.\n\n"},{"verse":"4","text":"Entonces dijeron: Nunca nos has calumniado ni agraviado, ni has tomado algo de mano de ning&#250;n hombre. \n","readableText":"Entonces dijeron: Nunca nos has calumniado ni agraviado, ni has tomado algo de\nmano de ningún hombre.\n\n"},{"verse":"5","text":"Y &#233;l les dijo: Jehov&#225; es testigo contra vosotros, y su ungido tambi&#233;n es testigo en este d&#237;a, que no hab&#233;is hallado cosa alguna en mi mano. Y ellos respondieron: As&#237; es.   \n","readableText":"Y él les dijo: Jehová es testigo contra vosotros, y su ungido también es\ntestigo en este día, que no habéis hallado cosa alguna en mi mano. Y ellos\nrespondieron: Así es.\n\n"},{"verse":"6","text":"Entonces Samuel dijo al pueblo: Jehov&#225; que design&#243; a Mois&#233;s y a Aar&#243;n,  y sac&#243; a vuestros padres de la tierra de Egipto, es testigo. \n","readableText":"Entonces Samuel dijo al pueblo: Jehová que designó a Moisés y a Aarón, y sacó a\nvuestros padres de la tierra de Egipto, es testigo.\n\n"},{"verse":"7","text":"Ahora, pues, aguardad, y contender&#233; con vosotros delante de Jehov&#225; acerca de todos los hechos de salvaci&#243;n que Jehov&#225; ha hecho con vosotros y con vuestros padres. \n","readableText":"Ahora, pues, aguardad, y contenderé con vosotros delante de Jehová acerca de\ntodos los hechos de salvación que Jehová ha hecho con vosotros y con vuestros\npadres.\n\n"},{"verse":"8","text":"Cuando Jacob hubo entrado en Egipto, y vuestros padres clamaron a Jehov&#225;,  Jehov&#225; envi&#243; a Mois&#233;s y a Aar&#243;n, los cuales sacaron a vuestros padres de Egipto, y los hicieron habitar en este lugar. \n","readableText":"Cuando Jacob hubo entrado en Egipto, y vuestros padres clamaron a Jehová,\nJehová envió a Moisés y a Aarón, los cuales sacaron a vuestros padres de\nEgipto, y los hicieron habitar en este lugar.\n\n"},{"verse":"9","text":"Y olvidaron a Jehov&#225; su Dios, y &#233;l los vendi&#243; en mano de S&#237;sara  jefe del ej&#233;rcito de Hazor, y en mano de los filisteos,  y en mano del rey de Moab,  los cuales les hicieron guerra. \n","readableText":"Y olvidaron a Jehová su Dios, y él los vendió en mano de Sísara jefe del\nejército de Hazor, y en mano de los filisteos, y en mano del rey de Moab, los\ncuales les hicieron guerra.\n\n"},{"verse":"10","text":"Y ellos clamaron a Jehov&#225;, y dijeron: Hemos pecado, porque hemos dejado a Jehov&#225; y hemos servido a los baales y a Astarot; l&#237;branos, pues, ahora de mano de nuestros enemigos, y te serviremos.   \n","readableText":"Y ellos clamaron a Jehová, y dijeron: Hemos pecado, porque hemos dejado a\nJehová y hemos servido a los baales y a Astarot; líbranos, pues, ahora de mano\nde nuestros enemigos, y te serviremos.\n\n"},{"verse":"11","text":"Entonces Jehov&#225; envi&#243; a Jerobaal,  a Barac,  a Jeft&#233;  y a Samuel,  y os libr&#243; de mano de vuestros enemigos en derredor, y habitasteis seguros. \n","readableText":"Entonces Jehová envió a Jerobaal, a Barac, a Jefté y a Samuel, y os libró de\nmano de vuestros enemigos en derredor, y habitasteis seguros.\n\n"},{"verse":"12","text":"Y habiendo visto que Nahas rey de los hijos de Am&#243;n ven&#237;a contra vosotros, me dijisteis: No, sino que ha de reinar sobre nosotros un rey;  siendo as&#237; que Jehov&#225; vuestro Dios era vuestro rey. \n","readableText":"Y habiendo visto que Nahas rey de los hijos de Amón venía contra vosotros, me\ndijisteis: No, sino que ha de reinar sobre nosotros un rey; siendo así que\nJehová vuestro Dios era vuestro rey.\n\n"},{"verse":"13","text":"Ahora, pues, he aqu&#237; el rey que hab&#233;is elegido, el cual pedisteis; ya veis que Jehov&#225; ha puesto rey sobre vosotros. \n","readableText":"Ahora, pues, he aquí el rey que habéis elegido, el cual pedisteis; ya veis que\nJehová ha puesto rey sobre vosotros.\n\n"},{"verse":"14","text":"Si temiereis a Jehov&#225; y le sirviereis, y oyereis su voz, y no fuereis rebeldes a la palabra de Jehov&#225;, y si tanto vosotros como el rey que reina sobre vosotros serv&#237;s a Jehov&#225; vuestro Dios, har&#233;is bien. \n","readableText":"Si temiereis a Jehová y le sirviereis, y oyereis su voz, y no fuereis rebeldes\na la palabra de Jehová, y si tanto vosotros como el rey que reina sobre\nvosotros servís a Jehová vuestro Dios, haréis bien.\n\n"},{"verse":"15","text":"Mas si no oyereis la voz de Jehov&#225;, y si fuereis rebeldes a las palabras de Jehov&#225;, la mano de Jehov&#225; estar&#225; contra vosotros como estuvo contra vuestros padres. \n","readableText":"Mas si no oyereis la voz de Jehová, y si fuereis rebeldes a las palabras de\nJehová, la mano de Jehová estará contra vosotros como estuvo contra vuestros\npadres.\n\n"},{"verse":"16","text":"Esperad a&#250;n ahora, y mirad esta gran cosa que Jehov&#225; har&#225; delante de vuestros ojos. \n","readableText":"Esperad aún ahora, y mirad esta gran cosa que Jehová hará delante de vuestros\nojos.\n\n"},{"verse":"17","text":"&#191;No es ahora la siega del trigo? Yo clamar&#233; a Jehov&#225;, y &#233;l dar&#225; truenos y lluvias, para que conozc&#225;is y ve&#225;is que es grande vuestra maldad que hab&#233;is hecho ante los ojos de Jehov&#225;, pidiendo para vosotros rey. \n","readableText":"¿No es ahora la siega del trigo? Yo clamaré a Jehová, y él dará truenos y\nlluvias, para que conozcáis y veáis que es grande vuestra maldad que habéis\nhecho ante los ojos de Jehová, pidiendo para vosotros rey.\n\n"},{"verse":"18","text":"Y Samuel clam&#243; a Jehov&#225;, y Jehov&#225; dio truenos y lluvias en aquel d&#237;a; y todo el pueblo tuvo gran temor de Jehov&#225; y de Samuel.   \n","readableText":"Y Samuel clamó a Jehová, y Jehová dio truenos y lluvias en aquel día; y todo el\npueblo tuvo gran temor de Jehová y de Samuel.\n\n"},{"verse":"19","text":"Entonces dijo todo el pueblo a Samuel: Ruega por tus siervos a Jehov&#225; tu Dios, para que no muramos; porque a todos nuestros pecados hemos a&#241;adido este mal de pedir rey para nosotros. \n","readableText":"Entonces dijo todo el pueblo a Samuel: Ruega por tus siervos a Jehová tu Dios,\npara que no muramos; porque a todos nuestros pecados hemos añadido este mal de\npedir rey para nosotros.\n\n"},{"verse":"20","text":"Y Samuel respondi&#243; al pueblo: No tem&#225;is; vosotros hab&#233;is hecho todo este mal; pero con todo eso no os apart&#233;is de en pos de Jehov&#225;, sino servidle con todo vuestro coraz&#243;n. \n","readableText":"Y Samuel respondió al pueblo: No temáis; vosotros habéis hecho todo este mal;\npero con todo eso no os apartéis de en pos de Jehová, sino servidle con todo\nvuestro corazón.\n\n"},{"verse":"21","text":"No os apart&#233;is en pos de vanidades que no aprovechan ni libran, porque son vanidades. \n","readableText":"No os apartéis en pos de vanidades que no aprovechan ni libran, porque son\nvanidades.\n\n"},{"verse":"22","text":"Pues Jehov&#225; no desamparar&#225; a su pueblo, por su grande nombre; porque Jehov&#225; ha querido haceros pueblo suyo. \n","readableText":"Pues Jehová no desamparará a su pueblo, por su grande nombre; porque Jehová ha\nquerido haceros pueblo suyo.\n\n"},{"verse":"23","text":"As&#237; que, lejos sea de m&#237; que peque yo contra Jehov&#225; cesando de rogar por vosotros; antes os instruir&#233; en el camino bueno y recto. \n","readableText":"Así que, lejos sea de mí que peque yo contra Jehová cesando de rogar por\nvosotros; antes os instruiré en el camino bueno y recto.\n\n"},{"verse":"24","text":"Solamente temed a Jehov&#225; y servidle de verdad con todo vuestro coraz&#243;n, pues considerad cu&#225;n grandes cosas ha hecho por vosotros. \n","readableText":"Solamente temed a Jehová y servidle de verdad con todo vuestro corazón, pues\nconsiderad cuán grandes cosas ha hecho por vosotros.\n\n"},{"verse":"25","text":"Mas si perseverareis en hacer mal, vosotros y vuestro rey perecer&#233;is.\n","readableText":"Mas si perseverareis en hacer mal, vosotros y vuestro rey pereceréis.\n\n"}]}
