{"book":"1SA","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Y Ana or&#243; y dijo: Mi coraz&#243;n se regocija en Jehov&#225;, Mi poder se exalta en Jehov&#225;; Mi boca se ensanch&#243; sobre mis enemigos, Por cuanto me alegr&#233; en tu salvaci&#243;n.   \n","readableText":"Y Ana oró y dijo: Mi corazón se regocija en Jehová, Mi poder se exalta en\nJehová; Mi boca se ensanchó sobre mis enemigos, Por cuanto me alegré en tu\nsalvación.\n\n"},{"verse":"2","text":"No hay santo como Jehov&#225;; Porque no hay ninguno fuera de ti, Y no hay refugio como el Dios nuestro.   \n","readableText":"No hay santo como Jehová; Porque no hay ninguno fuera de ti, Y no hay refugio\ncomo el Dios nuestro.\n\n"},{"verse":"3","text":"No multipliqu&#233;is palabras de grandeza y altaner&#237;a; Cesen las palabras arrogantes de vuestra boca; Porque el Dios de todo saber es Jehov&#225;, Y a &#233;l toca el pesar las acciones.   \n","readableText":"No multipliquéis palabras de grandeza y altanería; Cesen las palabras\narrogantes de vuestra boca; Porque el Dios de todo saber es Jehová, Y a él toca\nel pesar las acciones.\n\n"},{"verse":"4","text":"Los arcos de los fuertes fueron quebrados, Y los d&#233;biles se ci&#241;eron de poder.   \n","readableText":"Los arcos de los fuertes fueron quebrados, Y los débiles se ciñeron de poder.\n\n\n"},{"verse":"5","text":"Los saciados se alquilaron por pan, Y los hambrientos dejaron de tener hambre; Hasta la est&#233;ril ha dado a luz siete, Y la que ten&#237;a muchos hijos languidece.   \n","readableText":"Los saciados se alquilaron por pan, Y los hambrientos dejaron de tener hambre;\nHasta la estéril ha dado a luz siete, Y la que tenía muchos hijos languidece.\n\n\n"},{"verse":"6","text":"Jehov&#225; mata, y &#233;l da vida; &#201;l hace descender al Seol, y hace subir.   \n","readableText":"Jehová mata, y él da vida; Él hace descender al Seol, y hace subir.\n\n"},{"verse":"7","text":"Jehov&#225; empobrece, y &#233;l enriquece; Abate, y enaltece.   \n","readableText":"Jehová empobrece, y él enriquece; Abate, y enaltece.\n\n"},{"verse":"8","text":"&#201;l levanta del polvo al pobre, Y del muladar exalta al menesteroso, Para hacerle sentarse con pr&#237;ncipes y heredar un sitio de honor. Porque de Jehov&#225; son las columnas de la tierra, Y &#233;l afirm&#243; sobre ellas el mundo.   \n","readableText":"Él levanta del polvo al pobre, Y del muladar exalta al menesteroso, Para\nhacerle sentarse con príncipes y heredar un sitio de honor. Porque de Jehová\nson las columnas de la tierra, Y él afirmó sobre ellas el mundo.\n\n"},{"verse":"9","text":"&#201;l guarda los pies de sus santos, Mas los imp&#237;os perecen en tinieblas; Porque nadie ser&#225; fuerte por su propia fuerza.   \n","readableText":"Él guarda los pies de sus santos, Mas los impíos perecen en tinieblas; Porque\nnadie será fuerte por su propia fuerza.\n\n"},{"verse":"10","text":"Delante de Jehov&#225; ser&#225;n quebrantados sus adversarios, Y sobre ellos tronar&#225; desde los cielos; Jehov&#225; juzgar&#225; los confines de la tierra, Dar&#225; poder a su Rey, Y exaltar&#225; el poder&#237;o de su Ungido.   \n","readableText":"Delante de Jehová serán quebrantados sus adversarios, Y sobre ellos tronará\ndesde los cielos; Jehová juzgará los confines de la tierra, Dará poder a su\nRey, Y exaltará el poderío de su Ungido.\n\n"},{"verse":"11","text":"Y Elcana se volvi&#243; a su casa en Ram&#225;; y el ni&#241;o ministraba a Jehov&#225; delante del sacerdote El&#237;.   \n","readableText":"Y Elcana se volvió a su casa en Ramá; y el niño ministraba a Jehová delante del\nsacerdote Elí.\n\n"},{"verse":"12","text":"Los hijos de El&#237; eran hombres imp&#237;os, y no ten&#237;an conocimiento de Jehov&#225;. \n","readableText":"Los hijos de Elí eran hombres impíos, y no tenían conocimiento de Jehová.\n\n"},{"verse":"13","text":"Y era costumbre de los sacerdotes con el pueblo, que cuando alguno ofrec&#237;a sacrificio, ven&#237;a el criado del sacerdote mientras se coc&#237;a la carne, trayendo en su mano un garfio de tres dientes, \n","readableText":"Y era costumbre de los sacerdotes con el pueblo, que cuando alguno ofrecía\nsacrificio, venía el criado del sacerdote mientras se cocía la carne, trayendo\nen su mano un garfio de tres dientes,\n\n"},{"verse":"14","text":"y lo met&#237;a en el perol, en la olla, en el caldero o en la marmita; y todo lo que sacaba el garfio, el sacerdote lo tomaba para s&#237;. De esta manera hac&#237;an con todo israelita que ven&#237;a a Silo. \n","readableText":"y lo metía en el perol, en la olla, en el caldero o en la marmita; y todo lo\nque sacaba el garfio, el sacerdote lo tomaba para sí. De esta manera hacían con\ntodo israelita que venía a Silo.\n\n"},{"verse":"15","text":"Asimismo, antes de quemar la grosura, ven&#237;a el criado del sacerdote, y dec&#237;a al que sacrificaba: Da carne que asar para el sacerdote; porque no tomar&#225; de ti carne cocida, sino cruda. \n","readableText":"Asimismo, antes de quemar la grosura, venía el criado del sacerdote, y decía al\nque sacrificaba: Da carne que asar para el sacerdote; porque no tomará de ti\ncarne cocida, sino cruda.\n\n"},{"verse":"16","text":"Y si el hombre le respond&#237;a: Quemen la grosura primero, y despu&#233;s toma tanto como quieras; &#233;l respond&#237;a: No, sino d&#225;mela ahora mismo; de otra manera yo la tomar&#233; por la fuerza. \n","readableText":"Y si el hombre le respondía: Quemen la grosura primero, y después toma tanto\ncomo quieras; él respondía: No, sino dámela ahora mismo; de otra manera yo la\ntomaré por la fuerza.\n\n"},{"verse":"17","text":"Era, pues, muy grande delante de Jehov&#225; el pecado de los j&#243;venes; porque los hombres menospreciaban las ofrendas de Jehov&#225;.   \n","readableText":"Era, pues, muy grande delante de Jehová el pecado de los jóvenes; porque los\nhombres menospreciaban las ofrendas de Jehová.\n\n"},{"verse":"18","text":"Y el joven Samuel ministraba en la presencia de Jehov&#225;, vestido de un efod de lino. \n","readableText":"Y el joven Samuel ministraba en la presencia de Jehová, vestido de un efod de\nlino.\n\n"},{"verse":"19","text":"Y le hac&#237;a su madre una t&#250;nica peque&#241;a y se la tra&#237;a cada a&#241;o, cuando sub&#237;a con su marido para ofrecer el sacrificio acostumbrado. \n","readableText":"Y le hacía su madre una túnica pequeña y se la traía cada año, cuando subía con\nsu marido para ofrecer el sacrificio acostumbrado.\n\n"},{"verse":"20","text":"Y El&#237; bendijo a Elcana y a su mujer, diciendo: Jehov&#225; te d&#233; hijos de esta mujer en lugar del que pidi&#243; a Jehov&#225;. Y se volvieron a su casa.   \n","readableText":"Y Elí bendijo a Elcana y a su mujer, diciendo: Jehová te dé hijos de esta mujer\nen lugar del que pidió a Jehová. Y se volvieron a su casa.\n\n"},{"verse":"21","text":"Y visit&#243; Jehov&#225; a Ana, y ella concibi&#243;, y dio a luz tres hijos y dos hijas. Y el joven Samuel crec&#237;a delante de Jehov&#225;.   \n","readableText":"Y visitó Jehová a Ana, y ella concibió, y dio a luz tres hijos y dos hijas. Y\nel joven Samuel crecía delante de Jehová.\n\n"},{"verse":"22","text":"Pero El&#237; era muy viejo; y o&#237;a de todo lo que sus hijos hac&#237;an con todo Israel, y c&#243;mo dorm&#237;an con las mujeres que velaban a la puerta del tabern&#225;culo de reuni&#243;n. \n","readableText":"Pero Elí era muy viejo; y oía de todo lo que sus hijos hacían con todo Israel,\ny cómo dormían con las mujeres que velaban a la puerta del tabernáculo de\nreunión.\n\n"},{"verse":"23","text":"Y les dijo: &#191;Por qu&#233; hac&#233;is cosas semejantes? Porque yo oigo de todo este pueblo vuestros malos procederes. \n","readableText":"Y les dijo: ¿Por qué hacéis cosas semejantes? Porque yo oigo de todo este\npueblo vuestros malos procederes.\n\n"},{"verse":"24","text":"No, hijos m&#237;os, porque no es buena fama la que yo oigo; pues hac&#233;is pecar al pueblo de Jehov&#225;. \n","readableText":"No, hijos míos, porque no es buena fama la que yo oigo; pues hacéis pecar al\npueblo de Jehová.\n\n"},{"verse":"25","text":"Si pecare el hombre contra el hombre, los jueces le juzgar&#225;n; mas si alguno pecare contra Jehov&#225;, &#191;qui&#233;n rogar&#225; por &#233;l? Pero ellos no oyeron la voz de su padre, porque Jehov&#225; hab&#237;a resuelto hacerlos morir.   \n","readableText":"Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno\npecare contra Jehová, ¿quién rogará por él? Pero ellos no oyeron la voz de su\npadre, porque Jehová había resuelto hacerlos morir.\n\n"},{"verse":"26","text":"Y el joven Samuel iba creciendo, y era acepto delante de Dios y delante de los hombres.   \n","readableText":"Y el joven Samuel iba creciendo, y era acepto delante de Dios y delante de los\nhombres.\n\n"},{"verse":"27","text":"Y vino un var&#243;n de Dios a El&#237;, y le dijo: As&#237; ha dicho Jehov&#225;: &#191;No me manifest&#233; yo claramente a la casa de tu padre, cuando estaban en Egipto en casa de Fara&#243;n? \n","readableText":"Y vino un varón de Dios a Elí, y le dijo: Así ha dicho Jehová: ¿No me manifesté\nyo claramente a la casa de tu padre, cuando estaban en Egipto en casa de\nFaraón?\n\n"},{"verse":"28","text":"Y yo le escog&#237; por mi sacerdote entre todas las tribus de Israel, para que ofreciese sobre mi altar, y quemase incienso, y llevase efod delante de m&#237;;  y di a la casa de tu padre todas las ofrendas de los hijos de Israel.   \n","readableText":"Y yo le escogí por mi sacerdote entre todas las tribus de Israel, para que\nofreciese sobre mi altar, y quemase incienso, y llevase efod delante de mí; y\ndi a la casa de tu padre todas las ofrendas de los hijos de Israel.\n\n"},{"verse":"29","text":"&#191;Por qu&#233; hab&#233;is hollado mis sacrificios y mis ofrendas, que yo mand&#233; ofrecer en el tabern&#225;culo; y has honrado a tus hijos m&#225;s que a m&#237;, engord&#225;ndoos de lo principal de todas las ofrendas de mi pueblo Israel? \n","readableText":"¿Por qué habéis hollado mis sacrificios y mis ofrendas, que yo mandé ofrecer en\nel tabernáculo; y has honrado a tus hijos más que a mí, engordándoos de lo\nprincipal de todas las ofrendas de mi pueblo Israel?\n\n"},{"verse":"30","text":"Por tanto, Jehov&#225; el Dios de Israel dice: Yo hab&#237;a dicho que tu casa y la casa de tu padre andar&#237;an delante de m&#237; perpetuamente; mas ahora ha dicho Jehov&#225;: Nunca yo tal haga, porque yo honrar&#233; a los que me honran, y los que me desprecian ser&#225;n tenidos en poco. \n","readableText":"Por tanto, Jehová el Dios de Israel dice: Yo había dicho que tu casa y la casa\nde tu padre andarían delante de mí perpetuamente; mas ahora ha dicho Jehová:\nNunca yo tal haga, porque yo honraré a los que me honran, y los que me\ndesprecian serán tenidos en poco.\n\n"},{"verse":"31","text":"He aqu&#237;, vienen d&#237;as en que cortar&#233; tu brazo y el brazo de la casa de tu padre, de modo que no haya anciano en tu casa. \n","readableText":"He aquí, vienen días en que cortaré tu brazo y el brazo de la casa de tu padre,\nde modo que no haya anciano en tu casa.\n\n"},{"verse":"32","text":"Ver&#225;s tu casa humillada, mientras Dios colma de bienes a Israel; y en ning&#250;n tiempo habr&#225; anciano en tu casa. \n","readableText":"Verás tu casa humillada, mientras Dios colma de bienes a Israel; y en ningún\ntiempo habrá anciano en tu casa.\n\n"},{"verse":"33","text":"El var&#243;n de los tuyos que yo no corte de mi altar, ser&#225; para consumir tus ojos y llenar tu alma de dolor; y todos los nacidos en tu casa morir&#225;n en la edad viril. \n","readableText":"El varón de los tuyos que yo no corte de mi altar, será para consumir tus ojos\ny llenar tu alma de dolor; y todos los nacidos en tu casa morirán en la edad\nviril.\n\n"},{"verse":"34","text":"Y te ser&#225; por se&#241;al esto que acontecer&#225; a tus dos hijos, Ofni y Finees: ambos morir&#225;n en un d&#237;a. \n","readableText":"Y te será por señal esto que acontecerá a tus dos hijos, Ofni y Finees: ambos\nmorirán en un día.\n\n"},{"verse":"35","text":"Y yo me suscitar&#233; un sacerdote fiel, que haga conforme a mi coraz&#243;n y a mi alma; y yo le edificar&#233; casa firme, y andar&#225; delante de mi ungido todos los d&#237;as. \n","readableText":"Y yo me suscitaré un sacerdote fiel, que haga conforme a mi corazón y a mi\nalma; y yo le edificaré casa firme, y andará delante de mi ungido todos los\ndías.\n\n"},{"verse":"36","text":"Y el que hubiere quedado en tu casa vendr&#225; a postrarse delante de &#233;l por una moneda de plata y un bocado de pan, dici&#233;ndole: Te ruego que me agregues a alguno de los ministerios, para que pueda comer un bocado de pan.\n","readableText":"Y el que hubiere quedado en tu casa vendrá a postrarse delante de él por una\nmoneda de plata y un bocado de pan, diciéndole: Te ruego que me agregues a\nalguno de los ministerios, para que pueda comer un bocado de pan.\n\n"}]}
