{"book":"1SA","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Dieron aviso a David, diciendo: He aqu&#237; que los filisteos combaten a Keila, y roban las eras. \n","readableText":"Dieron aviso a David, diciendo: He aquí que los filisteos combaten a Keila, y\nroban las eras.\n\n"},{"verse":"2","text":"Y David consult&#243; a Jehov&#225;, diciendo: &#191;Ir&#233; a atacar a estos filisteos? Y Jehov&#225; respondi&#243; a David: Ve, ataca a los filisteos, y libra a Keila. \n","readableText":"Y David consultó a Jehová, diciendo: ¿Iré a atacar a estos filisteos? Y Jehová\nrespondió a David: Ve, ataca a los filisteos, y libra a Keila.\n\n"},{"verse":"3","text":"Pero los que estaban con David le dijeron: He aqu&#237; que nosotros aqu&#237; en Jud&#225; estamos con miedo; &#191;cu&#225;nto m&#225;s si fu&#233;remos a Keila contra el ej&#233;rcito de los filisteos? \n","readableText":"Pero los que estaban con David le dijeron: He aquí que nosotros aquí en Judá\nestamos con miedo; ¿cuánto más si fuéremos a Keila contra el ejército de los\nfilisteos?\n\n"},{"verse":"4","text":"Entonces David volvi&#243; a consultar a Jehov&#225;. Y Jehov&#225; le respondi&#243; y dijo: Lev&#225;ntate, desciende a Keila, pues yo entregar&#233; en tus manos a los filisteos. \n","readableText":"Entonces David volvió a consultar a Jehová. Y Jehová le respondió y dijo:\nLevántate, desciende a Keila, pues yo entregaré en tus manos a los filisteos.\n\n\n"},{"verse":"5","text":"Fue, pues, David con sus hombres a Keila, y pele&#243; contra los filisteos, se llev&#243; sus ganados, y les caus&#243; una gran derrota; y libr&#243; David a los de Keila.   \n","readableText":"Fue, pues, David con sus hombres a Keila, y peleó contra los filisteos, se\nllevó sus ganados, y les causó una gran derrota; y libró David a los de Keila.\n\n\n"},{"verse":"6","text":"Y aconteci&#243; que cuando Abiatar hijo de Ahimelec huy&#243; siguiendo a David a Keila, descendi&#243; con el efod en su mano. \n","readableText":"Y aconteció que cuando Abiatar hijo de Ahimelec huyó siguiendo a David a Keila,\ndescendió con el efod en su mano.\n\n"},{"verse":"7","text":"Y fue dado aviso a Sa&#250;l que David hab&#237;a venido a Keila. Entonces dijo Sa&#250;l: Dios lo ha entregado en mi mano, pues se ha encerrado entrando en ciudad con puertas y cerraduras. \n","readableText":"Y fue dado aviso a Saúl que David había venido a Keila. Entonces dijo Saúl:\nDios lo ha entregado en mi mano, pues se ha encerrado entrando en ciudad con\npuertas y cerraduras.\n\n"},{"verse":"8","text":"Y convoc&#243; Sa&#250;l a todo el pueblo a la batalla para descender a Keila, y poner sitio a David y a sus hombres. \n","readableText":"Y convocó Saúl a todo el pueblo a la batalla para descender a Keila, y poner\nsitio a David y a sus hombres.\n\n"},{"verse":"9","text":"Mas entendiendo David que Sa&#250;l ideaba el mal contra &#233;l, dijo a Abiatar sacerdote: Trae el efod. \n","readableText":"Mas entendiendo David que Saúl ideaba el mal contra él, dijo a Abiatar\nsacerdote: Trae el efod.\n\n"},{"verse":"10","text":"Y dijo David: Jehov&#225; Dios de Israel, tu siervo tiene entendido que Sa&#250;l trata de venir contra Keila, a destruir la ciudad por causa m&#237;a. \n","readableText":"Y dijo David: Jehová Dios de Israel, tu siervo tiene entendido que Saúl trata\nde venir contra Keila, a destruir la ciudad por causa mía.\n\n"},{"verse":"11","text":"&#191;Me entregar&#225;n los vecinos de Keila en sus manos? &#191;Descender&#225; Sa&#250;l, como ha o&#237;do tu siervo? Jehov&#225; Dios de Israel, te ruego que lo declares a tu siervo. Y Jehov&#225; dijo: S&#237;, descender&#225;. \n","readableText":"¿Me entregarán los vecinos de Keila en sus manos? ¿Descenderá Saúl, como ha\noído tu siervo? Jehová Dios de Israel, te ruego que lo declares a tu siervo. Y\nJehová dijo: Sí, descenderá.\n\n"},{"verse":"12","text":"Dijo luego David: &#191;Me entregar&#225;n los vecinos de Keila a m&#237; y a mis hombres en manos de Sa&#250;l? Y Jehov&#225; respondi&#243;: Os entregar&#225;n. \n","readableText":"Dijo luego David: ¿Me entregarán los vecinos de Keila a mí y a mis hombres en\nmanos de Saúl? Y Jehová respondió: Os entregarán.\n\n"},{"verse":"13","text":"David entonces se levant&#243; con sus hombres, que eran como seiscientos, y salieron de Keila, y anduvieron de un lugar a otro. Y vino a Sa&#250;l la nueva de que David se hab&#237;a escapado de Keila, y desisti&#243; de salir. \n","readableText":"David entonces se levantó con sus hombres, que eran como seiscientos, y\nsalieron de Keila, y anduvieron de un lugar a otro. Y vino a Saúl la nueva de\nque David se había escapado de Keila, y desistió de salir.\n\n"},{"verse":"14","text":"Y David se qued&#243; en el desierto en lugares fuertes, y habitaba en un monte en el desierto de Zif; y lo buscaba Sa&#250;l todos los d&#237;as, pero Dios no lo entreg&#243; en sus manos.   \n","readableText":"Y David se quedó en el desierto en lugares fuertes, y habitaba en un monte en\nel desierto de Zif; y lo buscaba Saúl todos los días, pero Dios no lo entregó\nen sus manos.\n\n"},{"verse":"15","text":"Viendo, pues, David que Sa&#250;l hab&#237;a salido en busca de su vida, se estuvo en Hores, en el desierto de Zif. \n","readableText":"Viendo, pues, David que Saúl había salido en busca de su vida, se estuvo en\nHores, en el desierto de Zif.\n\n"},{"verse":"16","text":"Entonces se levant&#243; Jonat&#225;n hijo de Sa&#250;l y vino a David a Hores, y fortaleci&#243; su mano en Dios. \n","readableText":"Entonces se levantó Jonatán hijo de Saúl y vino a David a Hores, y fortaleció\nsu mano en Dios.\n\n"},{"verse":"17","text":"Y le dijo: No temas, pues no te hallar&#225; la mano de Sa&#250;l mi padre, y t&#250; reinar&#225;s sobre Israel, y yo ser&#233; segundo despu&#233;s de ti; y aun Sa&#250;l mi padre as&#237; lo sabe. \n","readableText":"Y le dijo: No temas, pues no te hallará la mano de Saúl mi padre, y tú reinarás\nsobre Israel, y yo seré segundo después de ti; y aun Saúl mi padre así lo sabe.\n\n\n"},{"verse":"18","text":"Y ambos hicieron pacto delante de Jehov&#225;;  y David se qued&#243; en Hores, y Jonat&#225;n se volvi&#243; a su casa.   \n","readableText":"Y ambos hicieron pacto delante de Jehová; y David se quedó en Hores, y Jonatán\nse volvió a su casa.\n\n"},{"verse":"19","text":"Despu&#233;s subieron los de Zif para decirle a Sa&#250;l en Gabaa: &#191;No est&#225; David escondido en nuestra tierra en las pe&#241;as de Hores, en el collado de Haquila, que est&#225; al sur del desierto?   \n","readableText":"Después subieron los de Zif para decirle a Saúl en Gabaa: ¿No está David\nescondido en nuestra tierra en las peñas de Hores, en el collado de Haquila,\nque está al sur del desierto?\n\n"},{"verse":"20","text":"Por tanto, rey, desciende pronto ahora, conforme a tu deseo, y nosotros lo entregaremos en la mano del rey. \n","readableText":"Por tanto, rey, desciende pronto ahora, conforme a tu deseo, y nosotros lo\nentregaremos en la mano del rey.\n\n"},{"verse":"21","text":"Y Sa&#250;l dijo: Benditos se&#225;is vosotros de Jehov&#225;, que hab&#233;is tenido compasi&#243;n de m&#237;. \n","readableText":"Y Saúl dijo: Benditos seáis vosotros de Jehová, que habéis tenido compasión de\nmí.\n\n"},{"verse":"22","text":"Id, pues, ahora, aseguraos m&#225;s, conoced y ved el lugar de su escondite, y qui&#233;n lo haya visto all&#237;; porque se me ha dicho que &#233;l es astuto en gran manera. \n","readableText":"Id, pues, ahora, aseguraos más, conoced y ved el lugar de su escondite, y quién\nlo haya visto allí; porque se me ha dicho que él es astuto en gran manera.\n\n"},{"verse":"23","text":"Observad, pues, e informaos de todos los escondrijos donde se oculta, y volved a m&#237; con informaci&#243;n segura, y yo ir&#233; con vosotros; y si &#233;l estuviere en la tierra, yo le buscar&#233; entre todos los millares de Jud&#225;. \n","readableText":"Observad, pues, e informaos de todos los escondrijos donde se oculta, y volved\na mí con información segura, y yo iré con vosotros; y si él estuviere en la\ntierra, yo le buscaré entre todos los millares de Judá.\n\n"},{"verse":"24","text":"Y ellos se levantaron, y se fueron a Zif delante de Sa&#250;l. Pero David y su gente estaban en el desierto de Ma&#243;n, en el Arab&#225; al sur del desierto. \n","readableText":"Y ellos se levantaron, y se fueron a Zif delante de Saúl. Pero David y su gente\nestaban en el desierto de Maón, en el Arabá al sur del desierto.\n\n"},{"verse":"25","text":"Y se fue Sa&#250;l con su gente a buscarlo; pero fue dado aviso a David, y descendi&#243; a la pe&#241;a, y se qued&#243; en el desierto de Ma&#243;n. Cuando Sa&#250;l oy&#243; esto, sigui&#243; a David al desierto de Ma&#243;n. \n","readableText":"Y se fue Saúl con su gente a buscarlo; pero fue dado aviso a David, y descendió\na la peña, y se quedó en el desierto de Maón. Cuando Saúl oyó esto, siguió a\nDavid al desierto de Maón.\n\n"},{"verse":"26","text":"Y Sa&#250;l iba por un lado del monte, y David con sus hombres por el otro lado del monte, y se daba prisa David para escapar de Sa&#250;l; mas Sa&#250;l y sus hombres hab&#237;an encerrado a David y a su gente para capturarlos. \n","readableText":"Y Saúl iba por un lado del monte, y David con sus hombres por el otro lado del\nmonte, y se daba prisa David para escapar de Saúl; mas Saúl y sus hombres\nhabían encerrado a David y a su gente para capturarlos.\n\n"},{"verse":"27","text":"Entonces vino un mensajero a Sa&#250;l, diciendo: Ven luego, porque los filisteos han hecho una irrupci&#243;n en el pa&#237;s. \n","readableText":"Entonces vino un mensajero a Saúl, diciendo: Ven luego, porque los filisteos\nhan hecho una irrupción en el país.\n\n"},{"verse":"28","text":"Volvi&#243;, por tanto, Sa&#250;l de perseguir a David, y parti&#243; contra los filisteos. Por esta causa pusieron a aquel lugar por nombre Sela-hama-lecot.   \n","readableText":"Volvió, por tanto, Saúl de perseguir a David, y partió contra los filisteos.\nPor esta causa pusieron a aquel lugar por nombre Sela-hama-lecot.\n\n"},{"verse":"29","text":"Entonces David subi&#243; de all&#237; y habit&#243; en los lugares fuertes de En-gadi.\n","readableText":"Entonces David subió de allí y habitó en los lugares fuertes de En-gadi.\n\n"}]}
