{"book":"1SA","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Vino David a Nob, al sacerdote Ahimelec;  y se sorprendi&#243; Ahimelec de su encuentro, y le dijo: &#191;C&#243;mo vienes t&#250; solo, y nadie contigo? \n","readableText":"Vino David a Nob, al sacerdote Ahimelec; y se sorprendió Ahimelec de su\nencuentro, y le dijo: ¿Cómo vienes tú solo, y nadie contigo?\n\n"},{"verse":"2","text":"Y respondi&#243; David al sacerdote Ahimelec: El rey me encomend&#243; un asunto, y me dijo: Nadie sepa cosa alguna del asunto a que te env&#237;o, y lo que te he encomendado; y yo les se&#241;al&#233; a los criados un cierto lugar. \n","readableText":"Y respondió David al sacerdote Ahimelec: El rey me encomendó un asunto, y me\ndijo: Nadie sepa cosa alguna del asunto a que te envío, y lo que te he\nencomendado; y yo les señalé a los criados un cierto lugar.\n\n"},{"verse":"3","text":"Ahora, pues, &#191;qu&#233; tienes a mano? Dame cinco panes, o lo que tengas. \n","readableText":"Ahora, pues, ¿qué tienes a mano? Dame cinco panes, o lo que tengas.\n\n"},{"verse":"4","text":"El sacerdote respondi&#243; a David y dijo: No tengo pan com&#250;n a la mano, solamente tengo pan sagrado; pero lo dar&#233; si los criados se han guardado a lo menos de mujeres. \n","readableText":"El sacerdote respondió a David y dijo: No tengo pan común a la mano, solamente\ntengo pan sagrado; pero lo daré si los criados se han guardado a lo menos de\nmujeres.\n\n"},{"verse":"5","text":"Y David respondi&#243; al sacerdote, y le dijo: En verdad las mujeres han estado lejos de nosotros ayer y anteayer; cuando yo sal&#237;, ya los vasos de los j&#243;venes eran santos, aunque el viaje es profano; &#191;cu&#225;nto m&#225;s no ser&#225;n santos hoy sus vasos? \n","readableText":"Y David respondió al sacerdote, y le dijo: En verdad las mujeres han estado\nlejos de nosotros ayer y anteayer; cuando yo salí, ya los vasos de los jóvenes\neran santos, aunque el viaje es profano; ¿cuánto más no serán santos hoy sus\nvasos?\n\n"},{"verse":"6","text":"As&#237; el sacerdote le dio el pan sagrado, porque all&#237; no hab&#237;a otro pan sino los panes de la proposici&#243;n,  los cuales hab&#237;an sido quitados de la presencia de Jehov&#225;, para poner panes calientes el d&#237;a que aquellos fueron quitados.   \n","readableText":"Así el sacerdote le dio el pan sagrado, porque allí no había otro pan sino los\npanes de la proposición, los cuales habían sido quitados de la presencia de\nJehová, para poner panes calientes el día que aquellos fueron quitados.\n\n"},{"verse":"7","text":"Y estaba all&#237; aquel d&#237;a detenido delante de Jehov&#225; uno de los siervos de Sa&#250;l, cuyo nombre era Doeg, edomita, el principal de los pastores de Sa&#250;l.   \n","readableText":"Y estaba allí aquel día detenido delante de Jehová uno de los siervos de Saúl,\ncuyo nombre era Doeg, edomita, el principal de los pastores de Saúl.\n\n"},{"verse":"8","text":"Y David dijo a Ahimelec: &#191;No tienes aqu&#237; a mano lanza o espada? Porque no tom&#233; en mi mano mi espada ni mis armas, por cuanto la orden del rey era apremiante. \n","readableText":"Y David dijo a Ahimelec: ¿No tienes aquí a mano lanza o espada? Porque no tomé\nen mi mano mi espada ni mis armas, por cuanto la orden del rey era apremiante.\n\n\n"},{"verse":"9","text":"Y el sacerdote respondi&#243;: La espada de Goliat el filisteo, al que t&#250; venciste en el valle de Ela,  est&#225; aqu&#237; envuelta en un velo detr&#225;s del efod; si quieres tomarla, t&#243;mala; porque aqu&#237; no hay otra sino esa. Y dijo David: Ninguna como ella; d&#225;mela.   \n","readableText":"Y el sacerdote respondió: La espada de Goliat el filisteo, al que tú venciste\nen el valle de Ela, está aquí envuelta en un velo detrás del efod; si quieres\ntomarla, tómala; porque aquí no hay otra sino esa. Y dijo David: Ninguna como\nella; dámela.\n\n"},{"verse":"10","text":"Y levant&#225;ndose David aquel d&#237;a, huy&#243; de la presencia de Sa&#250;l, y se fue a Aquis rey de Gat. \n","readableText":"Y levantándose David aquel día, huyó de la presencia de Saúl, y se fue a Aquis\nrey de Gat.\n\n"},{"verse":"11","text":"Y los siervos de Aquis le dijeron: &#191;No es este David, el rey de la tierra? &#191;no es este de quien cantaban en las danzas, diciendo: Hiri&#243; Sa&#250;l a sus miles, Y David a sus diez miles?   \n","readableText":"Y los siervos de Aquis le dijeron: ¿No es este David, el rey de la tierra? ¿no\nes este de quien cantaban en las danzas, diciendo: Hirió Saúl a sus miles, Y\nDavid a sus diez miles?\n\n"},{"verse":"12","text":"Y David puso en su coraz&#243;n estas palabras, y tuvo gran temor de Aquis rey de Gat.   \n","readableText":"Y David puso en su corazón estas palabras, y tuvo gran temor de Aquis rey de\nGat.\n\n"},{"verse":"13","text":"Y cambi&#243; su manera de comportarse delante de ellos, y se fingi&#243; loco entre ellos,  y escrib&#237;a en las portadas de las puertas, y dejaba correr la saliva por su barba. \n","readableText":"Y cambió su manera de comportarse delante de ellos, y se fingió loco entre\nellos, y escribía en las portadas de las puertas, y dejaba correr la saliva por\nsu barba.\n\n"},{"verse":"14","text":"Y dijo Aquis a sus siervos: He aqu&#237;, veis que este hombre es demente; &#191;por qu&#233; lo hab&#233;is tra&#237;do a m&#237;? \n","readableText":"Y dijo Aquis a sus siervos: He aquí, veis que este hombre es demente; ¿por qué\nlo habéis traído a mí?\n\n"},{"verse":"15","text":"&#191;Acaso me faltan locos, para que hay&#225;is tra&#237;do a este que hiciese de loco delante de m&#237;? &#191;Hab&#237;a de entrar este en mi casa?\n","readableText":"¿Acaso me faltan locos, para que hayáis traído a este que hiciese de loco\ndelante de mí? ¿Había de entrar este en mi casa?\n\n"}]}
