{"book":"1SA","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Aconteci&#243; en aquellos d&#237;as, que los filisteos reunieron sus fuerzas para pelear contra Israel. Y dijo Aquis a David: Ten entendido que has de salir conmigo a campa&#241;a, t&#250; y tus hombres. \n","readableText":"Aconteció en aquellos días, que los filisteos reunieron sus fuerzas para pelear\ncontra Israel. Y dijo Aquis a David: Ten entendido que has de salir conmigo a\ncampaña, tú y tus hombres.\n\n"},{"verse":"2","text":"Y David respondi&#243; a Aquis: Muy bien, t&#250; sabr&#225;s lo que har&#225; tu siervo. Y Aquis dijo a David: Por tanto, yo te constituir&#233; guarda de mi persona durante toda mi vida.   \n","readableText":"Y David respondió a Aquis: Muy bien, tú sabrás lo que hará tu siervo. Y Aquis\ndijo a David: Por tanto, yo te constituiré guarda de mi persona durante toda mi\nvida.\n\n"},{"verse":"3","text":"Ya Samuel hab&#237;a muerto, y todo Israel lo hab&#237;a lamentado, y le hab&#237;an sepultado en Ram&#225;, su ciudad.  Y Sa&#250;l hab&#237;a arrojado de la tierra a los encantadores y adivinos.   \n","readableText":"Ya Samuel había muerto, y todo Israel lo había lamentado, y le habían sepultado\nen Ramá, su ciudad. Y Saúl había arrojado de la tierra a los encantadores y\nadivinos.\n\n"},{"verse":"4","text":"Se juntaron, pues, los filisteos, y vinieron y acamparon en Sunem; y Sa&#250;l junt&#243; a todo Israel, y acamparon en Gilboa. \n","readableText":"Se juntaron, pues, los filisteos, y vinieron y acamparon en Sunem; y Saúl juntó\na todo Israel, y acamparon en Gilboa.\n\n"},{"verse":"5","text":"Y cuando vio Sa&#250;l el campamento de los filisteos, tuvo miedo, y se turb&#243; su coraz&#243;n en gran manera. \n","readableText":"Y cuando vio Saúl el campamento de los filisteos, tuvo miedo, y se turbó su\ncorazón en gran manera.\n\n"},{"verse":"6","text":"Y consult&#243; Sa&#250;l a Jehov&#225;; pero Jehov&#225; no le respondi&#243; ni por sue&#241;os, ni por Urim,  ni por profetas. \n","readableText":"Y consultó Saúl a Jehová; pero Jehová no le respondió ni por sueños, ni por\nUrim, ni por profetas.\n\n"},{"verse":"7","text":"Entonces Sa&#250;l dijo a sus criados: Buscadme una mujer que tenga esp&#237;ritu de adivinaci&#243;n, para que yo vaya a ella y por medio de ella pregunte. Y sus criados le respondieron: He aqu&#237; hay una mujer en Endor que tiene esp&#237;ritu de adivinaci&#243;n.   \n","readableText":"Entonces Saúl dijo a sus criados: Buscadme una mujer que tenga espíritu de\nadivinación, para que yo vaya a ella y por medio de ella pregunte. Y sus\ncriados le respondieron: He aquí hay una mujer en Endor que tiene espíritu de\nadivinación.\n\n"},{"verse":"8","text":"Y se disfraz&#243; Sa&#250;l, y se puso otros vestidos, y se fue con dos hombres, y vinieron a aquella mujer de noche; y &#233;l dijo: Yo te ruego que me adivines por el esp&#237;ritu de adivinaci&#243;n, y me hagas subir a quien yo te dijere. \n","readableText":"Y se disfrazó Saúl, y se puso otros vestidos, y se fue con dos hombres, y\nvinieron a aquella mujer de noche; y él dijo: Yo te ruego que me adivines por\nel espíritu de adivinación, y me hagas subir a quien yo te dijere.\n\n"},{"verse":"9","text":"Y la mujer le dijo: He aqu&#237; t&#250; sabes lo que Sa&#250;l ha hecho, c&#243;mo ha cortado de la tierra a los evocadores y a los adivinos. &#191;Por qu&#233;, pues, pones tropiezo a mi vida, para hacerme morir? \n","readableText":"Y la mujer le dijo: He aquí tú sabes lo que Saúl ha hecho, cómo ha cortado de\nla tierra a los evocadores y a los adivinos. ¿Por qué, pues, pones tropiezo a\nmi vida, para hacerme morir?\n\n"},{"verse":"10","text":"Entonces Sa&#250;l le jur&#243; por Jehov&#225;, diciendo: Vive Jehov&#225;, que ning&#250;n mal te vendr&#225; por esto. \n","readableText":"Entonces Saúl le juró por Jehová, diciendo: Vive Jehová, que ningún mal te\nvendrá por esto.\n\n"},{"verse":"11","text":"La mujer entonces dijo: &#191;A qui&#233;n te har&#233; venir? Y &#233;l respondi&#243;: Hazme venir a Samuel. \n","readableText":"La mujer entonces dijo: ¿A quién te haré venir? Y él respondió: Hazme venir a\nSamuel.\n\n"},{"verse":"12","text":"Y viendo la mujer a Samuel, clam&#243; en alta voz, y habl&#243; aquella mujer a Sa&#250;l, diciendo: \n","readableText":"Y viendo la mujer a Samuel, clamó en alta voz, y habló aquella mujer a Saúl,\ndiciendo:\n\n"},{"verse":"13","text":"&#191;Por qu&#233; me has enga&#241;ado? pues t&#250; eres Sa&#250;l. Y el rey le dijo: No temas. &#191;Qu&#233; has visto? Y la mujer respondi&#243; a Sa&#250;l: He visto dioses que suben de la tierra. \n","readableText":"¿Por qué me has engañado? pues tú eres Saúl. Y el rey le dijo: No temas. ¿Qué\nhas visto? Y la mujer respondió a Saúl: He visto dioses que suben de la tierra.\n\n\n"},{"verse":"14","text":"&#201;l le dijo: &#191;Cu&#225;l es su forma? Y ella respondi&#243;: Un hombre anciano viene, cubierto de un manto. Sa&#250;l entonces entendi&#243; que era Samuel, y humillando el rostro a tierra, hizo gran reverencia.   \n","readableText":"Él le dijo: ¿Cuál es su forma? Y ella respondió: Un hombre anciano viene,\ncubierto de un manto. Saúl entonces entendió que era Samuel, y humillando el\nrostro a tierra, hizo gran reverencia.\n\n"},{"verse":"15","text":"Y Samuel dijo a Sa&#250;l: &#191;Por qu&#233; me has inquietado haci&#233;ndome venir? Y Sa&#250;l respondi&#243;: Estoy muy angustiado, pues los filisteos pelean contra m&#237;, y Dios se ha apartado de m&#237;, y no me responde m&#225;s, ni por medio de profetas ni por sue&#241;os; por esto te he llamado, para que me declares lo que tengo que hacer. \n","readableText":"Y Samuel dijo a Saúl: ¿Por qué me has inquietado haciéndome venir? Y Saúl\nrespondió: Estoy muy angustiado, pues los filisteos pelean contra mí, y Dios se\nha apartado de mí, y no me responde más, ni por medio de profetas ni por\nsueños; por esto te he llamado, para que me declares lo que tengo que hacer.\n\n"},{"verse":"16","text":"Entonces Samuel dijo: &#191;Y para qu&#233; me preguntas a m&#237;, si Jehov&#225; se ha apartado de ti y es tu enemigo? \n","readableText":"Entonces Samuel dijo: ¿Y para qué me preguntas a mí, si Jehová se ha apartado\nde ti y es tu enemigo?\n\n"},{"verse":"17","text":"Jehov&#225; te ha hecho como dijo por medio de m&#237;; pues Jehov&#225; ha quitado el reino de tu mano, y lo ha dado a tu compa&#241;ero,  David. \n","readableText":"Jehová te ha hecho como dijo por medio de mí; pues Jehová ha quitado el reino\nde tu mano, y lo ha dado a tu compañero, David.\n\n"},{"verse":"18","text":"Como t&#250; no obedeciste  a la voz de Jehov&#225;, ni cumpliste el ardor de su ira contra Amalec, por eso Jehov&#225; te ha hecho esto hoy. \n","readableText":"Como tú no obedeciste a la voz de Jehová, ni cumpliste el ardor de su ira\ncontra Amalec, por eso Jehová te ha hecho esto hoy.\n\n"},{"verse":"19","text":"Y Jehov&#225; entregar&#225; a Israel tambi&#233;n contigo en manos de los filisteos; y ma&#241;ana estar&#233;is conmigo, t&#250; y tus hijos; y Jehov&#225; entregar&#225; tambi&#233;n al ej&#233;rcito de Israel en mano de los filisteos.   \n","readableText":"Y Jehová entregará a Israel también contigo en manos de los filisteos; y mañana\nestaréis conmigo, tú y tus hijos; y Jehová entregará también al ejército de\nIsrael en mano de los filisteos.\n\n"},{"verse":"20","text":"Entonces Sa&#250;l cay&#243; en tierra cuan grande era, y tuvo gran temor por las palabras de Samuel; y estaba sin fuerzas, porque en todo aquel d&#237;a y aquella noche no hab&#237;a comido pan. \n","readableText":"Entonces Saúl cayó en tierra cuan grande era, y tuvo gran temor por las\npalabras de Samuel; y estaba sin fuerzas, porque en todo aquel día y aquella\nnoche no había comido pan.\n\n"},{"verse":"21","text":"Entonces la mujer vino a Sa&#250;l, y vi&#233;ndolo turbado en gran manera, le dijo: He aqu&#237; que tu sierva ha obedecido a tu voz, y he arriesgado mi vida, y he o&#237;do las palabras que t&#250; me has dicho. \n","readableText":"Entonces la mujer vino a Saúl, y viéndolo turbado en gran manera, le dijo: He\naquí que tu sierva ha obedecido a tu voz, y he arriesgado mi vida, y he oído\nlas palabras que tú me has dicho.\n\n"},{"verse":"22","text":"Te ruego, pues, que t&#250; tambi&#233;n oigas la voz de tu sierva; pondr&#233; yo delante de ti un bocado de pan para que comas, a fin de que cobres fuerzas, y sigas tu camino. \n","readableText":"Te ruego, pues, que tú también oigas la voz de tu sierva; pondré yo delante de\nti un bocado de pan para que comas, a fin de que cobres fuerzas, y sigas tu\ncamino.\n\n"},{"verse":"23","text":"Y &#233;l rehus&#243; diciendo: No comer&#233;. Pero porfiaron con &#233;l sus siervos juntamente con la mujer, y &#233;l les obedeci&#243;. Se levant&#243;, pues, del suelo, y se sent&#243; sobre una cama. \n","readableText":"Y él rehusó diciendo: No comeré. Pero porfiaron con él sus siervos juntamente\ncon la mujer, y él les obedeció. Se levantó, pues, del suelo, y se sentó sobre\nuna cama.\n\n"},{"verse":"24","text":"Y aquella mujer ten&#237;a en su casa un ternero engordado, el cual mat&#243; luego; y tom&#243; harina y la amas&#243;, y coci&#243; de ella panes sin levadura. \n","readableText":"Y aquella mujer tenía en su casa un ternero engordado, el cual mató luego; y\ntomó harina y la amasó, y coció de ella panes sin levadura.\n\n"},{"verse":"25","text":"Y lo trajo delante de Sa&#250;l y de sus siervos; y despu&#233;s de haber comido, se levantaron, y se fueron aquella noche.\n","readableText":"Y lo trajo delante de Saúl y de sus siervos; y después de haber comido, se\nlevantaron, y se fueron aquella noche.\n\n"}]}
