{"book":"1SA","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Hab&#237;a ya reinado Sa&#250;l un a&#241;o; y cuando hubo reinado dos a&#241;os sobre Israel, \n","readableText":"Había ya reinado Saúl un año; y cuando hubo reinado dos años sobre Israel,\n\n"},{"verse":"2","text":"escogi&#243; luego a tres mil hombres de Israel, de los cuales estaban con Sa&#250;l dos mil en Micmas y en el monte de Bet-el, y mil estaban con Jonat&#225;n en Gabaa de Benjam&#237;n; y envi&#243; al resto del pueblo cada uno a sus tiendas. \n","readableText":"escogió luego a tres mil hombres de Israel, de los cuales estaban con Saúl dos\nmil en Micmas y en el monte de Bet-el, y mil estaban con Jonatán en Gabaa de\nBenjamín; y envió al resto del pueblo cada uno a sus tiendas.\n\n"},{"verse":"3","text":"Y Jonat&#225;n atac&#243; a la guarnici&#243;n de los filisteos que hab&#237;a en el collado, y lo oyeron los filisteos. E hizo Sa&#250;l tocar trompeta por todo el pa&#237;s, diciendo: Oigan los hebreos. \n","readableText":"Y Jonatán atacó a la guarnición de los filisteos que había en el collado, y lo\noyeron los filisteos. E hizo Saúl tocar trompeta por todo el país, diciendo:\nOigan los hebreos.\n\n"},{"verse":"4","text":"Y todo Israel oy&#243; que se dec&#237;a: Sa&#250;l ha atacado a la guarnici&#243;n de los filisteos; y tambi&#233;n que Israel se hab&#237;a hecho abominable a los filisteos. Y se junt&#243; el pueblo en pos de Sa&#250;l en Gilgal.   \n","readableText":"Y todo Israel oyó que se decía: Saúl ha atacado a la guarnición de los\nfilisteos; y también que Israel se había hecho abominable a los filisteos. Y se\njuntó el pueblo en pos de Saúl en Gilgal.\n\n"},{"verse":"5","text":"Entonces los filisteos se juntaron para pelear contra Israel, treinta mil carros, seis mil hombres de a caballo, y pueblo numeroso como la arena que est&#225; a la orilla del mar; y subieron y acamparon en Micmas, al oriente de Bet-av&#233;n. \n","readableText":"Entonces los filisteos se juntaron para pelear contra Israel, treinta mil\ncarros, seis mil hombres de a caballo, y pueblo numeroso como la arena que está\na la orilla del mar; y subieron y acamparon en Micmas, al oriente de Bet-avén.\n\n\n"},{"verse":"6","text":"Cuando los hombres de Israel vieron que estaban en estrecho (porque el pueblo estaba en aprieto), se escondieron en cuevas, en fosos, en pe&#241;ascos, en rocas y en cisternas. \n","readableText":"Cuando los hombres de Israel vieron que estaban en estrecho (porque el pueblo\nestaba en aprieto), se escondieron en cuevas, en fosos, en peñascos, en rocas y\nen cisternas.\n\n"},{"verse":"7","text":"Y algunos de los hebreos pasaron el Jord&#225;n a la tierra de Gad y de Galaad; pero Sa&#250;l permanec&#237;a a&#250;n en Gilgal, y todo el pueblo iba tras &#233;l temblando.   \n","readableText":"Y algunos de los hebreos pasaron el Jordán a la tierra de Gad y de Galaad; pero\nSaúl permanecía aún en Gilgal, y todo el pueblo iba tras él temblando.\n\n"},{"verse":"8","text":"Y &#233;l esper&#243; siete d&#237;as, conforme al plazo que Samuel hab&#237;a dicho;  pero Samuel no ven&#237;a a Gilgal, y el pueblo se le desertaba. \n","readableText":"Y él esperó siete días, conforme al plazo que Samuel había dicho; pero Samuel\nno venía a Gilgal, y el pueblo se le desertaba.\n\n"},{"verse":"9","text":"Entonces dijo Sa&#250;l: Traedme holocausto y ofrendas de paz. Y ofreci&#243; el holocausto. \n","readableText":"Entonces dijo Saúl: Traedme holocausto y ofrendas de paz. Y ofreció el\nholocausto.\n\n"},{"verse":"10","text":"Y cuando &#233;l acababa de ofrecer el holocausto, he aqu&#237; Samuel que ven&#237;a; y Sa&#250;l sali&#243; a recibirle, para saludarle. \n","readableText":"Y cuando él acababa de ofrecer el holocausto, he aquí Samuel que venía; y Saúl\nsalió a recibirle, para saludarle.\n\n"},{"verse":"11","text":"Entonces Samuel dijo: &#191;Qu&#233; has hecho? Y Sa&#250;l respondi&#243;: Porque vi que el pueblo se me desertaba, y que t&#250; no ven&#237;as dentro del plazo se&#241;alado, y que los filisteos estaban reunidos en Micmas, \n","readableText":"Entonces Samuel dijo: ¿Qué has hecho? Y Saúl respondió: Porque vi que el pueblo\nse me desertaba, y que tú no venías dentro del plazo señalado, y que los\nfilisteos estaban reunidos en Micmas,\n\n"},{"verse":"12","text":"me dije: Ahora descender&#225;n los filisteos contra m&#237; a Gilgal, y yo no he implorado el favor de Jehov&#225;. Me esforc&#233;, pues, y ofrec&#237; holocausto. \n","readableText":"me dije: Ahora descenderán los filisteos contra mí a Gilgal, y yo no he\nimplorado el favor de Jehová. Me esforcé, pues, y ofrecí holocausto.\n\n"},{"verse":"13","text":"Entonces Samuel dijo a Sa&#250;l: Locamente has hecho; no guardaste el mandamiento de Jehov&#225; tu Dios que &#233;l te hab&#237;a ordenado; pues ahora Jehov&#225; hubiera confirmado tu reino sobre Israel para siempre. \n","readableText":"Entonces Samuel dijo a Saúl: Locamente has hecho; no guardaste el mandamiento\nde Jehová tu Dios que él te había ordenado; pues ahora Jehová hubiera\nconfirmado tu reino sobre Israel para siempre.\n\n"},{"verse":"14","text":"Mas ahora tu reino no ser&#225; duradero. Jehov&#225; se ha buscado un var&#243;n conforme a su coraz&#243;n,  al cual Jehov&#225; ha designado para que sea pr&#237;ncipe sobre su pueblo, por cuanto t&#250; no has guardado lo que Jehov&#225; te mand&#243;. \n","readableText":"Mas ahora tu reino no será duradero. Jehová se ha buscado un varón conforme a\nsu corazón, al cual Jehová ha designado para que sea príncipe sobre su pueblo,\npor cuanto tú no has guardado lo que Jehová te mandó.\n\n"},{"verse":"15","text":"Y levant&#225;ndose Samuel, subi&#243; de Gilgal a Gabaa de Benjam&#237;n. Y Sa&#250;l cont&#243; la gente que se hallaba con &#233;l, como seiscientos hombres. \n","readableText":"Y levantándose Samuel, subió de Gilgal a Gabaa de Benjamín. Y Saúl contó la\ngente que se hallaba con él, como seiscientos hombres.\n\n"},{"verse":"16","text":"Sa&#250;l, pues, y Jonat&#225;n su hijo, y el pueblo que con ellos se hallaba, se quedaron en Gabaa de Benjam&#237;n; pero los filisteos hab&#237;an acampado en Micmas. \n","readableText":"Saúl, pues, y Jonatán su hijo, y el pueblo que con ellos se hallaba, se\nquedaron en Gabaa de Benjamín; pero los filisteos habían acampado en Micmas.\n\n"},{"verse":"17","text":"Y salieron merodeadores del campamento de los filisteos en tres escuadrones; un escuadr&#243;n marchaba por el camino de Ofra hacia la tierra de Sual, \n","readableText":"Y salieron merodeadores del campamento de los filisteos en tres escuadrones; un\nescuadrón marchaba por el camino de Ofra hacia la tierra de Sual,\n\n"},{"verse":"18","text":"otro escuadr&#243;n marchaba hacia Bet-hor&#243;n, y el tercer escuadr&#243;n marchaba hacia la regi&#243;n que mira al valle de Zeboim, hacia el desierto.   \n","readableText":"otro escuadrón marchaba hacia Bet-horón, y el tercer escuadrón marchaba hacia\nla región que mira al valle de Zeboim, hacia el desierto.\n\n"},{"verse":"19","text":"Y en toda la tierra de Israel no se hallaba herrero; porque los filisteos hab&#237;an dicho: Para que los hebreos no hagan espada o lanza. \n","readableText":"Y en toda la tierra de Israel no se hallaba herrero; porque los filisteos\nhabían dicho: Para que los hebreos no hagan espada o lanza.\n\n"},{"verse":"20","text":"Por lo cual todos los de Israel ten&#237;an que descender a los filisteos para afilar cada uno la reja de su arado, su azad&#243;n, su hacha o su hoz. \n","readableText":"Por lo cual todos los de Israel tenían que descender a los filisteos para\nafilar cada uno la reja de su arado, su azadón, su hacha o su hoz.\n\n"},{"verse":"21","text":"Y el precio era un pim por las rejas de arado y por los azadones, y la tercera parte de un siclo por afilar las hachas y por componer las aguijadas. \n","readableText":"Y el precio era un pim por las rejas de arado y por los azadones, y la tercera\nparte de un siclo por afilar las hachas y por componer las aguijadas.\n\n"},{"verse":"22","text":"As&#237; aconteci&#243; que en el d&#237;a de la batalla no se hall&#243; espada ni lanza en mano de ninguno del pueblo que estaba con Sa&#250;l y con Jonat&#225;n, excepto Sa&#250;l y Jonat&#225;n su hijo, que las ten&#237;an. \n","readableText":"Así aconteció que en el día de la batalla no se halló espada ni lanza en mano\nde ninguno del pueblo que estaba con Saúl y con Jonatán, excepto Saúl y Jonatán\nsu hijo, que las tenían.\n\n"},{"verse":"23","text":"Y la guarnici&#243;n de los filisteos avanz&#243; hasta el paso de Micmas.\n","readableText":"Y la guarnición de los filisteos avanzó hasta el paso de Micmas.\n\n"}]}
