{"book":"1SA","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Despu&#233;s Samuel dijo a Sa&#250;l: Jehov&#225; me envi&#243; a que te ungiese por rey sobre su pueblo Israel;  ahora, pues, est&#225; atento a las palabras de Jehov&#225;. \n","readableText":"Después Samuel dijo a Saúl: Jehová me envió a que te ungiese por rey sobre su\npueblo Israel; ahora, pues, está atento a las palabras de Jehová.\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Yo castigar&#233; lo que hizo Amalec a Israel al opon&#233;rsele en el camino cuando sub&#237;a de Egipto.   \n","readableText":"Así ha dicho Jehová de los ejércitos: Yo castigaré lo que hizo Amalec a Israel\nal oponérsele en el camino cuando subía de Egipto.\n\n"},{"verse":"3","text":"Ve, pues, y hiere a Amalec, y destruye todo lo que tiene, y no te apiades de &#233;l; mata a hombres, mujeres, ni&#241;os, y aun los de pecho, vacas, ovejas, camellos y asnos.   \n","readableText":"Ve, pues, y hiere a Amalec, y destruye todo lo que tiene, y no te apiades de\nél; mata a hombres, mujeres, niños, y aun los de pecho, vacas, ovejas, camellos\ny asnos.\n\n"},{"verse":"4","text":"Sa&#250;l, pues, convoc&#243; al pueblo y les pas&#243; revista en Telaim, doscientos mil de a pie, y diez mil hombres de Jud&#225;. \n","readableText":"Saúl, pues, convocó al pueblo y les pasó revista en Telaim, doscientos mil de a\npie, y diez mil hombres de Judá.\n\n"},{"verse":"5","text":"Y viniendo Sa&#250;l a la ciudad de Amalec, puso emboscada en el valle. \n","readableText":"Y viniendo Saúl a la ciudad de Amalec, puso emboscada en el valle.\n\n"},{"verse":"6","text":"Y dijo Sa&#250;l a los ceneos: Idos, apartaos y salid de entre los de Amalec, para que no os destruya juntamente con ellos; porque vosotros mostrasteis misericordia a todos los hijos de Israel, cuando sub&#237;an de Egipto. Y se apartaron los ceneos de entre los hijos de Amalec. \n","readableText":"Y dijo Saúl a los ceneos: Idos, apartaos y salid de entre los de Amalec, para\nque no os destruya juntamente con ellos; porque vosotros mostrasteis\nmisericordia a todos los hijos de Israel, cuando subían de Egipto. Y se\napartaron los ceneos de entre los hijos de Amalec.\n\n"},{"verse":"7","text":"Y Sa&#250;l derrot&#243; a los amalecitas desde Havila hasta llegar a Shur, que est&#225; al oriente de Egipto. \n","readableText":"Y Saúl derrotó a los amalecitas desde Havila hasta llegar a Shur, que está al\noriente de Egipto.\n\n"},{"verse":"8","text":"Y tom&#243; vivo a Agag rey de Amalec, pero a todo el pueblo mat&#243; a filo de espada. \n","readableText":"Y tomó vivo a Agag rey de Amalec, pero a todo el pueblo mató a filo de espada.\n\n\n"},{"verse":"9","text":"Y Sa&#250;l y el pueblo perdonaron a Agag, y a lo mejor de las ovejas y del ganado mayor, de los animales engordados, de los carneros y de todo lo bueno, y no lo quisieron destruir; mas todo lo que era vil y despreciable destruyeron.   \n","readableText":"Y Saúl y el pueblo perdonaron a Agag, y a lo mejor de las ovejas y del ganado\nmayor, de los animales engordados, de los carneros y de todo lo bueno, y no lo\nquisieron destruir; mas todo lo que era vil y despreciable destruyeron.\n\n"},{"verse":"10","text":"Y vino palabra de Jehov&#225; a Samuel, diciendo: \n","readableText":"Y vino palabra de Jehová a Samuel, diciendo:\n\n"},{"verse":"11","text":"Me pesa haber puesto por rey a Sa&#250;l, porque se ha vuelto de en pos de m&#237;, y no ha cumplido mis palabras. Y se apesadumbr&#243; Samuel, y clam&#243; a Jehov&#225; toda aquella noche. \n","readableText":"Me pesa haber puesto por rey a Saúl, porque se ha vuelto de en pos de mí, y no\nha cumplido mis palabras. Y se apesadumbró Samuel, y clamó a Jehová toda\naquella noche.\n\n"},{"verse":"12","text":"Madrug&#243; luego Samuel para ir a encontrar a Sa&#250;l por la ma&#241;ana; y fue dado aviso a Samuel, diciendo: Sa&#250;l ha venido a Carmel, y he aqu&#237; se levant&#243; un monumento, y dio la vuelta, y pas&#243; adelante y descendi&#243; a Gilgal. \n","readableText":"Madrugó luego Samuel para ir a encontrar a Saúl por la mañana; y fue dado aviso\na Samuel, diciendo: Saúl ha venido a Carmel, y he aquí se levantó un monumento,\ny dio la vuelta, y pasó adelante y descendió a Gilgal.\n\n"},{"verse":"13","text":"Vino, pues, Samuel a Sa&#250;l, y Sa&#250;l le dijo: Bendito seas t&#250; de Jehov&#225;; yo he cumplido la palabra de Jehov&#225;. \n","readableText":"Vino, pues, Samuel a Saúl, y Saúl le dijo: Bendito seas tú de Jehová; yo he\ncumplido la palabra de Jehová.\n\n"},{"verse":"14","text":"Samuel entonces dijo: &#191;Pues qu&#233; balido de ovejas y bramido de vacas es este que yo oigo con mis o&#237;dos? \n","readableText":"Samuel entonces dijo: ¿Pues qué balido de ovejas y bramido de vacas es este que\nyo oigo con mis oídos?\n\n"},{"verse":"15","text":"Y Sa&#250;l respondi&#243;: De Amalec los han tra&#237;do; porque el pueblo perdon&#243; lo mejor de las ovejas y de las vacas, para sacrificarlas a Jehov&#225; tu Dios, pero lo dem&#225;s lo destruimos. \n","readableText":"Y Saúl respondió: De Amalec los han traído; porque el pueblo perdonó lo mejor\nde las ovejas y de las vacas, para sacrificarlas a Jehová tu Dios, pero lo\ndemás lo destruimos.\n\n"},{"verse":"16","text":"Entonces dijo Samuel a Sa&#250;l: D&#233;jame declararte lo que Jehov&#225; me ha dicho esta noche. Y &#233;l le respondi&#243;: Di.   \n","readableText":"Entonces dijo Samuel a Saúl: Déjame declararte lo que Jehová me ha dicho esta\nnoche. Y él le respondió: Di.\n\n"},{"verse":"17","text":"Y dijo Samuel: Aunque eras peque&#241;o en tus propios ojos, &#191;no has sido hecho jefe de las tribus de Israel, y Jehov&#225; te ha ungido por rey sobre Israel? \n","readableText":"Y dijo Samuel: Aunque eras pequeño en tus propios ojos, ¿no has sido hecho jefe\nde las tribus de Israel, y Jehová te ha ungido por rey sobre Israel?\n\n"},{"verse":"18","text":"Y Jehov&#225; te envi&#243; en misi&#243;n y dijo: Ve, destruye a los pecadores de Amalec, y hazles guerra hasta que los acabes. \n","readableText":"Y Jehová te envió en misión y dijo: Ve, destruye a los pecadores de Amalec, y\nhazles guerra hasta que los acabes.\n\n"},{"verse":"19","text":"&#191;Por qu&#233;, pues, no has o&#237;do la voz de Jehov&#225;, sino que vuelto al bot&#237;n has hecho lo malo ante los ojos de Jehov&#225;? \n","readableText":"¿Por qué, pues, no has oído la voz de Jehová, sino que vuelto al botín has\nhecho lo malo ante los ojos de Jehová?\n\n"},{"verse":"20","text":"Y Sa&#250;l respondi&#243; a Samuel: Antes bien he obedecido la voz de Jehov&#225;, y fui a la misi&#243;n que Jehov&#225; me envi&#243;, y he tra&#237;do a Agag rey de Amalec, y he destruido a los amalecitas. \n","readableText":"Y Saúl respondió a Samuel: Antes bien he obedecido la voz de Jehová, y fui a la\nmisión que Jehová me envió, y he traído a Agag rey de Amalec, y he destruido a\nlos amalecitas.\n\n"},{"verse":"21","text":"Mas el pueblo tom&#243; del bot&#237;n ovejas y vacas, las primicias del anatema, para ofrecer sacrificios a Jehov&#225; tu Dios en Gilgal. \n","readableText":"Mas el pueblo tomó del botín ovejas y vacas, las primicias del anatema, para\nofrecer sacrificios a Jehová tu Dios en Gilgal.\n\n"},{"verse":"22","text":"Y Samuel dijo: &#191;Se complace Jehov&#225; tanto en los holocaustos y v&#237;ctimas, como en que se obedezca a las palabras de Jehov&#225;? Ciertamente el obedecer es mejor que los sacrificios, y el prestar atenci&#243;n que la grosura de los carneros. \n","readableText":"Y Samuel dijo: ¿Se complace Jehová tanto en los holocaustos y víctimas, como en\nque se obedezca a las palabras de Jehová? Ciertamente el obedecer es mejor que\nlos sacrificios, y el prestar atención que la grosura de los carneros.\n\n"},{"verse":"23","text":"Porque como pecado de adivinaci&#243;n es la rebeli&#243;n, y como &#237;dolos e idolatr&#237;a la obstinaci&#243;n. Por cuanto t&#250; desechaste la palabra de Jehov&#225;, &#233;l tambi&#233;n te ha desechado para que no seas rey.   \n","readableText":"Porque como pecado de adivinación es la rebelión, y como ídolos e idolatría la\nobstinación. Por cuanto tú desechaste la palabra de Jehová, él también te ha\ndesechado para que no seas rey.\n\n"},{"verse":"24","text":"Entonces Sa&#250;l dijo a Samuel: Yo he pecado; pues he quebrantado el mandamiento de Jehov&#225; y tus palabras, porque tem&#237; al pueblo y consent&#237; a la voz de ellos. Perdona, pues, ahora mi pecado, \n","readableText":"Entonces Saúl dijo a Samuel: Yo he pecado; pues he quebrantado el mandamiento\nde Jehová y tus palabras, porque temí al pueblo y consentí a la voz de ellos.\nPerdona, pues, ahora mi pecado,\n\n"},{"verse":"25","text":"y vuelve conmigo para que adore a Jehov&#225;. \n","readableText":"y vuelve conmigo para que adore a Jehová.\n\n"},{"verse":"26","text":"Y Samuel respondi&#243; a Sa&#250;l: No volver&#233; contigo; porque desechaste la palabra de Jehov&#225;, y Jehov&#225; te ha desechado para que no seas rey sobre Israel. \n","readableText":"Y Samuel respondió a Saúl: No volveré contigo; porque desechaste la palabra de\nJehová, y Jehová te ha desechado para que no seas rey sobre Israel.\n\n"},{"verse":"27","text":"Y volvi&#233;ndose Samuel para irse, &#233;l se asi&#243; de la punta de su manto, y este se rasg&#243;. \n","readableText":"Y volviéndose Samuel para irse, él se asió de la punta de su manto, y este se\nrasgó.\n\n"},{"verse":"28","text":"Entonces Samuel le dijo: Jehov&#225; ha rasgado hoy de ti el reino de Israel, y lo ha dado a un pr&#243;jimo tuyo mejor que t&#250;. \n","readableText":"Entonces Samuel le dijo: Jehová ha rasgado hoy de ti el reino de Israel, y lo\nha dado a un prójimo tuyo mejor que tú.\n\n"},{"verse":"29","text":"Adem&#225;s, el que es la Gloria de Israel no mentir&#225;, ni se arrepentir&#225;, porque no es hombre para que se arrepienta. \n","readableText":"Además, el que es la Gloria de Israel no mentirá, ni se arrepentirá, porque no\nes hombre para que se arrepienta.\n\n"},{"verse":"30","text":"Y &#233;l dijo: Yo he pecado; pero te ruego que me honres delante de los ancianos de mi pueblo y delante de Israel, y vuelvas conmigo para que adore a Jehov&#225; tu Dios. \n","readableText":"Y él dijo: Yo he pecado; pero te ruego que me honres delante de los ancianos de\nmi pueblo y delante de Israel, y vuelvas conmigo para que adore a Jehová tu\nDios.\n\n"},{"verse":"31","text":"Y volvi&#243; Samuel tras Sa&#250;l, y ador&#243; Sa&#250;l a Jehov&#225;.   \n","readableText":"Y volvió Samuel tras Saúl, y adoró Saúl a Jehová.\n\n"},{"verse":"32","text":"Despu&#233;s dijo Samuel: Traedme a Agag rey de Amalec. Y Agag vino a &#233;l alegremente. Y dijo Agag: Ciertamente ya pas&#243; la amargura de la muerte. \n","readableText":"Después dijo Samuel: Traedme a Agag rey de Amalec. Y Agag vino a él\nalegremente. Y dijo Agag: Ciertamente ya pasó la amargura de la muerte.\n\n"},{"verse":"33","text":"Y Samuel dijo: Como tu espada dej&#243; a las mujeres sin hijos, as&#237; tu madre ser&#225; sin hijo entre las mujeres. Entonces Samuel cort&#243; en pedazos a Agag delante de Jehov&#225; en Gilgal.   \n","readableText":"Y Samuel dijo: Como tu espada dejó a las mujeres sin hijos, así tu madre será\nsin hijo entre las mujeres. Entonces Samuel cortó en pedazos a Agag delante de\nJehová en Gilgal.\n\n"},{"verse":"34","text":"Se fue luego Samuel a Ram&#225;, y Sa&#250;l subi&#243; a su casa en Gabaa de Sa&#250;l. \n","readableText":"Se fue luego Samuel a Ramá, y Saúl subió a su casa en Gabaa de Saúl.\n\n"},{"verse":"35","text":"Y nunca despu&#233;s vio Samuel a Sa&#250;l en toda su vida; y Samuel lloraba a Sa&#250;l; y Jehov&#225; se arrepent&#237;a de haber puesto a Sa&#250;l por rey sobre Israel.\n","readableText":"Y nunca después vio Samuel a Saúl en toda su vida; y Samuel lloraba a Saúl; y\nJehová se arrepentía de haber puesto a Saúl por rey sobre Israel.\n\n"}]}
