{"book":"1SA","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Vinieron los de Quiriat-jearim y llevaron el arca de Jehov&#225;, y la pusieron en casa de Abinadab, situada en el collado; y santificaron a Eleazar su hijo para que guardase el arca de Jehov&#225;.   \n","readableText":"Vinieron los de Quiriat-jearim y llevaron el arca de Jehová, y la pusieron en\ncasa de Abinadab, situada en el collado; y santificaron a Eleazar su hijo para\nque guardase el arca de Jehová.\n\n"},{"verse":"2","text":"Desde el d&#237;a que lleg&#243; el arca a Quiriat-jearim pasaron muchos d&#237;as, veinte a&#241;os; y toda la casa de Israel lamentaba en pos de Jehov&#225;.   \n","readableText":"Desde el día que llegó el arca a Quiriat-jearim pasaron muchos días, veinte\naños; y toda la casa de Israel lamentaba en pos de Jehová.\n\n"},{"verse":"3","text":"Habl&#243; Samuel a toda la casa de Israel, diciendo: Si de todo vuestro coraz&#243;n os volv&#233;is a Jehov&#225;, quitad los dioses ajenos y a Astarot de entre vosotros, y preparad vuestro coraz&#243;n a Jehov&#225;, y solo a &#233;l servid, y os librar&#225; de la mano de los filisteos. \n","readableText":"Habló Samuel a toda la casa de Israel, diciendo: Si de todo vuestro corazón os\nvolvéis a Jehová, quitad los dioses ajenos y a Astarot de entre vosotros, y\npreparad vuestro corazón a Jehová, y solo a él servid, y os librará de la mano\nde los filisteos.\n\n"},{"verse":"4","text":"Entonces los hijos de Israel quitaron a los baales y a Astarot, y sirvieron solo a Jehov&#225;.   \n","readableText":"Entonces los hijos de Israel quitaron a los baales y a Astarot, y sirvieron\nsolo a Jehová.\n\n"},{"verse":"5","text":"Y Samuel dijo: Reunid a todo Israel en Mizpa, y yo orar&#233; por vosotros a Jehov&#225;. \n","readableText":"Y Samuel dijo: Reunid a todo Israel en Mizpa, y yo oraré por vosotros a Jehová.\n\n\n"},{"verse":"6","text":"Y se reunieron en Mizpa, y sacaron agua, y la derramaron delante de Jehov&#225;, y ayunaron aquel d&#237;a, y dijeron all&#237;: Contra Jehov&#225; hemos pecado. Y juzg&#243; Samuel a los hijos de Israel en Mizpa. \n","readableText":"Y se reunieron en Mizpa, y sacaron agua, y la derramaron delante de Jehová, y\nayunaron aquel día, y dijeron allí: Contra Jehová hemos pecado. Y juzgó Samuel\na los hijos de Israel en Mizpa.\n\n"},{"verse":"7","text":"Cuando oyeron los filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los pr&#237;ncipes de los filisteos contra Israel; y al o&#237;r esto los hijos de Israel, tuvieron temor de los filisteos. \n","readableText":"Cuando oyeron los filisteos que los hijos de Israel estaban reunidos en Mizpa,\nsubieron los príncipes de los filisteos contra Israel; y al oír esto los hijos\nde Israel, tuvieron temor de los filisteos.\n\n"},{"verse":"8","text":"Entonces dijeron los hijos de Israel a Samuel: No ceses de clamar por nosotros a Jehov&#225; nuestro Dios, para que nos guarde de la mano de los filisteos. \n","readableText":"Entonces dijeron los hijos de Israel a Samuel: No ceses de clamar por nosotros\na Jehová nuestro Dios, para que nos guarde de la mano de los filisteos.\n\n"},{"verse":"9","text":"Y Samuel tom&#243; un cordero de leche y lo sacrific&#243; entero en holocausto a Jehov&#225;; y clam&#243; Samuel a Jehov&#225; por Israel, y Jehov&#225; le oy&#243;. \n","readableText":"Y Samuel tomó un cordero de leche y lo sacrificó entero en holocausto a Jehová;\ny clamó Samuel a Jehová por Israel, y Jehová le oyó.\n\n"},{"verse":"10","text":"Y aconteci&#243; que mientras Samuel sacrificaba el holocausto, los filisteos llegaron para pelear con los hijos de Israel. Mas Jehov&#225; tron&#243; aquel d&#237;a con gran estruendo sobre los filisteos, y los atemoriz&#243;, y fueron vencidos delante de Israel. \n","readableText":"Y aconteció que mientras Samuel sacrificaba el holocausto, los filisteos\nllegaron para pelear con los hijos de Israel. Mas Jehová tronó aquel día con\ngran estruendo sobre los filisteos, y los atemorizó, y fueron vencidos delante\nde Israel.\n\n"},{"verse":"11","text":"Y saliendo los hijos de Israel de Mizpa, siguieron a los filisteos, hiri&#233;ndolos hasta abajo de Bet-car.   \n","readableText":"Y saliendo los hijos de Israel de Mizpa, siguieron a los filisteos, hiriéndolos\nhasta abajo de Bet-car.\n\n"},{"verse":"12","text":"Tom&#243; luego Samuel una piedra y la puso entre Mizpa y Sen, y le puso por nombre Eben-ezer,  diciendo: Hasta aqu&#237; nos ayud&#243; Jehov&#225;. \n","readableText":"Tomó luego Samuel una piedra y la puso entre Mizpa y Sen, y le puso por nombre\nEben-ezer, diciendo: Hasta aquí nos ayudó Jehová.\n\n"},{"verse":"13","text":"As&#237; fueron sometidos los filisteos, y no volvieron m&#225;s a entrar en el territorio de Israel; y la mano de Jehov&#225; estuvo contra los filisteos todos los d&#237;as de Samuel. \n","readableText":"Así fueron sometidos los filisteos, y no volvieron más a entrar en el\nterritorio de Israel; y la mano de Jehová estuvo contra los filisteos todos los\ndías de Samuel.\n\n"},{"verse":"14","text":"Y fueron restituidas a los hijos de Israel las ciudades que los filisteos hab&#237;an tomado a los israelitas, desde Ecr&#243;n hasta Gat; e Israel libr&#243; su territorio de mano de los filisteos. Y hubo paz entre Israel y el amorreo.   \n","readableText":"Y fueron restituidas a los hijos de Israel las ciudades que los filisteos\nhabían tomado a los israelitas, desde Ecrón hasta Gat; e Israel libró su\nterritorio de mano de los filisteos. Y hubo paz entre Israel y el amorreo.\n\n"},{"verse":"15","text":"Y juzg&#243; Samuel a Israel todo el tiempo que vivi&#243;. \n","readableText":"Y juzgó Samuel a Israel todo el tiempo que vivió.\n\n"},{"verse":"16","text":"Y todos los a&#241;os iba y daba vuelta a Bet-el, a Gilgal y a Mizpa, y juzgaba a Israel en todos estos lugares. \n","readableText":"Y todos los años iba y daba vuelta a Bet-el, a Gilgal y a Mizpa, y juzgaba a\nIsrael en todos estos lugares.\n\n"},{"verse":"17","text":"Despu&#233;s volv&#237;a a Ram&#225;, porque all&#237; estaba su casa, y all&#237; juzgaba a Israel; y edific&#243; all&#237; un altar a Jehov&#225;.\n","readableText":"Después volvía a Ramá, porque allí estaba su casa, y allí juzgaba a Israel; y\nedificó allí un altar a Jehová.\n\n"}]}
