{"book":"1SA","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Aconteci&#243; un d&#237;a, que Jonat&#225;n hijo de Sa&#250;l dijo a su criado que le tra&#237;a las armas: Ven y pasemos a la guarnici&#243;n de los filisteos, que est&#225; de aquel lado. Y no lo hizo saber a su padre. \n","readableText":"Aconteció un día, que Jonatán hijo de Saúl dijo a su criado que le traía las\narmas: Ven y pasemos a la guarnición de los filisteos, que está de aquel lado.\nY no lo hizo saber a su padre.\n\n"},{"verse":"2","text":"Y Sa&#250;l se hallaba al extremo de Gabaa, debajo de un granado que hay en Migr&#243;n, y la gente que estaba con &#233;l era como seiscientos hombres. \n","readableText":"Y Saúl se hallaba al extremo de Gabaa, debajo de un granado que hay en Migrón,\ny la gente que estaba con él era como seiscientos hombres.\n\n"},{"verse":"3","text":"Y Ah&#237;as hijo de Ahitob, hermano de Icabod, hijo de Finees, hijo de El&#237;, sacerdote de Jehov&#225; en Silo, llevaba el efod; y no sab&#237;a el pueblo que Jonat&#225;n se hubiese ido. \n","readableText":"Y Ahías hijo de Ahitob, hermano de Icabod, hijo de Finees, hijo de Elí,\nsacerdote de Jehová en Silo, llevaba el efod; y no sabía el pueblo que Jonatán\nse hubiese ido.\n\n"},{"verse":"4","text":"Y entre los desfiladeros por donde Jonat&#225;n procuraba pasar a la guarnici&#243;n de los filisteos, hab&#237;a un pe&#241;asco agudo de un lado, y otro del otro lado; el uno se llamaba Boses, y el otro Sene. \n","readableText":"Y entre los desfiladeros por donde Jonatán procuraba pasar a la guarnición de\nlos filisteos, había un peñasco agudo de un lado, y otro del otro lado; el uno\nse llamaba Boses, y el otro Sene.\n\n"},{"verse":"5","text":"Uno de los pe&#241;ascos estaba situado al norte, hacia Micmas, y el otro al sur, hacia Gabaa.   \n","readableText":"Uno de los peñascos estaba situado al norte, hacia Micmas, y el otro al sur,\nhacia Gabaa.\n\n"},{"verse":"6","text":"Dijo, pues, Jonat&#225;n a su paje de armas: Ven, pasemos a la guarnici&#243;n de estos incircuncisos; quiz&#225; haga algo Jehov&#225; por nosotros, pues no es dif&#237;cil para Jehov&#225; salvar con muchos o con pocos. \n","readableText":"Dijo, pues, Jonatán a su paje de armas: Ven, pasemos a la guarnición de estos\nincircuncisos; quizá haga algo Jehová por nosotros, pues no es difícil para\nJehová salvar con muchos o con pocos.\n\n"},{"verse":"7","text":"Y su paje de armas le respondi&#243;: Haz todo lo que tienes en tu coraz&#243;n; ve, pues aqu&#237; estoy contigo a tu voluntad. \n","readableText":"Y su paje de armas le respondió: Haz todo lo que tienes en tu corazón; ve, pues\naquí estoy contigo a tu voluntad.\n\n"},{"verse":"8","text":"Dijo entonces Jonat&#225;n: Vamos a pasar a esos hombres, y nos mostraremos a ellos. \n","readableText":"Dijo entonces Jonatán: Vamos a pasar a esos hombres, y nos mostraremos a ellos.\n\n\n"},{"verse":"9","text":"Si nos dijeren as&#237;: Esperad hasta que lleguemos a vosotros, entonces nos estaremos en nuestro lugar, y no subiremos a ellos. \n","readableText":"Si nos dijeren así: Esperad hasta que lleguemos a vosotros, entonces nos\nestaremos en nuestro lugar, y no subiremos a ellos.\n\n"},{"verse":"10","text":"Mas si nos dijeren as&#237;: Subid a nosotros, entonces subiremos, porque Jehov&#225; los ha entregado en nuestra mano; y esto nos ser&#225; por se&#241;al. \n","readableText":"Mas si nos dijeren así: Subid a nosotros, entonces subiremos, porque Jehová los\nha entregado en nuestra mano; y esto nos será por señal.\n\n"},{"verse":"11","text":"Se mostraron, pues, ambos a la guarnici&#243;n de los filisteos, y los filisteos dijeron: He aqu&#237; los hebreos, que salen de las cavernas donde se hab&#237;an escondido. \n","readableText":"Se mostraron, pues, ambos a la guarnición de los filisteos, y los filisteos\ndijeron: He aquí los hebreos, que salen de las cavernas donde se habían\nescondido.\n\n"},{"verse":"12","text":"Y los hombres de la guarnici&#243;n respondieron a Jonat&#225;n y a su paje de armas, y dijeron: Subid a nosotros, y os haremos saber una cosa. Entonces Jonat&#225;n dijo a su paje de armas: Sube tras m&#237;, porque Jehov&#225; los ha entregado en manos de Israel. \n","readableText":"Y los hombres de la guarnición respondieron a Jonatán y a su paje de armas, y\ndijeron: Subid a nosotros, y os haremos saber una cosa. Entonces Jonatán dijo a\nsu paje de armas: Sube tras mí, porque Jehová los ha entregado en manos de\nIsrael.\n\n"},{"verse":"13","text":"Y subi&#243; Jonat&#225;n trepando con sus manos y sus pies, y tras &#233;l su paje de armas; y a los que ca&#237;an delante de Jonat&#225;n, su paje de armas que iba tras &#233;l los mataba. \n","readableText":"Y subió Jonatán trepando con sus manos y sus pies, y tras él su paje de armas;\ny a los que caían delante de Jonatán, su paje de armas que iba tras él los\nmataba.\n\n"},{"verse":"14","text":"Y fue esta primera matanza que hicieron Jonat&#225;n y su paje de armas, como veinte hombres, en el espacio de una media yugada de tierra. \n","readableText":"Y fue esta primera matanza que hicieron Jonatán y su paje de armas, como veinte\nhombres, en el espacio de una media yugada de tierra.\n\n"},{"verse":"15","text":"Y hubo p&#225;nico en el campamento y por el campo, y entre toda la gente de la guarnici&#243;n; y los que hab&#237;an ido a merodear, tambi&#233;n ellos tuvieron p&#225;nico, y la tierra tembl&#243;; hubo, pues, gran consternaci&#243;n.   \n","readableText":"Y hubo pánico en el campamento y por el campo, y entre toda la gente de la\nguarnición; y los que habían ido a merodear, también ellos tuvieron pánico, y\nla tierra tembló; hubo, pues, gran consternación.\n\n"},{"verse":"16","text":"Y los centinelas de Sa&#250;l vieron desde Gabaa de Benjam&#237;n c&#243;mo la multitud estaba turbada, e iba de un lado a otro y era deshecha. \n","readableText":"Y los centinelas de Saúl vieron desde Gabaa de Benjamín cómo la multitud estaba\nturbada, e iba de un lado a otro y era deshecha.\n\n"},{"verse":"17","text":"Entonces Sa&#250;l dijo al pueblo que estaba con &#233;l: Pasad ahora revista, y ved qui&#233;n se haya ido de los nuestros. Pasaron revista, y he aqu&#237; que faltaba Jonat&#225;n y su paje de armas. \n","readableText":"Entonces Saúl dijo al pueblo que estaba con él: Pasad ahora revista, y ved\nquién se haya ido de los nuestros. Pasaron revista, y he aquí que faltaba\nJonatán y su paje de armas.\n\n"},{"verse":"18","text":"Y Sa&#250;l dijo a Ah&#237;as: Trae el arca de Dios. Porque el arca de Dios estaba entonces con los hijos de Israel. \n","readableText":"Y Saúl dijo a Ahías: Trae el arca de Dios. Porque el arca de Dios estaba\nentonces con los hijos de Israel.\n\n"},{"verse":"19","text":"Pero aconteci&#243; que mientras a&#250;n hablaba Sa&#250;l con el sacerdote, el alboroto que hab&#237;a en el campamento de los filisteos aumentaba, e iba creciendo en gran manera. Entonces dijo Sa&#250;l al sacerdote: Det&#233;n tu mano. \n","readableText":"Pero aconteció que mientras aún hablaba Saúl con el sacerdote, el alboroto que\nhabía en el campamento de los filisteos aumentaba, e iba creciendo en gran\nmanera. Entonces dijo Saúl al sacerdote: Detén tu mano.\n\n"},{"verse":"20","text":"Y juntando Sa&#250;l a todo el pueblo que con &#233;l estaba, llegaron hasta el lugar de la batalla; y he aqu&#237; que la espada de cada uno estaba vuelta contra su compa&#241;ero, y hab&#237;a gran confusi&#243;n. \n","readableText":"Y juntando Saúl a todo el pueblo que con él estaba, llegaron hasta el lugar de\nla batalla; y he aquí que la espada de cada uno estaba vuelta contra su\ncompañero, y había gran confusión.\n\n"},{"verse":"21","text":"Y los hebreos que hab&#237;an estado con los filisteos de tiempo atr&#225;s, y hab&#237;an venido con ellos de los alrededores al campamento, se pusieron tambi&#233;n del lado de los israelitas que estaban con Sa&#250;l y con Jonat&#225;n. \n","readableText":"Y los hebreos que habían estado con los filisteos de tiempo atrás, y habían\nvenido con ellos de los alrededores al campamento, se pusieron también del lado\nde los israelitas que estaban con Saúl y con Jonatán.\n\n"},{"verse":"22","text":"Asimismo todos los israelitas que se hab&#237;an escondido en el monte de Efra&#237;n, oyendo que los filisteos hu&#237;an, tambi&#233;n ellos los persiguieron en aquella batalla. \n","readableText":"Asimismo todos los israelitas que se habían escondido en el monte de Efraín,\noyendo que los filisteos huían, también ellos los persiguieron en aquella\nbatalla.\n\n"},{"verse":"23","text":"As&#237; salv&#243; Jehov&#225; a Israel aquel d&#237;a. Y lleg&#243; la batalla hasta Bet-av&#233;n.   \n","readableText":"Así salvó Jehová a Israel aquel día. Y llegó la batalla hasta Bet-avén.\n\n"},{"verse":"24","text":"Pero los hombres de Israel fueron puestos en apuro aquel d&#237;a; porque Sa&#250;l hab&#237;a juramentado al pueblo, diciendo: Cualquiera que coma pan antes de caer la noche, antes que haya tomado venganza de mis enemigos, sea maldito. Y todo el pueblo no hab&#237;a probado pan. \n","readableText":"Pero los hombres de Israel fueron puestos en apuro aquel día; porque Saúl había\njuramentado al pueblo, diciendo: Cualquiera que coma pan antes de caer la\nnoche, antes que haya tomado venganza de mis enemigos, sea maldito. Y todo el\npueblo no había probado pan.\n\n"},{"verse":"25","text":"Y todo el pueblo lleg&#243; a un bosque, donde hab&#237;a miel en la superficie del campo. \n","readableText":"Y todo el pueblo llegó a un bosque, donde había miel en la superficie del\ncampo.\n\n"},{"verse":"26","text":"Entr&#243;, pues, el pueblo en el bosque, y he aqu&#237; que la miel corr&#237;a; pero no hubo quien hiciera llegar su mano a su boca, porque el pueblo tem&#237;a el juramento. \n","readableText":"Entró, pues, el pueblo en el bosque, y he aquí que la miel corría; pero no hubo\nquien hiciera llegar su mano a su boca, porque el pueblo temía el juramento.\n\n"},{"verse":"27","text":"Pero Jonat&#225;n no hab&#237;a o&#237;do cuando su padre hab&#237;a juramentado al pueblo, y alarg&#243; la punta de una vara que tra&#237;a en su mano, y la moj&#243; en un panal de miel, y llev&#243; su mano a la boca; y fueron aclarados sus ojos. \n","readableText":"Pero Jonatán no había oído cuando su padre había juramentado al pueblo, y\nalargó la punta de una vara que traía en su mano, y la mojó en un panal de\nmiel, y llevó su mano a la boca; y fueron aclarados sus ojos.\n\n"},{"verse":"28","text":"Entonces habl&#243; uno del pueblo, diciendo: Tu padre ha hecho jurar solemnemente al pueblo, diciendo: Maldito sea el hombre que tome hoy alimento. Y el pueblo desfallec&#237;a. \n","readableText":"Entonces habló uno del pueblo, diciendo: Tu padre ha hecho jurar solemnemente\nal pueblo, diciendo: Maldito sea el hombre que tome hoy alimento. Y el pueblo\ndesfallecía.\n\n"},{"verse":"29","text":"Respondi&#243; Jonat&#225;n: Mi padre ha turbado el pa&#237;s. Ved ahora c&#243;mo han sido aclarados mis ojos, por haber gustado un poco de esta miel. \n","readableText":"Respondió Jonatán: Mi padre ha turbado el país. Ved ahora cómo han sido\naclarados mis ojos, por haber gustado un poco de esta miel.\n\n"},{"verse":"30","text":"&#191;Cu&#225;nto m&#225;s si el pueblo hubiera comido libremente hoy del bot&#237;n tomado de sus enemigos? &#191;No se habr&#237;a hecho ahora mayor estrago entre los filisteos?   \n","readableText":"¿Cuánto más si el pueblo hubiera comido libremente hoy del botín tomado de sus\nenemigos? ¿No se habría hecho ahora mayor estrago entre los filisteos?\n\n"},{"verse":"31","text":"E hirieron aquel d&#237;a a los filisteos desde Micmas hasta Ajal&#243;n; pero el pueblo estaba muy cansado. \n","readableText":"E hirieron aquel día a los filisteos desde Micmas hasta Ajalón; pero el pueblo\nestaba muy cansado.\n\n"},{"verse":"32","text":"Y se lanz&#243; el pueblo sobre el bot&#237;n, y tomaron ovejas y vacas y becerros, y los degollaron en el suelo; y el pueblo los comi&#243; con sangre. \n","readableText":"Y se lanzó el pueblo sobre el botín, y tomaron ovejas y vacas y becerros, y los\ndegollaron en el suelo; y el pueblo los comió con sangre.\n\n"},{"verse":"33","text":"Y le dieron aviso a Sa&#250;l, diciendo: El pueblo peca contra Jehov&#225;, comiendo la carne con la sangre.  Y &#233;l dijo: Vosotros hab&#233;is prevaricado; rodadme ahora ac&#225; una piedra grande. \n","readableText":"Y le dieron aviso a Saúl, diciendo: El pueblo peca contra Jehová, comiendo la\ncarne con la sangre. Y él dijo: Vosotros habéis prevaricado; rodadme ahora acá\nuna piedra grande.\n\n"},{"verse":"34","text":"Adem&#225;s dijo Sa&#250;l: Esparc&#237;os por el pueblo, y decidles que me traigan cada uno su vaca, y cada cual su oveja, y degolladlas aqu&#237;, y comed; y no pequ&#233;is contra Jehov&#225; comiendo la carne con la sangre. Y trajo todo el pueblo cada cual por su mano su vaca aquella noche, y las degollaron all&#237;. \n","readableText":"Además dijo Saúl: Esparcíos por el pueblo, y decidles que me traigan cada uno\nsu vaca, y cada cual su oveja, y degolladlas aquí, y comed; y no pequéis contra\nJehová comiendo la carne con la sangre. Y trajo todo el pueblo cada cual por su\nmano su vaca aquella noche, y las degollaron allí.\n\n"},{"verse":"35","text":"Y edific&#243; Sa&#250;l altar a Jehov&#225;; este altar fue el primero que edific&#243; a Jehov&#225;.   \n","readableText":"Y edificó Saúl altar a Jehová; este altar fue el primero que edificó a Jehová.\n\n\n"},{"verse":"36","text":"Y dijo Sa&#250;l: Descendamos de noche contra los filisteos, y los saquearemos hasta la ma&#241;ana, y no dejaremos de ellos ninguno. Y ellos dijeron: Haz lo que bien te pareciere. Dijo luego el sacerdote: Acerqu&#233;monos aqu&#237; a Dios. \n","readableText":"Y dijo Saúl: Descendamos de noche contra los filisteos, y los saquearemos hasta\nla mañana, y no dejaremos de ellos ninguno. Y ellos dijeron: Haz lo que bien te\npareciere. Dijo luego el sacerdote: Acerquémonos aquí a Dios.\n\n"},{"verse":"37","text":"Y Sa&#250;l consult&#243; a Dios: &#191;Descender&#233; tras los filisteos? &#191;Los entregar&#225;s en mano de Israel? Mas Jehov&#225; no le dio respuesta aquel d&#237;a. \n","readableText":"Y Saúl consultó a Dios: ¿Descenderé tras los filisteos? ¿Los entregarás en mano\nde Israel? Mas Jehová no le dio respuesta aquel día.\n\n"},{"verse":"38","text":"Entonces dijo Sa&#250;l: Venid ac&#225; todos los principales del pueblo, y sabed y ved en qu&#233; ha consistido este pecado hoy; \n","readableText":"Entonces dijo Saúl: Venid acá todos los principales del pueblo, y sabed y ved\nen qué ha consistido este pecado hoy;\n\n"},{"verse":"39","text":"porque vive Jehov&#225; que salva a Israel, que aunque fuere en Jonat&#225;n mi hijo, de seguro morir&#225;. Y no hubo en todo el pueblo quien le respondiese. \n","readableText":"porque vive Jehová que salva a Israel, que aunque fuere en Jonatán mi hijo, de\nseguro morirá. Y no hubo en todo el pueblo quien le respondiese.\n\n"},{"verse":"40","text":"Dijo luego a todo Israel: Vosotros estar&#233;is a un lado, y yo y Jonat&#225;n mi hijo estaremos al otro lado. Y el pueblo respondi&#243; a Sa&#250;l: Haz lo que bien te pareciere. \n","readableText":"Dijo luego a todo Israel: Vosotros estaréis a un lado, y yo y Jonatán mi hijo\nestaremos al otro lado. Y el pueblo respondió a Saúl: Haz lo que bien te\npareciere.\n\n"},{"verse":"41","text":"Entonces dijo Sa&#250;l a Jehov&#225; Dios de Israel: Da suerte perfecta. Y la suerte cay&#243; sobre Jonat&#225;n y Sa&#250;l, y el pueblo sali&#243; libre. \n","readableText":"Entonces dijo Saúl a Jehová Dios de Israel: Da suerte perfecta. Y la suerte\ncayó sobre Jonatán y Saúl, y el pueblo salió libre.\n\n"},{"verse":"42","text":"Y Sa&#250;l dijo: Echad suertes entre m&#237; y Jonat&#225;n mi hijo. Y la suerte cay&#243; sobre Jonat&#225;n.   \n","readableText":"Y Saúl dijo: Echad suertes entre mí y Jonatán mi hijo. Y la suerte cayó sobre\nJonatán.\n\n"},{"verse":"43","text":"Entonces Sa&#250;l dijo a Jonat&#225;n: Decl&#225;rame lo que has hecho. Y Jonat&#225;n se lo declar&#243; y dijo: Ciertamente gust&#233; un poco de miel con la punta de la vara que tra&#237;a en mi mano; &#191;y he de morir? \n","readableText":"Entonces Saúl dijo a Jonatán: Declárame lo que has hecho. Y Jonatán se lo\ndeclaró y dijo: Ciertamente gusté un poco de miel con la punta de la vara que\ntraía en mi mano; ¿y he de morir?\n\n"},{"verse":"44","text":"Y Sa&#250;l respondi&#243;: As&#237; me haga Dios y aun me a&#241;ada, que sin duda morir&#225;s, Jonat&#225;n. \n","readableText":"Y Saúl respondió: Así me haga Dios y aun me añada, que sin duda morirás,\nJonatán.\n\n"},{"verse":"45","text":"Entonces el pueblo dijo a Sa&#250;l: &#191;Ha de morir Jonat&#225;n, el que ha hecho esta grande salvaci&#243;n en Israel? No ser&#225; as&#237;. Vive Jehov&#225;, que no ha de caer un cabello de su cabeza en tierra, pues que ha actuado hoy con Dios. As&#237; el pueblo libr&#243; de morir a Jonat&#225;n. \n","readableText":"Entonces el pueblo dijo a Saúl: ¿Ha de morir Jonatán, el que ha hecho esta\ngrande salvación en Israel? No será así. Vive Jehová, que no ha de caer un\ncabello de su cabeza en tierra, pues que ha actuado hoy con Dios. Así el pueblo\nlibró de morir a Jonatán.\n\n"},{"verse":"46","text":"Y Sa&#250;l dej&#243; de seguir a los filisteos; y los filisteos se fueron a su lugar.   \n","readableText":"Y Saúl dejó de seguir a los filisteos; y los filisteos se fueron a su lugar.\n\n"},{"verse":"47","text":"Despu&#233;s de haber tomado posesi&#243;n del reinado de Israel, Sa&#250;l hizo guerra a todos sus enemigos en derredor: contra Moab, contra los hijos de Am&#243;n, contra Edom, contra los reyes de Soba, y contra los filisteos; y adondequiera que se volv&#237;a, era vencedor. \n","readableText":"Después de haber tomado posesión del reinado de Israel, Saúl hizo guerra a\ntodos sus enemigos en derredor: contra Moab, contra los hijos de Amón, contra\nEdom, contra los reyes de Soba, y contra los filisteos; y adondequiera que se\nvolvía, era vencedor.\n\n"},{"verse":"48","text":"Y reuni&#243; un ej&#233;rcito y derrot&#243; a Amalec, y libr&#243; a Israel de mano de los que lo saqueaban.   \n","readableText":"Y reunió un ejército y derrotó a Amalec, y libró a Israel de mano de los que lo\nsaqueaban.\n\n"},{"verse":"49","text":"Y los hijos de Sa&#250;l fueron Jonat&#225;n, Is&#250;i y Malquis&#250;a. Y los nombres de sus dos hijas eran, el de la mayor, Merab, y el de la menor, Mical. \n","readableText":"Y los hijos de Saúl fueron Jonatán, Isúi y Malquisúa. Y los nombres de sus dos\nhijas eran, el de la mayor, Merab, y el de la menor, Mical.\n\n"},{"verse":"50","text":"Y el nombre de la mujer de Sa&#250;l era Ahinoam, hija de Ahimaas. Y el nombre del general de su ej&#233;rcito era Abner, hijo de Ner t&#237;o de Sa&#250;l. \n","readableText":"Y el nombre de la mujer de Saúl era Ahinoam, hija de Ahimaas. Y el nombre del\ngeneral de su ejército era Abner, hijo de Ner tío de Saúl.\n\n"},{"verse":"51","text":"Porque Cis padre de Sa&#250;l, y Ner padre de Abner, fueron hijos de Abiel.   \n","readableText":"Porque Cis padre de Saúl, y Ner padre de Abner, fueron hijos de Abiel.\n\n"},{"verse":"52","text":"Y hubo guerra encarnizada contra los filisteos todo el tiempo de Sa&#250;l; y a todo el que Sa&#250;l ve&#237;a que era hombre esforzado y apto para combatir, lo juntaba consigo.\n","readableText":"Y hubo guerra encarnizada contra los filisteos todo el tiempo de Saúl; y a todo\nel que Saúl veía que era hombre esforzado y apto para combatir, lo juntaba\nconsigo.\n\n"}]}
