{"book":"1SA","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Aconteci&#243; que habiendo Samuel envejecido, puso a sus hijos por jueces sobre Israel. \n","readableText":"Aconteció que habiendo Samuel envejecido, puso a sus hijos por jueces sobre\nIsrael.\n\n"},{"verse":"2","text":"Y el nombre de su hijo primog&#233;nito fue Joel, y el nombre del segundo, Ab&#237;as; y eran jueces en Beerseba. \n","readableText":"Y el nombre de su hijo primogénito fue Joel, y el nombre del segundo, Abías; y\neran jueces en Beerseba.\n\n"},{"verse":"3","text":"Pero no anduvieron los hijos por los caminos de su padre, antes se volvieron tras la avaricia, dej&#225;ndose sobornar y pervirtiendo el derecho.   \n","readableText":"Pero no anduvieron los hijos por los caminos de su padre, antes se volvieron\ntras la avaricia, dejándose sobornar y pervirtiendo el derecho.\n\n"},{"verse":"4","text":"Entonces todos los ancianos de Israel se juntaron, y vinieron a Ram&#225; para ver a Samuel, \n","readableText":"Entonces todos los ancianos de Israel se juntaron, y vinieron a Ramá para ver a\nSamuel,\n\n"},{"verse":"5","text":"y le dijeron: He aqu&#237; t&#250; has envejecido, y tus hijos no andan en tus caminos; por tanto, constit&#250;yenos ahora un rey que nos juzgue, como tienen todas las naciones.   \n","readableText":"y le dijeron: He aquí tú has envejecido, y tus hijos no andan en tus caminos;\npor tanto, constitúyenos ahora un rey que nos juzgue, como tienen todas las\nnaciones.\n\n"},{"verse":"6","text":"Pero no agrad&#243; a Samuel esta palabra que dijeron: Danos un rey que nos juzgue. Y Samuel or&#243; a Jehov&#225;. \n","readableText":"Pero no agradó a Samuel esta palabra que dijeron: Danos un rey que nos juzgue.\nY Samuel oró a Jehová.\n\n"},{"verse":"7","text":"Y dijo Jehov&#225; a Samuel: Oye la voz del pueblo en todo lo que te digan; porque no te han desechado a ti, sino a m&#237; me han desechado, para que no reine sobre ellos. \n","readableText":"Y dijo Jehová a Samuel: Oye la voz del pueblo en todo lo que te digan; porque\nno te han desechado a ti, sino a mí me han desechado, para que no reine sobre\nellos.\n\n"},{"verse":"8","text":"Conforme a todas las obras que han hecho desde el d&#237;a que los saqu&#233; de Egipto hasta hoy, dej&#225;ndome a m&#237; y sirviendo a dioses ajenos, as&#237; hacen tambi&#233;n contigo. \n","readableText":"Conforme a todas las obras que han hecho desde el día que los saqué de Egipto\nhasta hoy, dejándome a mí y sirviendo a dioses ajenos, así hacen también\ncontigo.\n\n"},{"verse":"9","text":"Ahora, pues, oye su voz; mas protesta solemnemente contra ellos, y mu&#233;strales c&#243;mo les tratar&#225; el rey que reinar&#225; sobre ellos.   \n","readableText":"Ahora, pues, oye su voz; mas protesta solemnemente contra ellos, y muéstrales\ncómo les tratará el rey que reinará sobre ellos.\n\n"},{"verse":"10","text":"Y refiri&#243; Samuel todas las palabras de Jehov&#225; al pueblo que le hab&#237;a pedido rey. \n","readableText":"Y refirió Samuel todas las palabras de Jehová al pueblo que le había pedido\nrey.\n\n"},{"verse":"11","text":"Dijo, pues: As&#237; har&#225; el rey que reinar&#225; sobre vosotros: tomar&#225; vuestros hijos, y los pondr&#225; en sus carros y en su gente de a caballo, para que corran delante de su carro; \n","readableText":"Dijo, pues: Así hará el rey que reinará sobre vosotros: tomará vuestros hijos,\ny los pondrá en sus carros y en su gente de a caballo, para que corran delante\nde su carro;\n\n"},{"verse":"12","text":"y nombrar&#225; para s&#237; jefes de miles y jefes de cincuentenas; los pondr&#225; asimismo a que aren sus campos y sieguen sus mieses, y a que hagan sus armas de guerra y los pertrechos de sus carros. \n","readableText":"y nombrará para sí jefes de miles y jefes de cincuentenas; los pondrá asimismo\na que aren sus campos y sieguen sus mieses, y a que hagan sus armas de guerra y\nlos pertrechos de sus carros.\n\n"},{"verse":"13","text":"Tomar&#225; tambi&#233;n a vuestras hijas para que sean perfumadoras, cocineras y amasadoras. \n","readableText":"Tomará también a vuestras hijas para que sean perfumadoras, cocineras y\namasadoras.\n\n"},{"verse":"14","text":"Asimismo tomar&#225; lo mejor de vuestras tierras, de vuestras vi&#241;as y de vuestros olivares, y los dar&#225; a sus siervos. \n","readableText":"Asimismo tomará lo mejor de vuestras tierras, de vuestras viñas y de vuestros\nolivares, y los dará a sus siervos.\n\n"},{"verse":"15","text":"Diezmar&#225; vuestro grano y vuestras vi&#241;as, para dar a sus oficiales y a sus siervos. \n","readableText":"Diezmará vuestro grano y vuestras viñas, para dar a sus oficiales y a sus\nsiervos.\n\n"},{"verse":"16","text":"Tomar&#225; vuestros siervos y vuestras siervas, vuestros mejores j&#243;venes, y vuestros asnos, y con ellos har&#225; sus obras. \n","readableText":"Tomará vuestros siervos y vuestras siervas, vuestros mejores jóvenes, y\nvuestros asnos, y con ellos hará sus obras.\n\n"},{"verse":"17","text":"Diezmar&#225; tambi&#233;n vuestros reba&#241;os, y ser&#233;is sus siervos. \n","readableText":"Diezmará también vuestros rebaños, y seréis sus siervos.\n\n"},{"verse":"18","text":"Y clamar&#233;is aquel d&#237;a a causa de vuestro rey que os habr&#233;is elegido, mas Jehov&#225; no os responder&#225; en aquel d&#237;a.   \n","readableText":"Y clamaréis aquel día a causa de vuestro rey que os habréis elegido, mas Jehová\nno os responderá en aquel día.\n\n"},{"verse":"19","text":"Pero el pueblo no quiso o&#237;r la voz de Samuel, y dijo: No, sino que habr&#225; rey sobre nosotros; \n","readableText":"Pero el pueblo no quiso oír la voz de Samuel, y dijo: No, sino que habrá rey\nsobre nosotros;\n\n"},{"verse":"20","text":"y nosotros seremos tambi&#233;n como todas las naciones, y nuestro rey nos gobernar&#225;, y saldr&#225; delante de nosotros, y har&#225; nuestras guerras. \n","readableText":"y nosotros seremos también como todas las naciones, y nuestro rey nos\ngobernará, y saldrá delante de nosotros, y hará nuestras guerras.\n\n"},{"verse":"21","text":"Y oy&#243; Samuel todas las palabras del pueblo, y las refiri&#243; en o&#237;dos de Jehov&#225;. \n","readableText":"Y oyó Samuel todas las palabras del pueblo, y las refirió en oídos de Jehová.\n\n\n"},{"verse":"22","text":"Y Jehov&#225; dijo a Samuel: Oye su voz, y pon rey sobre ellos. Entonces dijo Samuel a los varones de Israel: Idos cada uno a vuestra ciudad.\n","readableText":"Y Jehová dijo a Samuel: Oye su voz, y pon rey sobre ellos. Entonces dijo Samuel\na los varones de Israel: Idos cada uno a vuestra ciudad.\n\n"}]}
