{"book":"1SA","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Dijo luego David en su coraz&#243;n: Al fin ser&#233; muerto alg&#250;n d&#237;a por la mano de Sa&#250;l; nada, por tanto, me ser&#225; mejor que fugarme a la tierra de los filisteos, para que Sa&#250;l no se ocupe de m&#237;, y no me ande buscando m&#225;s por todo el territorio de Israel; y as&#237; escapar&#233; de su mano. \n","readableText":"Dijo luego David en su corazón: Al fin seré muerto algún día por la mano de\nSaúl; nada, por tanto, me será mejor que fugarme a la tierra de los filisteos,\npara que Saúl no se ocupe de mí, y no me ande buscando más por todo el\nterritorio de Israel; y así escaparé de su mano.\n\n"},{"verse":"2","text":"Se levant&#243;, pues, David, y con los seiscientos hombres que ten&#237;a consigo se pas&#243; a Aquis hijo de Maoc, rey de Gat. \n","readableText":"Se levantó, pues, David, y con los seiscientos hombres que tenía consigo se\npasó a Aquis hijo de Maoc, rey de Gat.\n\n"},{"verse":"3","text":"Y mor&#243; David con Aquis en Gat, &#233;l y sus hombres, cada uno con su familia; David con sus dos mujeres, Ahinoam jezreelita y Abigail la que fue mujer de Nabal el de Carmel. \n","readableText":"Y moró David con Aquis en Gat, él y sus hombres, cada uno con su familia; David\ncon sus dos mujeres, Ahinoam jezreelita y Abigail la que fue mujer de Nabal el\nde Carmel.\n\n"},{"verse":"4","text":"Y vino a Sa&#250;l la nueva de que David hab&#237;a huido a Gat, y no lo busc&#243; m&#225;s.   \n","readableText":"Y vino a Saúl la nueva de que David había huido a Gat, y no lo buscó más.\n\n"},{"verse":"5","text":"Y David dijo a Aquis: Si he hallado gracia ante tus ojos, s&#233;ame dado lugar en alguna de las aldeas para que habite all&#237;; pues &#191;por qu&#233; ha de morar tu siervo contigo en la ciudad real? \n","readableText":"Y David dijo a Aquis: Si he hallado gracia ante tus ojos, séame dado lugar en\nalguna de las aldeas para que habite allí; pues ¿por qué ha de morar tu siervo\ncontigo en la ciudad real?\n\n"},{"verse":"6","text":"Y Aquis le dio aquel d&#237;a a Siclag, por lo cual Siclag vino a ser de los reyes de Jud&#225; hasta hoy. \n","readableText":"Y Aquis le dio aquel día a Siclag, por lo cual Siclag vino a ser de los reyes\nde Judá hasta hoy.\n\n"},{"verse":"7","text":"Fue el n&#250;mero de los d&#237;as que David habit&#243; en la tierra de los filisteos, un a&#241;o y cuatro meses.   \n","readableText":"Fue el número de los días que David habitó en la tierra de los filisteos, un\naño y cuatro meses.\n\n"},{"verse":"8","text":"Y sub&#237;a David con sus hombres, y hac&#237;an incursiones contra los gesuritas, los gezritas y los amalecitas; porque estos habitaban de largo tiempo la tierra, desde como quien va a Shur hasta la tierra de Egipto. \n","readableText":"Y subía David con sus hombres, y hacían incursiones contra los gesuritas, los\ngezritas y los amalecitas; porque estos habitaban de largo tiempo la tierra,\ndesde como quien va a Shur hasta la tierra de Egipto.\n\n"},{"verse":"9","text":"Y asolaba David el pa&#237;s, y no dejaba con vida hombre ni mujer; y se llevaba las ovejas, las vacas, los asnos, los camellos y las ropas, y regresaba a Aquis. \n","readableText":"Y asolaba David el país, y no dejaba con vida hombre ni mujer; y se llevaba las\novejas, las vacas, los asnos, los camellos y las ropas, y regresaba a Aquis.\n\n"},{"verse":"10","text":"Y dec&#237;a Aquis: &#191;D&#243;nde hab&#233;is merodeado hoy? Y David dec&#237;a: En el Neguev de Jud&#225;, y el Neguev de Jerameel, o en el Neguev de los ceneos. \n","readableText":"Y decía Aquis: ¿Dónde habéis merodeado hoy? Y David decía: En el Neguev de\nJudá, y el Neguev de Jerameel, o en el Neguev de los ceneos.\n\n"},{"verse":"11","text":"Ni hombre ni mujer dejaba David con vida para que viniesen a Gat; diciendo: No sea que den aviso de nosotros y digan: Esto hizo David. Y esta fue su costumbre todo el tiempo que mor&#243; en la tierra de los filisteos. \n","readableText":"Ni hombre ni mujer dejaba David con vida para que viniesen a Gat; diciendo: No\nsea que den aviso de nosotros y digan: Esto hizo David. Y esta fue su costumbre\ntodo el tiempo que moró en la tierra de los filisteos.\n\n"},{"verse":"12","text":"Y Aquis cre&#237;a a David, y dec&#237;a: &#201;l se ha hecho abominable a su pueblo de Israel, y ser&#225; siempre mi siervo.\n","readableText":"Y Aquis creía a David, y decía: Él se ha hecho abominable a su pueblo de\nIsrael, y será siempre mi siervo.\n\n"}]}
