{"book":"1SA","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Y&#233;ndose luego David de all&#237;, huy&#243; a la cueva de Adulam;  y cuando sus hermanos y toda la casa de su padre lo supieron, vinieron all&#237; a &#233;l. \n","readableText":"Yéndose luego David de allí, huyó a la cueva de Adulam; y cuando sus hermanos y\ntoda la casa de su padre lo supieron, vinieron allí a él.\n\n"},{"verse":"2","text":"Y se juntaron con &#233;l todos los afligidos, y todo el que estaba endeudado, y todos los que se hallaban en amargura de esp&#237;ritu, y fue hecho jefe de ellos; y tuvo consigo como cuatrocientos hombres.   \n","readableText":"Y se juntaron con él todos los afligidos, y todo el que estaba endeudado, y\ntodos los que se hallaban en amargura de espíritu, y fue hecho jefe de ellos; y\ntuvo consigo como cuatrocientos hombres.\n\n"},{"verse":"3","text":"Y se fue David de all&#237; a Mizpa de Moab, y dijo al rey de Moab: Yo te ruego que mi padre y mi madre est&#233;n con vosotros, hasta que sepa lo que Dios har&#225; de m&#237;. \n","readableText":"Y se fue David de allí a Mizpa de Moab, y dijo al rey de Moab: Yo te ruego que\nmi padre y mi madre estén con vosotros, hasta que sepa lo que Dios hará de mí.\n\n\n"},{"verse":"4","text":"Los trajo, pues, a la presencia del rey de Moab, y habitaron con &#233;l todo el tiempo que David estuvo en el lugar fuerte. \n","readableText":"Los trajo, pues, a la presencia del rey de Moab, y habitaron con él todo el\ntiempo que David estuvo en el lugar fuerte.\n\n"},{"verse":"5","text":"Pero el profeta Gad dijo a David: No te est&#233;s en este lugar fuerte; anda y vete a tierra de Jud&#225;. Y David se fue, y vino al bosque de Haret.   \n","readableText":"Pero el profeta Gad dijo a David: No te estés en este lugar fuerte; anda y vete\na tierra de Judá. Y David se fue, y vino al bosque de Haret.\n\n"},{"verse":"6","text":"Oy&#243; Sa&#250;l que se sab&#237;a de David y de los que estaban con &#233;l. Y Sa&#250;l estaba sentado en Gabaa, debajo de un tamarisco sobre un alto; y ten&#237;a su lanza en su mano, y todos sus siervos estaban alrededor de &#233;l. \n","readableText":"Oyó Saúl que se sabía de David y de los que estaban con él. Y Saúl estaba\nsentado en Gabaa, debajo de un tamarisco sobre un alto; y tenía su lanza en su\nmano, y todos sus siervos estaban alrededor de él.\n\n"},{"verse":"7","text":"Y dijo Sa&#250;l a sus siervos que estaban alrededor de &#233;l: O&#237;d ahora, hijos de Benjam&#237;n: &#191;Os dar&#225; tambi&#233;n a todos vosotros el hijo de Isa&#237; tierras y vi&#241;as, y os har&#225; a todos vosotros jefes de millares y jefes de centenas, \n","readableText":"Y dijo Saúl a sus siervos que estaban alrededor de él: Oíd ahora, hijos de\nBenjamín: ¿Os dará también a todos vosotros el hijo de Isaí tierras y viñas, y\nos hará a todos vosotros jefes de millares y jefes de centenas,\n\n"},{"verse":"8","text":"para que todos vosotros hay&#225;is conspirado contra m&#237;, y no haya quien me descubra al o&#237;do c&#243;mo mi hijo ha hecho alianza con el hijo de Isa&#237;, ni alguno de vosotros que se duela de m&#237; y me descubra c&#243;mo mi hijo ha levantado a mi siervo contra m&#237; para que me aceche, tal como lo hace hoy? \n","readableText":"para que todos vosotros hayáis conspirado contra mí, y no haya quien me\ndescubra al oído cómo mi hijo ha hecho alianza con el hijo de Isaí, ni alguno\nde vosotros que se duela de mí y me descubra cómo mi hijo ha levantado a mi\nsiervo contra mí para que me aceche, tal como lo hace hoy?\n\n"},{"verse":"9","text":"Entonces Doeg edomita, que era el principal de los siervos de Sa&#250;l, respondi&#243; y dijo: Yo vi al hijo de Isa&#237; que vino a Nob, a Ahimelec hijo de Ahitob, \n","readableText":"Entonces Doeg edomita, que era el principal de los siervos de Saúl, respondió y\ndijo: Yo vi al hijo de Isaí que vino a Nob, a Ahimelec hijo de Ahitob,\n\n"},{"verse":"10","text":"el cual consult&#243; por &#233;l a Jehov&#225; y le dio provisiones, y tambi&#233;n le dio la espada de Goliat el filisteo.   \n","readableText":"el cual consultó por él a Jehová y le dio provisiones, y también le dio la\nespada de Goliat el filisteo.\n\n"},{"verse":"11","text":"Y el rey envi&#243; por el sacerdote Ahimelec hijo de Ahitob, y por toda la casa de su padre, los sacerdotes que estaban en Nob; y todos vinieron al rey. \n","readableText":"Y el rey envió por el sacerdote Ahimelec hijo de Ahitob, y por toda la casa de\nsu padre, los sacerdotes que estaban en Nob; y todos vinieron al rey.\n\n"},{"verse":"12","text":"Y Sa&#250;l le dijo: Oye ahora, hijo de Ahitob. Y &#233;l dijo: Heme aqu&#237;, se&#241;or m&#237;o. \n","readableText":"Y Saúl le dijo: Oye ahora, hijo de Ahitob. Y él dijo: Heme aquí, señor mío.\n\n"},{"verse":"13","text":"Y le dijo Sa&#250;l: &#191;Por qu&#233; hab&#233;is conspirado contra m&#237;, t&#250; y el hijo de Isa&#237;, cuando le diste pan y espada, y consultaste por &#233;l a Dios, para que se levantase contra m&#237; y me acechase, como lo hace hoy d&#237;a? \n","readableText":"Y le dijo Saúl: ¿Por qué habéis conspirado contra mí, tú y el hijo de Isaí,\ncuando le diste pan y espada, y consultaste por él a Dios, para que se\nlevantase contra mí y me acechase, como lo hace hoy día?\n\n"},{"verse":"14","text":"Entonces Ahimelec respondi&#243; al rey, y dijo: &#191;Y qui&#233;n entre todos tus siervos es tan fiel como David, yerno tambi&#233;n del rey, que sirve a tus &#243;rdenes y es ilustre en tu casa? \n","readableText":"Entonces Ahimelec respondió al rey, y dijo: ¿Y quién entre todos tus siervos es\ntan fiel como David, yerno también del rey, que sirve a tus órdenes y es\nilustre en tu casa?\n\n"},{"verse":"15","text":"&#191;He comenzado yo desde hoy a consultar por &#233;l a Dios? Lejos sea de m&#237;; no culpe el rey de cosa alguna a su siervo, ni a toda la casa de mi padre; porque tu siervo ninguna cosa sabe de este asunto, grande ni peque&#241;a. \n","readableText":"¿He comenzado yo desde hoy a consultar por él a Dios? Lejos sea de mí; no culpe\nel rey de cosa alguna a su siervo, ni a toda la casa de mi padre; porque tu\nsiervo ninguna cosa sabe de este asunto, grande ni pequeña.\n\n"},{"verse":"16","text":"Y el rey dijo: Sin duda morir&#225;s, Ahimelec, t&#250; y toda la casa de tu padre. \n","readableText":"Y el rey dijo: Sin duda morirás, Ahimelec, tú y toda la casa de tu padre.\n\n"},{"verse":"17","text":"Entonces dijo el rey a la gente de su guardia que estaba alrededor de &#233;l: Volveos y matad a los sacerdotes de Jehov&#225;; porque tambi&#233;n la mano de ellos est&#225; con David, pues sabiendo ellos que hu&#237;a, no me lo descubrieron. Pero los siervos del rey no quisieron extender sus manos para matar a los sacerdotes de Jehov&#225;. \n","readableText":"Entonces dijo el rey a la gente de su guardia que estaba alrededor de él:\nVolveos y matad a los sacerdotes de Jehová; porque también la mano de ellos\nestá con David, pues sabiendo ellos que huía, no me lo descubrieron. Pero los\nsiervos del rey no quisieron extender sus manos para matar a los sacerdotes de\nJehová.\n\n"},{"verse":"18","text":"Entonces dijo el rey a Doeg: Vuelve t&#250;, y arremete contra los sacerdotes. Y se volvi&#243; Doeg el edomita y acometi&#243; a los sacerdotes, y mat&#243; en aquel d&#237;a a ochenta y cinco varones que vest&#237;an efod de lino. \n","readableText":"Entonces dijo el rey a Doeg: Vuelve tú, y arremete contra los sacerdotes. Y se\nvolvió Doeg el edomita y acometió a los sacerdotes, y mató en aquel día a\nochenta y cinco varones que vestían efod de lino.\n\n"},{"verse":"19","text":"Y a Nob, ciudad de los sacerdotes, hiri&#243; a filo de espada; as&#237; a hombres como a mujeres, ni&#241;os hasta los de pecho, bueyes, asnos y ovejas, todo lo hiri&#243; a filo de espada.   \n","readableText":"Y a Nob, ciudad de los sacerdotes, hirió a filo de espada; así a hombres como a\nmujeres, niños hasta los de pecho, bueyes, asnos y ovejas, todo lo hirió a filo\nde espada.\n\n"},{"verse":"20","text":"Pero uno de los hijos de Ahimelec hijo de Ahitob, que se llamaba Abiatar, escap&#243;, y huy&#243; tras David. \n","readableText":"Pero uno de los hijos de Ahimelec hijo de Ahitob, que se llamaba Abiatar,\nescapó, y huyó tras David.\n\n"},{"verse":"21","text":"Y Abiatar dio aviso a David de c&#243;mo Sa&#250;l hab&#237;a dado muerte a los sacerdotes de Jehov&#225;. \n","readableText":"Y Abiatar dio aviso a David de cómo Saúl había dado muerte a los sacerdotes de\nJehová.\n\n"},{"verse":"22","text":"Y dijo David a Abiatar: Yo sab&#237;a que estando all&#237; aquel d&#237;a Doeg el edomita, &#233;l lo hab&#237;a de hacer saber a Sa&#250;l. Yo he ocasionado la muerte a todas las personas de la casa de tu padre. \n","readableText":"Y dijo David a Abiatar: Yo sabía que estando allí aquel día Doeg el edomita, él\nlo había de hacer saber a Saúl. Yo he ocasionado la muerte a todas las personas\nde la casa de tu padre.\n\n"},{"verse":"23","text":"Qu&#233;date conmigo, no temas; quien buscare mi vida, buscar&#225; tambi&#233;n la tuya; pues conmigo estar&#225;s a salvo.\n","readableText":"Quédate conmigo, no temas; quien buscare mi vida, buscará también la tuya; pues\nconmigo estarás a salvo.\n\n"}]}
