{"book":"1SA","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Los filisteos juntaron sus ej&#233;rcitos para la guerra, y se congregaron en Soco, que es de Jud&#225;, y acamparon entre Soco y Azeca, en Efes-damim. \n","readableText":"Los filisteos juntaron sus ejércitos para la guerra, y se congregaron en Soco,\nque es de Judá, y acamparon entre Soco y Azeca, en Efes-damim.\n\n"},{"verse":"2","text":"Tambi&#233;n Sa&#250;l y los hombres de Israel se juntaron, y acamparon en el valle de Ela, y se pusieron en orden de batalla contra los filisteos. \n","readableText":"También Saúl y los hombres de Israel se juntaron, y acamparon en el valle de\nEla, y se pusieron en orden de batalla contra los filisteos.\n\n"},{"verse":"3","text":"Y los filisteos estaban sobre un monte a un lado, e Israel estaba sobre otro monte al otro lado, y el valle entre ellos. \n","readableText":"Y los filisteos estaban sobre un monte a un lado, e Israel estaba sobre otro\nmonte al otro lado, y el valle entre ellos.\n\n"},{"verse":"4","text":"Sali&#243; entonces del campamento de los filisteos un palad&#237;n, el cual se llamaba Goliat, de Gat, y ten&#237;a de altura seis codos y un palmo. \n","readableText":"Salió entonces del campamento de los filisteos un paladín, el cual se llamaba\nGoliat, de Gat, y tenía de altura seis codos y un palmo.\n\n"},{"verse":"5","text":"Y tra&#237;a un casco de bronce en su cabeza, y llevaba una cota de malla; y era el peso de la cota cinco mil siclos de bronce. \n","readableText":"Y traía un casco de bronce en su cabeza, y llevaba una cota de malla; y era el\npeso de la cota cinco mil siclos de bronce.\n\n"},{"verse":"6","text":"Sobre sus piernas tra&#237;a grebas de bronce, y jabalina de bronce entre sus hombros. \n","readableText":"Sobre sus piernas traía grebas de bronce, y jabalina de bronce entre sus\nhombros.\n\n"},{"verse":"7","text":"El asta de su lanza era como un rodillo de telar, y ten&#237;a el hierro de su lanza seiscientos siclos de hierro; e iba su escudero delante de &#233;l. \n","readableText":"El asta de su lanza era como un rodillo de telar, y tenía el hierro de su lanza\nseiscientos siclos de hierro; e iba su escudero delante de él.\n\n"},{"verse":"8","text":"Y se par&#243; y dio voces a los escuadrones de Israel, dici&#233;ndoles: &#191;Para qu&#233; os hab&#233;is puesto en orden de batalla? &#191;No soy yo el filisteo, y vosotros los siervos de Sa&#250;l? Escoged de entre vosotros un hombre que venga contra m&#237;. \n","readableText":"Y se paró y dio voces a los escuadrones de Israel, diciéndoles: ¿Para qué os\nhabéis puesto en orden de batalla? ¿No soy yo el filisteo, y vosotros los\nsiervos de Saúl? Escoged de entre vosotros un hombre que venga contra mí.\n\n"},{"verse":"9","text":"Si &#233;l pudiere pelear conmigo, y me venciere, nosotros seremos vuestros siervos; y si yo pudiere m&#225;s que &#233;l, y lo venciere, vosotros ser&#233;is nuestros siervos y nos servir&#233;is. \n","readableText":"Si él pudiere pelear conmigo, y me venciere, nosotros seremos vuestros siervos;\ny si yo pudiere más que él, y lo venciere, vosotros seréis nuestros siervos y\nnos serviréis.\n\n"},{"verse":"10","text":"Y a&#241;adi&#243; el filisteo: Hoy yo he desafiado al campamento de Israel; dadme un hombre que pelee conmigo. \n","readableText":"Y añadió el filisteo: Hoy yo he desafiado al campamento de Israel; dadme un\nhombre que pelee conmigo.\n\n"},{"verse":"11","text":"Oyendo Sa&#250;l y todo Israel estas palabras del filisteo, se turbaron y tuvieron gran miedo.   \n","readableText":"Oyendo Saúl y todo Israel estas palabras del filisteo, se turbaron y tuvieron\ngran miedo.\n\n"},{"verse":"12","text":"Y David era hijo de aquel hombre efrateo de Bel&#233;n de Jud&#225;, cuyo nombre era Isa&#237;, el cual ten&#237;a ocho hijos; y en el tiempo de Sa&#250;l este hombre era viejo y de gran edad entre los hombres. \n","readableText":"Y David era hijo de aquel hombre efrateo de Belén de Judá, cuyo nombre era\nIsaí, el cual tenía ocho hijos; y en el tiempo de Saúl este hombre era viejo y\nde gran edad entre los hombres.\n\n"},{"verse":"13","text":"Y los tres hijos mayores de Isa&#237; hab&#237;an ido para seguir a Sa&#250;l a la guerra. Y los nombres de sus tres hijos que hab&#237;an ido a la guerra eran: Eliab el primog&#233;nito, el segundo Abinadab, y el tercero Sama; \n","readableText":"Y los tres hijos mayores de Isaí habían ido para seguir a Saúl a la guerra. Y\nlos nombres de sus tres hijos que habían ido a la guerra eran: Eliab el\nprimogénito, el segundo Abinadab, y el tercero Sama;\n\n"},{"verse":"14","text":"y David era el menor. Siguieron, pues, los tres mayores a Sa&#250;l. \n","readableText":"y David era el menor. Siguieron, pues, los tres mayores a Saúl.\n\n"},{"verse":"15","text":"Pero David hab&#237;a ido y vuelto, dejando a Sa&#250;l, para apacentar las ovejas de su padre en Bel&#233;n. \n","readableText":"Pero David había ido y vuelto, dejando a Saúl, para apacentar las ovejas de su\npadre en Belén.\n\n"},{"verse":"16","text":"Ven&#237;a, pues, aquel filisteo por la ma&#241;ana y por la tarde, y as&#237; lo hizo durante cuarenta d&#237;as.   \n","readableText":"Venía, pues, aquel filisteo por la mañana y por la tarde, y así lo hizo durante\ncuarenta días.\n\n"},{"verse":"17","text":"Y dijo Isa&#237; a David su hijo: Toma ahora para tus hermanos un efa de este grano tostado, y estos diez panes, y ll&#233;valo pronto al campamento a tus hermanos. \n","readableText":"Y dijo Isaí a David su hijo: Toma ahora para tus hermanos un efa de este grano\ntostado, y estos diez panes, y llévalo pronto al campamento a tus hermanos.\n\n"},{"verse":"18","text":"Y estos diez quesos de leche los llevar&#225;s al jefe de los mil; y mira si tus hermanos est&#225;n buenos, y toma prendas de ellos.   \n","readableText":"Y estos diez quesos de leche los llevarás al jefe de los mil; y mira si tus\nhermanos están buenos, y toma prendas de ellos.\n\n"},{"verse":"19","text":"Y Sa&#250;l y ellos y todos los de Israel estaban en el valle de Ela, peleando contra los filisteos. \n","readableText":"Y Saúl y ellos y todos los de Israel estaban en el valle de Ela, peleando\ncontra los filisteos.\n\n"},{"verse":"20","text":"Se levant&#243;, pues, David de ma&#241;ana, y dejando las ovejas al cuidado de un guarda, se fue con su carga como Isa&#237; le hab&#237;a mandado; y lleg&#243; al campamento cuando el ej&#233;rcito sal&#237;a en orden de batalla, y daba el grito de combate. \n","readableText":"Se levantó, pues, David de mañana, y dejando las ovejas al cuidado de un\nguarda, se fue con su carga como Isaí le había mandado; y llegó al campamento\ncuando el ejército salía en orden de batalla, y daba el grito de combate.\n\n"},{"verse":"21","text":"Y se pusieron en orden de batalla Israel y los filisteos, ej&#233;rcito frente a ej&#233;rcito. \n","readableText":"Y se pusieron en orden de batalla Israel y los filisteos, ejército frente a\nejército.\n\n"},{"verse":"22","text":"Entonces David dej&#243; su carga en mano del que guardaba el bagaje, y corri&#243; al ej&#233;rcito; y cuando lleg&#243;, pregunt&#243; por sus hermanos, si estaban bien. \n","readableText":"Entonces David dejó su carga en mano del que guardaba el bagaje, y corrió al\nejército; y cuando llegó, preguntó por sus hermanos, si estaban bien.\n\n"},{"verse":"23","text":"Mientras &#233;l hablaba con ellos, he aqu&#237; que aquel palad&#237;n que se pon&#237;a en medio de los dos campamentos, que se llamaba Goliat, el filisteo de Gat, sali&#243; de entre las filas de los filisteos y habl&#243; las mismas palabras, y las oy&#243; David.   \n","readableText":"Mientras él hablaba con ellos, he aquí que aquel paladín que se ponía en medio\nde los dos campamentos, que se llamaba Goliat, el filisteo de Gat, salió de\nentre las filas de los filisteos y habló las mismas palabras, y las oyó David.\n\n\n"},{"verse":"24","text":"Y todos los varones de Israel que ve&#237;an aquel hombre hu&#237;an de su presencia, y ten&#237;an gran temor. \n","readableText":"Y todos los varones de Israel que veían aquel hombre huían de su presencia, y\ntenían gran temor.\n\n"},{"verse":"25","text":"Y cada uno de los de Israel dec&#237;a: &#191;No hab&#233;is visto aquel hombre que ha salido? &#201;l se adelanta para provocar a Israel. Al que le venciere, el rey le enriquecer&#225; con grandes riquezas, y le dar&#225; su hija, y eximir&#225; de tributos a la casa de su padre en Israel. \n","readableText":"Y cada uno de los de Israel decía: ¿No habéis visto aquel hombre que ha salido?\nÉl se adelanta para provocar a Israel. Al que le venciere, el rey le\nenriquecerá con grandes riquezas, y le dará su hija, y eximirá de tributos a la\ncasa de su padre en Israel.\n\n"},{"verse":"26","text":"Entonces habl&#243; David a los que estaban junto a &#233;l, diciendo: &#191;Qu&#233; har&#225;n al hombre que venciere a este filisteo, y quitare el oprobio de Israel? Porque &#191;qui&#233;n es este filisteo incircunciso, para que provoque a los escuadrones del Dios viviente? \n","readableText":"Entonces habló David a los que estaban junto a él, diciendo: ¿Qué harán al\nhombre que venciere a este filisteo, y quitare el oprobio de Israel? Porque\n¿quién es este filisteo incircunciso, para que provoque a los escuadrones del\nDios viviente?\n\n"},{"verse":"27","text":"Y el pueblo le respondi&#243; las mismas palabras, diciendo: As&#237; se har&#225; al hombre que le venciere.   \n","readableText":"Y el pueblo le respondió las mismas palabras, diciendo: Así se hará al hombre\nque le venciere.\n\n"},{"verse":"28","text":"Y oy&#233;ndole hablar Eliab su hermano mayor con aquellos hombres, se encendi&#243; en ira contra David y dijo: &#191;Para qu&#233; has descendido ac&#225;? &#191;y a qui&#233;n has dejado aquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu coraz&#243;n, que para ver la batalla has venido. \n","readableText":"Y oyéndole hablar Eliab su hermano mayor con aquellos hombres, se encendió en\nira contra David y dijo: ¿Para qué has descendido acá? ¿y a quién has dejado\naquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu\ncorazón, que para ver la batalla has venido.\n\n"},{"verse":"29","text":"David respondi&#243;: &#191;Qu&#233; he hecho yo ahora? &#191;No es esto mero hablar? \n","readableText":"David respondió: ¿Qué he hecho yo ahora? ¿No es esto mero hablar?\n\n"},{"verse":"30","text":"Y apart&#225;ndose de &#233;l hacia otros, pregunt&#243; de igual manera; y le dio el pueblo la misma respuesta de antes.   \n","readableText":"Y apartándose de él hacia otros, preguntó de igual manera; y le dio el pueblo\nla misma respuesta de antes.\n\n"},{"verse":"31","text":"Fueron o&#237;das las palabras que David hab&#237;a dicho, y las refirieron delante de Sa&#250;l; y &#233;l lo hizo venir. \n","readableText":"Fueron oídas las palabras que David había dicho, y las refirieron delante de\nSaúl; y él lo hizo venir.\n\n"},{"verse":"32","text":"Y dijo David a Sa&#250;l: No desmaye el coraz&#243;n de ninguno a causa de &#233;l; tu siervo ir&#225; y pelear&#225; contra este filisteo. \n","readableText":"Y dijo David a Saúl: No desmaye el corazón de ninguno a causa de él; tu siervo\nirá y peleará contra este filisteo.\n\n"},{"verse":"33","text":"Dijo Sa&#250;l a David: No podr&#225;s t&#250; ir contra aquel filisteo, para pelear con &#233;l; porque t&#250; eres muchacho, y &#233;l un hombre de guerra desde su juventud. \n","readableText":"Dijo Saúl a David: No podrás tú ir contra aquel filisteo, para pelear con él;\nporque tú eres muchacho, y él un hombre de guerra desde su juventud.\n\n"},{"verse":"34","text":"David respondi&#243; a Sa&#250;l: Tu siervo era pastor de las ovejas de su padre; y cuando ven&#237;a un le&#243;n, o un oso, y tomaba alg&#250;n cordero de la manada, \n","readableText":"David respondió a Saúl: Tu siervo era pastor de las ovejas de su padre; y\ncuando venía un león, o un oso, y tomaba algún cordero de la manada,\n\n"},{"verse":"35","text":"sal&#237;a yo tras &#233;l, y lo her&#237;a, y lo libraba de su boca; y si se levantaba contra m&#237;, yo le echaba mano de la quijada, y lo her&#237;a y lo mataba. \n","readableText":"salía yo tras él, y lo hería, y lo libraba de su boca; y si se levantaba contra\nmí, yo le echaba mano de la quijada, y lo hería y lo mataba.\n\n"},{"verse":"36","text":"Fuese le&#243;n, fuese oso, tu siervo lo mataba; y este filisteo incircunciso ser&#225; como uno de ellos, porque ha provocado al ej&#233;rcito del Dios viviente. \n","readableText":"Fuese león, fuese oso, tu siervo lo mataba; y este filisteo incircunciso será\ncomo uno de ellos, porque ha provocado al ejército del Dios viviente.\n\n"},{"verse":"37","text":"A&#241;adi&#243; David: Jehov&#225;, que me ha librado de las garras del le&#243;n y de las garras del oso, &#233;l tambi&#233;n me librar&#225; de la mano de este filisteo. Y dijo Sa&#250;l a David: Ve, y Jehov&#225; est&#233; contigo. \n","readableText":"Añadió David: Jehová, que me ha librado de las garras del león y de las garras\ndel oso, él también me librará de la mano de este filisteo. Y dijo Saúl a\nDavid: Ve, y Jehová esté contigo.\n\n"},{"verse":"38","text":"Y Sa&#250;l visti&#243; a David con sus ropas, y puso sobre su cabeza un casco de bronce, y le arm&#243; de coraza. \n","readableText":"Y Saúl vistió a David con sus ropas, y puso sobre su cabeza un casco de bronce,\ny le armó de coraza.\n\n"},{"verse":"39","text":"Y ci&#241;&#243; David su espada sobre sus vestidos, y prob&#243; a andar, porque nunca hab&#237;a hecho la prueba. Y dijo David a Sa&#250;l: Yo no puedo andar con esto, porque nunca lo practiqu&#233;. Y David ech&#243; de s&#237; aquellas cosas. \n","readableText":"Y ciñó David su espada sobre sus vestidos, y probó a andar, porque nunca había\nhecho la prueba. Y dijo David a Saúl: Yo no puedo andar con esto, porque nunca\nlo practiqué. Y David echó de sí aquellas cosas.\n\n"},{"verse":"40","text":"Y tom&#243; su cayado en su mano, y escogi&#243; cinco piedras lisas del arroyo, y las puso en el saco pastoril, en el zurr&#243;n que tra&#237;a, y tom&#243; su honda en su mano, y se fue hacia el filisteo.   \n","readableText":"Y tomó su cayado en su mano, y escogió cinco piedras lisas del arroyo, y las\npuso en el saco pastoril, en el zurrón que traía, y tomó su honda en su mano, y\nse fue hacia el filisteo.\n\n"},{"verse":"41","text":"Y el filisteo ven&#237;a andando y acerc&#225;ndose a David, y su escudero delante de &#233;l. \n","readableText":"Y el filisteo venía andando y acercándose a David, y su escudero delante de él.\n\n\n"},{"verse":"42","text":"Y cuando el filisteo mir&#243; y vio a David, le tuvo en poco; porque era muchacho, y rubio, y de hermoso parecer. \n","readableText":"Y cuando el filisteo miró y vio a David, le tuvo en poco; porque era muchacho,\ny rubio, y de hermoso parecer.\n\n"},{"verse":"43","text":"Y dijo el filisteo a David: &#191;Soy yo perro, para que vengas a m&#237; con palos? Y maldijo a David por sus dioses. \n","readableText":"Y dijo el filisteo a David: ¿Soy yo perro, para que vengas a mí con palos? Y\nmaldijo a David por sus dioses.\n\n"},{"verse":"44","text":"Dijo luego el filisteo a David: Ven a m&#237;, y dar&#233; tu carne a las aves del cielo y a las bestias del campo. \n","readableText":"Dijo luego el filisteo a David: Ven a mí, y daré tu carne a las aves del cielo\ny a las bestias del campo.\n\n"},{"verse":"45","text":"Entonces dijo David al filisteo: T&#250; vienes a m&#237; con espada y lanza y jabalina; mas yo vengo a ti en el nombre de Jehov&#225; de los ej&#233;rcitos, el Dios de los escuadrones de Israel, a quien t&#250; has provocado. \n","readableText":"Entonces dijo David al filisteo: Tú vienes a mí con espada y lanza y jabalina;\nmas yo vengo a ti en el nombre de Jehová de los ejércitos, el Dios de los\nescuadrones de Israel, a quien tú has provocado.\n\n"},{"verse":"46","text":"Jehov&#225; te entregar&#225; hoy en mi mano, y yo te vencer&#233;, y te cortar&#233; la cabeza, y dar&#233; hoy los cuerpos de los filisteos a las aves del cielo y a las bestias de la tierra; y toda la tierra sabr&#225; que hay Dios en Israel. \n","readableText":"Jehová te entregará hoy en mi mano, y yo te venceré, y te cortaré la cabeza, y\ndaré hoy los cuerpos de los filisteos a las aves del cielo y a las bestias de\nla tierra; y toda la tierra sabrá que hay Dios en Israel.\n\n"},{"verse":"47","text":"Y sabr&#225; toda esta congregaci&#243;n que Jehov&#225; no salva con espada y con lanza; porque de Jehov&#225; es la batalla, y &#233;l os entregar&#225; en nuestras manos.   \n","readableText":"Y sabrá toda esta congregación que Jehová no salva con espada y con lanza;\nporque de Jehová es la batalla, y él os entregará en nuestras manos.\n\n"},{"verse":"48","text":"Y aconteci&#243; que cuando el filisteo se levant&#243; y ech&#243; a andar para ir al encuentro de David, David se dio prisa, y corri&#243; a la l&#237;nea de batalla contra el filisteo. \n","readableText":"Y aconteció que cuando el filisteo se levantó y echó a andar para ir al\nencuentro de David, David se dio prisa, y corrió a la línea de batalla contra\nel filisteo.\n\n"},{"verse":"49","text":"Y metiendo David su mano en la bolsa, tom&#243; de all&#237; una piedra, y la tir&#243; con la honda, e hiri&#243; al filisteo en la frente; y la piedra qued&#243; clavada en la frente, y cay&#243; sobre su rostro en tierra.   \n","readableText":"Y metiendo David su mano en la bolsa, tomó de allí una piedra, y la tiró con la\nhonda, e hirió al filisteo en la frente; y la piedra quedó clavada en la\nfrente, y cayó sobre su rostro en tierra.\n\n"},{"verse":"50","text":"As&#237; venci&#243; David al filisteo con honda y piedra; e hiri&#243; al filisteo y lo mat&#243;, sin tener David espada en su mano. \n","readableText":"Así venció David al filisteo con honda y piedra; e hirió al filisteo y lo mató,\nsin tener David espada en su mano.\n\n"},{"verse":"51","text":"Entonces corri&#243; David y se puso sobre el filisteo; y tomando la espada de &#233;l y sac&#225;ndola de su vaina, lo acab&#243; de matar, y le cort&#243; con ella la cabeza. Y cuando los filisteos vieron a su palad&#237;n muerto, huyeron. \n","readableText":"Entonces corrió David y se puso sobre el filisteo; y tomando la espada de él y\nsacándola de su vaina, lo acabó de matar, y le cortó con ella la cabeza. Y\ncuando los filisteos vieron a su paladín muerto, huyeron.\n\n"},{"verse":"52","text":"Levant&#225;ndose luego los de Israel y los de Jud&#225;, gritaron, y siguieron a los filisteos hasta llegar al valle, y hasta las puertas de Ecr&#243;n. Y cayeron los heridos de los filisteos por el camino de Saaraim hasta Gat y Ecr&#243;n. \n","readableText":"Levantándose luego los de Israel y los de Judá, gritaron, y siguieron a los\nfilisteos hasta llegar al valle, y hasta las puertas de Ecrón. Y cayeron los\nheridos de los filisteos por el camino de Saaraim hasta Gat y Ecrón.\n\n"},{"verse":"53","text":"Y volvieron los hijos de Israel de seguir tras los filisteos, y saquearon su campamento. \n","readableText":"Y volvieron los hijos de Israel de seguir tras los filisteos, y saquearon su\ncampamento.\n\n"},{"verse":"54","text":"Y David tom&#243; la cabeza del filisteo y la trajo a Jerusal&#233;n, pero las armas de &#233;l las puso en su tienda.   \n","readableText":"Y David tomó la cabeza del filisteo y la trajo a Jerusalén, pero las armas de\nél las puso en su tienda.\n\n"},{"verse":"55","text":"Y cuando Sa&#250;l vio a David que sal&#237;a a encontrarse con el filisteo, dijo a Abner general del ej&#233;rcito: Abner, &#191;de qui&#233;n es hijo ese joven? Y Abner respondi&#243;: \n","readableText":"Y cuando Saúl vio a David que salía a encontrarse con el filisteo, dijo a Abner\ngeneral del ejército: Abner, ¿de quién es hijo ese joven? Y Abner respondió:\n\n"},{"verse":"56","text":"Vive tu alma, oh rey, que no lo s&#233;. Y el rey dijo: Pregunta de qui&#233;n es hijo ese joven. \n","readableText":"Vive tu alma, oh rey, que no lo sé. Y el rey dijo: Pregunta de quién es hijo\nese joven.\n\n"},{"verse":"57","text":"Y cuando David volv&#237;a de matar al filisteo, Abner lo tom&#243; y lo llev&#243; delante de Sa&#250;l, teniendo David la cabeza del filisteo en su mano. \n","readableText":"Y cuando David volvía de matar al filisteo, Abner lo tomó y lo llevó delante de\nSaúl, teniendo David la cabeza del filisteo en su mano.\n\n"},{"verse":"58","text":"Y le dijo Sa&#250;l: Muchacho, &#191;de qui&#233;n eres hijo? Y David respondi&#243;: Yo soy hijo de tu siervo Isa&#237; de Bel&#233;n.\n","readableText":"Y le dijo Saúl: Muchacho, ¿de quién eres hijo? Y David respondió: Yo soy hijo\nde tu siervo Isaí de Belén.\n\n"}]}
