{"book":"1SA","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Hab&#237;a un var&#243;n de Benjam&#237;n, hombre valeroso, el cual se llamaba Cis, hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Af&#237;a, hijo de un benjamita. \n","readableText":"Había un varón de Benjamín, hombre valeroso, el cual se llamaba Cis, hijo de\nAbiel, hijo de Zeror, hijo de Becorat, hijo de Afía, hijo de un benjamita.\n\n"},{"verse":"2","text":"Y ten&#237;a &#233;l un hijo que se llamaba Sa&#250;l, joven y hermoso. Entre los hijos de Israel no hab&#237;a otro m&#225;s hermoso que &#233;l; de hombros arriba sobrepasaba a cualquiera del pueblo.   \n","readableText":"Y tenía él un hijo que se llamaba Saúl, joven y hermoso. Entre los hijos de\nIsrael no había otro más hermoso que él; de hombros arriba sobrepasaba a\ncualquiera del pueblo.\n\n"},{"verse":"3","text":"Y se hab&#237;an perdido las asnas de Cis, padre de Sa&#250;l; por lo que dijo Cis a Sa&#250;l su hijo: Toma ahora contigo alguno de los criados, y lev&#225;ntate, y ve a buscar las asnas. \n","readableText":"Y se habían perdido las asnas de Cis, padre de Saúl; por lo que dijo Cis a Saúl\nsu hijo: Toma ahora contigo alguno de los criados, y levántate, y ve a buscar\nlas asnas.\n\n"},{"verse":"4","text":"Y &#233;l pas&#243; el monte de Efra&#237;n, y de all&#237; a la tierra de Salisa, y no las hallaron. Pasaron luego por la tierra de Saalim, y tampoco. Despu&#233;s pasaron por la tierra de Benjam&#237;n, y no las encontraron.   \n","readableText":"Y él pasó el monte de Efraín, y de allí a la tierra de Salisa, y no las\nhallaron. Pasaron luego por la tierra de Saalim, y tampoco. Después pasaron por\nla tierra de Benjamín, y no las encontraron.\n\n"},{"verse":"5","text":"Cuando vinieron a la tierra de Zuf, Sa&#250;l dijo a su criado que ten&#237;a consigo: Ven, volv&#225;monos; porque quiz&#225; mi padre, abandonada la preocupaci&#243;n por las asnas, estar&#225; acongojado por nosotros. \n","readableText":"Cuando vinieron a la tierra de Zuf, Saúl dijo a su criado que tenía consigo:\nVen, volvámonos; porque quizá mi padre, abandonada la preocupación por las\nasnas, estará acongojado por nosotros.\n\n"},{"verse":"6","text":"&#201;l le respondi&#243;: He aqu&#237; ahora hay en esta ciudad un var&#243;n de Dios, que es hombre insigne; todo lo que &#233;l dice acontece sin falta. Vamos, pues, all&#225;; quiz&#225; nos dar&#225; alg&#250;n indicio acerca del objeto por el cual emprendimos nuestro camino. \n","readableText":"Él le respondió: He aquí ahora hay en esta ciudad un varón de Dios, que es\nhombre insigne; todo lo que él dice acontece sin falta. Vamos, pues, allá;\nquizá nos dará algún indicio acerca del objeto por el cual emprendimos nuestro\ncamino.\n\n"},{"verse":"7","text":"Respondi&#243; Sa&#250;l a su criado: Vamos ahora; pero &#191;qu&#233; llevaremos al var&#243;n? Porque el pan de nuestras alforjas se ha acabado, y no tenemos qu&#233; ofrecerle al var&#243;n de Dios. &#191;Qu&#233; tenemos? \n","readableText":"Respondió Saúl a su criado: Vamos ahora; pero ¿qué llevaremos al varón? Porque\nel pan de nuestras alforjas se ha acabado, y no tenemos qué ofrecerle al varón\nde Dios. ¿Qué tenemos?\n\n"},{"verse":"8","text":"Entonces volvi&#243; el criado a responder a Sa&#250;l, diciendo: He aqu&#237; se halla en mi mano la cuarta parte de un siclo de plata; esto dar&#233; al var&#243;n de Dios, para que nos declare nuestro camino. \n","readableText":"Entonces volvió el criado a responder a Saúl, diciendo: He aquí se halla en mi\nmano la cuarta parte de un siclo de plata; esto daré al varón de Dios, para que\nnos declare nuestro camino.\n\n"},{"verse":"9","text":"(Antiguamente en Israel cualquiera que iba a consultar a Dios, dec&#237;a as&#237;: Venid y vamos al vidente; porque al que hoy se llama profeta, entonces se le llamaba vidente.) \n","readableText":"(Antiguamente en Israel cualquiera que iba a consultar a Dios, decía así: Venid\ny vamos al vidente; porque al que hoy se llama profeta, entonces se le llamaba\nvidente.)\n\n"},{"verse":"10","text":"Dijo entonces Sa&#250;l a su criado: Dices bien; anda, vamos. Y fueron a la ciudad donde estaba el var&#243;n de Dios.   \n","readableText":"Dijo entonces Saúl a su criado: Dices bien; anda, vamos. Y fueron a la ciudad\ndonde estaba el varón de Dios.\n\n"},{"verse":"11","text":"Y cuando sub&#237;an por la cuesta de la ciudad, hallaron unas doncellas que sal&#237;an por agua, a las cuales dijeron: &#191;Est&#225; en este lugar el vidente? \n","readableText":"Y cuando subían por la cuesta de la ciudad, hallaron unas doncellas que salían\npor agua, a las cuales dijeron: ¿Está en este lugar el vidente?\n\n"},{"verse":"12","text":"Ellas, respondi&#233;ndoles, dijeron: S&#237;; helo all&#237; delante de ti; date prisa, pues, porque hoy ha venido a la ciudad en atenci&#243;n a que el pueblo tiene hoy un sacrificio en el lugar alto. \n","readableText":"Ellas, respondiéndoles, dijeron: Sí; helo allí delante de ti; date prisa, pues,\nporque hoy ha venido a la ciudad en atención a que el pueblo tiene hoy un\nsacrificio en el lugar alto.\n\n"},{"verse":"13","text":"Cuando entr&#233;is en la ciudad, le encontrar&#233;is luego, antes que suba al lugar alto a comer; pues el pueblo no comer&#225; hasta que &#233;l haya llegado, por cuanto &#233;l es el que bendice el sacrificio; despu&#233;s de esto comen los convidados. Subid, pues, ahora, porque ahora le hallar&#233;is. \n","readableText":"Cuando entréis en la ciudad, le encontraréis luego, antes que suba al lugar\nalto a comer; pues el pueblo no comerá hasta que él haya llegado, por cuanto él\nes el que bendice el sacrificio; después de esto comen los convidados. Subid,\npues, ahora, porque ahora le hallaréis.\n\n"},{"verse":"14","text":"Ellos entonces subieron a la ciudad; y cuando estuvieron en medio de ella, he aqu&#237; Samuel ven&#237;a hacia ellos para subir al lugar alto. \n","readableText":"Ellos entonces subieron a la ciudad; y cuando estuvieron en medio de ella, he\naquí Samuel venía hacia ellos para subir al lugar alto.\n\n"},{"verse":"15","text":"Y un d&#237;a antes que Sa&#250;l viniese, Jehov&#225; hab&#237;a revelado al o&#237;do de Samuel, diciendo:   \n","readableText":"Y un día antes que Saúl viniese, Jehová había revelado al oído de Samuel,\ndiciendo:\n\n"},{"verse":"16","text":"Ma&#241;ana a esta misma hora yo enviar&#233; a ti un var&#243;n de la tierra de Benjam&#237;n, al cual ungir&#225;s por pr&#237;ncipe sobre mi pueblo Israel, y salvar&#225; a mi pueblo de mano de los filisteos; porque yo he mirado a mi pueblo, por cuanto su clamor ha llegado hasta m&#237;. \n","readableText":"Mañana a esta misma hora yo enviaré a ti un varón de la tierra de Benjamín, al\ncual ungirás por príncipe sobre mi pueblo Israel, y salvará a mi pueblo de mano\nde los filisteos; porque yo he mirado a mi pueblo, por cuanto su clamor ha\nllegado hasta mí.\n\n"},{"verse":"17","text":"Y luego que Samuel vio a Sa&#250;l, Jehov&#225; le dijo: He aqu&#237; este es el var&#243;n del cual te habl&#233;; este gobernar&#225; a mi pueblo. \n","readableText":"Y luego que Samuel vio a Saúl, Jehová le dijo: He aquí este es el varón del\ncual te hablé; este gobernará a mi pueblo.\n\n"},{"verse":"18","text":"Acerc&#225;ndose, pues, Sa&#250;l a Samuel en medio de la puerta, le dijo: Te ruego que me ense&#241;es d&#243;nde est&#225; la casa del vidente. \n","readableText":"Acercándose, pues, Saúl a Samuel en medio de la puerta, le dijo: Te ruego que\nme enseñes dónde está la casa del vidente.\n\n"},{"verse":"19","text":"Y Samuel respondi&#243; a Sa&#250;l, diciendo: Yo soy el vidente; sube delante de m&#237; al lugar alto, y come hoy conmigo, y por la ma&#241;ana te despachar&#233;, y te descubrir&#233; todo lo que est&#225; en tu coraz&#243;n. \n","readableText":"Y Samuel respondió a Saúl, diciendo: Yo soy el vidente; sube delante de mí al\nlugar alto, y come hoy conmigo, y por la mañana te despacharé, y te descubriré\ntodo lo que está en tu corazón.\n\n"},{"verse":"20","text":"Y de las asnas que se te perdieron hace ya tres d&#237;as, pierde cuidado de ellas, porque se han hallado. Mas &#191;para qui&#233;n es todo lo que hay de codiciable en Israel, sino para ti y para toda la casa de tu padre? \n","readableText":"Y de las asnas que se te perdieron hace ya tres días, pierde cuidado de ellas,\nporque se han hallado. Mas ¿para quién es todo lo que hay de codiciable en\nIsrael, sino para ti y para toda la casa de tu padre?\n\n"},{"verse":"21","text":"Sa&#250;l respondi&#243; y dijo: &#191;No soy yo hijo de Benjam&#237;n, de la m&#225;s peque&#241;a de las tribus de Israel? Y mi familia &#191;no es la m&#225;s peque&#241;a de todas las familias de la tribu de Benjam&#237;n? &#191;Por qu&#233;, pues, me has dicho cosa semejante?   \n","readableText":"Saúl respondió y dijo: ¿No soy yo hijo de Benjamín, de la más pequeña de las\ntribus de Israel? Y mi familia ¿no es la más pequeña de todas las familias de\nla tribu de Benjamín? ¿Por qué, pues, me has dicho cosa semejante?\n\n"},{"verse":"22","text":"Entonces Samuel tom&#243; a Sa&#250;l y a su criado, los introdujo a la sala, y les dio lugar a la cabecera de los convidados, que eran unos treinta hombres. \n","readableText":"Entonces Samuel tomó a Saúl y a su criado, los introdujo a la sala, y les dio\nlugar a la cabecera de los convidados, que eran unos treinta hombres.\n\n"},{"verse":"23","text":"Y dijo Samuel al cocinero: Trae ac&#225; la porci&#243;n que te di, la cual te dije que guardases aparte. \n","readableText":"Y dijo Samuel al cocinero: Trae acá la porción que te di, la cual te dije que\nguardases aparte.\n\n"},{"verse":"24","text":"Entonces alz&#243; el cocinero una espaldilla, con lo que estaba sobre ella, y la puso delante de Sa&#250;l. Y Samuel dijo: He aqu&#237; lo que estaba reservado; ponlo delante de ti y come, porque para esta ocasi&#243;n se te guard&#243;, cuando dije: Yo he convidado al pueblo. Y Sa&#250;l comi&#243; aquel d&#237;a con Samuel.   \n","readableText":"Entonces alzó el cocinero una espaldilla, con lo que estaba sobre ella, y la\npuso delante de Saúl. Y Samuel dijo: He aquí lo que estaba reservado; ponlo\ndelante de ti y come, porque para esta ocasión se te guardó, cuando dije: Yo he\nconvidado al pueblo. Y Saúl comió aquel día con Samuel.\n\n"},{"verse":"25","text":"Y cuando hubieron descendido del lugar alto a la ciudad, &#233;l habl&#243; con Sa&#250;l en el terrado. \n","readableText":"Y cuando hubieron descendido del lugar alto a la ciudad, él habló con Saúl en\nel terrado.\n\n"},{"verse":"26","text":"Al otro d&#237;a madrugaron; y al despuntar el alba, Samuel llam&#243; a Sa&#250;l, que estaba en el terrado, y dijo: Lev&#225;ntate, para que te despida. Luego se levant&#243; Sa&#250;l, y salieron ambos, &#233;l y Samuel.   \n","readableText":"Al otro día madrugaron; y al despuntar el alba, Samuel llamó a Saúl, que estaba\nen el terrado, y dijo: Levántate, para que te despida. Luego se levantó Saúl, y\nsalieron ambos, él y Samuel.\n\n"},{"verse":"27","text":"Y descendiendo ellos al extremo de la ciudad, dijo Samuel a Sa&#250;l: Di al criado que se adelante (y se adelant&#243; el criado), mas espera t&#250; un poco para que te declare la palabra de Dios.\n","readableText":"Y descendiendo ellos al extremo de la ciudad, dijo Samuel a Saúl: Di al criado\nque se adelante (y se adelantó el criado), mas espera tú un poco para que te\ndeclare la palabra de Dios.\n\n"}]}
