{"book":"1SA","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Muri&#243; Samuel, y se junt&#243; todo Israel, y lo lloraron, y lo sepultaron en su casa en Ram&#225;. Y se levant&#243; David y se fue al desierto de Par&#225;n. \n","readableText":"Murió Samuel, y se juntó todo Israel, y lo lloraron, y lo sepultaron en su casa\nen Ramá. Y se levantó David y se fue al desierto de Parán.\n\n"},{"verse":"2","text":"Y en Ma&#243;n hab&#237;a un hombre que ten&#237;a su hacienda en Carmel, el cual era muy rico, y ten&#237;a tres mil ovejas y mil cabras. Y aconteci&#243; que estaba esquilando sus ovejas en Carmel. \n","readableText":"Y en Maón había un hombre que tenía su hacienda en Carmel, el cual era muy\nrico, y tenía tres mil ovejas y mil cabras. Y aconteció que estaba esquilando\nsus ovejas en Carmel.\n\n"},{"verse":"3","text":"Y aquel var&#243;n se llamaba Nabal, y su mujer, Abigail. Era aquella mujer de buen entendimiento y de hermosa apariencia, pero el hombre era duro y de malas obras; y era del linaje de Caleb. \n","readableText":"Y aquel varón se llamaba Nabal, y su mujer, Abigail. Era aquella mujer de buen\nentendimiento y de hermosa apariencia, pero el hombre era duro y de malas\nobras; y era del linaje de Caleb.\n\n"},{"verse":"4","text":"Y oy&#243; David en el desierto que Nabal esquilaba sus ovejas. \n","readableText":"Y oyó David en el desierto que Nabal esquilaba sus ovejas.\n\n"},{"verse":"5","text":"Entonces envi&#243; David diez j&#243;venes y les dijo: Subid a Carmel e id a Nabal, y saludadle en mi nombre, \n","readableText":"Entonces envió David diez jóvenes y les dijo: Subid a Carmel e id a Nabal, y\nsaludadle en mi nombre,\n\n"},{"verse":"6","text":"y decidle as&#237;: Sea paz a ti, y paz a tu familia, y paz a todo cuanto tienes. \n","readableText":"y decidle así: Sea paz a ti, y paz a tu familia, y paz a todo cuanto tienes.\n\n"},{"verse":"7","text":"He sabido que tienes esquiladores. Ahora, tus pastores han estado con nosotros; no les tratamos mal, ni les falt&#243; nada en todo el tiempo que han estado en Carmel. \n","readableText":"He sabido que tienes esquiladores. Ahora, tus pastores han estado con nosotros;\nno les tratamos mal, ni les faltó nada en todo el tiempo que han estado en\nCarmel.\n\n"},{"verse":"8","text":"Pregunta a tus criados, y ellos te lo dir&#225;n. Hallen, por tanto, estos j&#243;venes gracia en tus ojos, porque hemos venido en buen d&#237;a; te ruego que des lo que tuvieres a mano a tus siervos, y a tu hijo David.   \n","readableText":"Pregunta a tus criados, y ellos te lo dirán. Hallen, por tanto, estos jóvenes\ngracia en tus ojos, porque hemos venido en buen día; te ruego que des lo que\ntuvieres a mano a tus siervos, y a tu hijo David.\n\n"},{"verse":"9","text":"Cuando llegaron los j&#243;venes enviados por David, dijeron a Nabal todas estas palabras en nombre de David, y callaron. \n","readableText":"Cuando llegaron los jóvenes enviados por David, dijeron a Nabal todas estas\npalabras en nombre de David, y callaron.\n\n"},{"verse":"10","text":"Y Nabal respondi&#243; a los j&#243;venes enviados por David, y dijo: &#191;Qui&#233;n es David, y qui&#233;n es el hijo de Isa&#237;? Muchos siervos hay hoy que huyen de sus se&#241;ores. \n","readableText":"Y Nabal respondió a los jóvenes enviados por David, y dijo: ¿Quién es David, y\nquién es el hijo de Isaí? Muchos siervos hay hoy que huyen de sus señores.\n\n"},{"verse":"11","text":"&#191;He de tomar yo ahora mi pan, mi agua, y la carne que he preparado para mis esquiladores, y darla a hombres que no s&#233; de d&#243;nde son? \n","readableText":"¿He de tomar yo ahora mi pan, mi agua, y la carne que he preparado para mis\nesquiladores, y darla a hombres que no sé de dónde son?\n\n"},{"verse":"12","text":"Y los j&#243;venes que hab&#237;a enviado David se volvieron por su camino, y vinieron y dijeron a David todas estas palabras. \n","readableText":"Y los jóvenes que había enviado David se volvieron por su camino, y vinieron y\ndijeron a David todas estas palabras.\n\n"},{"verse":"13","text":"Entonces David dijo a sus hombres: C&#237;&#241;ase cada uno su espada. Y se ci&#241;&#243; cada uno su espada y tambi&#233;n David se ci&#241;&#243; su espada; y subieron tras David como cuatrocientos hombres, y dejaron doscientos con el bagaje.   \n","readableText":"Entonces David dijo a sus hombres: Cíñase cada uno su espada. Y se ciñó cada\nuno su espada y también David se ciñó su espada; y subieron tras David como\ncuatrocientos hombres, y dejaron doscientos con el bagaje.\n\n"},{"verse":"14","text":"Pero uno de los criados dio aviso a Abigail mujer de Nabal, diciendo: He aqu&#237; David envi&#243; mensajeros del desierto que saludasen a nuestro amo, y &#233;l los ha zaherido. \n","readableText":"Pero uno de los criados dio aviso a Abigail mujer de Nabal, diciendo: He aquí\nDavid envió mensajeros del desierto que saludasen a nuestro amo, y él los ha\nzaherido.\n\n"},{"verse":"15","text":"Y aquellos hombres han sido muy buenos con nosotros, y nunca nos trataron mal, ni nos falt&#243; nada en todo el tiempo que anduvimos con ellos, cuando est&#225;bamos en el campo. \n","readableText":"Y aquellos hombres han sido muy buenos con nosotros, y nunca nos trataron mal,\nni nos faltó nada en todo el tiempo que anduvimos con ellos, cuando estábamos\nen el campo.\n\n"},{"verse":"16","text":"Muro fueron para nosotros de d&#237;a y de noche, todos los d&#237;as que hemos estado con ellos apacentando las ovejas. \n","readableText":"Muro fueron para nosotros de día y de noche, todos los días que hemos estado\ncon ellos apacentando las ovejas.\n\n"},{"verse":"17","text":"Ahora, pues, reflexiona y ve lo que has de hacer, porque el mal est&#225; ya resuelto contra nuestro amo y contra toda su casa; pues &#233;l es un hombre tan perverso, que no hay quien pueda hablarle.   \n","readableText":"Ahora, pues, reflexiona y ve lo que has de hacer, porque el mal está ya\nresuelto contra nuestro amo y contra toda su casa; pues él es un hombre tan\nperverso, que no hay quien pueda hablarle.\n\n"},{"verse":"18","text":"Entonces Abigail tom&#243; luego doscientos panes, dos cueros de vino, cinco ovejas guisadas, cinco medidas de grano tostado, cien racimos de uvas pasas, y doscientos panes de higos secos, y lo carg&#243; todo en asnos. \n","readableText":"Entonces Abigail tomó luego doscientos panes, dos cueros de vino, cinco ovejas\nguisadas, cinco medidas de grano tostado, cien racimos de uvas pasas, y\ndoscientos panes de higos secos, y lo cargó todo en asnos.\n\n"},{"verse":"19","text":"Y dijo a sus criados: Id delante de m&#237;, y yo os seguir&#233; luego; y nada declar&#243; a su marido Nabal. \n","readableText":"Y dijo a sus criados: Id delante de mí, y yo os seguiré luego; y nada declaró a\nsu marido Nabal.\n\n"},{"verse":"20","text":"Y montando un asno, descendi&#243; por una parte secreta del monte; y he aqu&#237; David y sus hombres ven&#237;an frente a ella, y ella les sali&#243; al encuentro. \n","readableText":"Y montando un asno, descendió por una parte secreta del monte; y he aquí David\ny sus hombres venían frente a ella, y ella les salió al encuentro.\n\n"},{"verse":"21","text":"Y David hab&#237;a dicho: Ciertamente en vano he guardado todo lo que este tiene en el desierto, sin que nada le haya faltado de todo cuanto es suyo; y &#233;l me ha vuelto mal por bien. \n","readableText":"Y David había dicho: Ciertamente en vano he guardado todo lo que este tiene en\nel desierto, sin que nada le haya faltado de todo cuanto es suyo; y él me ha\nvuelto mal por bien.\n\n"},{"verse":"22","text":"As&#237; haga Dios a los enemigos de David y aun les a&#241;ada, que de aqu&#237; a ma&#241;ana, de todo lo que fuere suyo no he de dejar con vida ni un var&#243;n.   \n","readableText":"Así haga Dios a los enemigos de David y aun les añada, que de aquí a mañana, de\ntodo lo que fuere suyo no he de dejar con vida ni un varón.\n\n"},{"verse":"23","text":"Y cuando Abigail vio a David, se baj&#243; prontamente del asno, y postr&#225;ndose sobre su rostro delante de David, se inclin&#243; a tierra; \n","readableText":"Y cuando Abigail vio a David, se bajó prontamente del asno, y postrándose sobre\nsu rostro delante de David, se inclinó a tierra;\n\n"},{"verse":"24","text":"y se ech&#243; a sus pies, y dijo: Se&#241;or m&#237;o, sobre m&#237; sea el pecado; mas te ruego que permitas que tu sierva hable a tus o&#237;dos, y escucha las palabras de tu sierva. \n","readableText":"y se echó a sus pies, y dijo: Señor mío, sobre mí sea el pecado; mas te ruego\nque permitas que tu sierva hable a tus oídos, y escucha las palabras de tu\nsierva.\n\n"},{"verse":"25","text":"No haga caso ahora mi se&#241;or de ese hombre perverso, de Nabal; porque conforme a su nombre, as&#237; es. &#201;l se llama Nabal,  y la insensatez est&#225; con &#233;l; mas yo tu sierva no vi a los j&#243;venes que t&#250; enviaste. \n","readableText":"No haga caso ahora mi señor de ese hombre perverso, de Nabal; porque conforme a\nsu nombre, así es. Él se llama Nabal, y la insensatez está con él; mas yo tu\nsierva no vi a los jóvenes que tú enviaste.\n\n"},{"verse":"26","text":"Ahora pues, se&#241;or m&#237;o, vive Jehov&#225;, y vive tu alma, que Jehov&#225; te ha impedido el venir a derramar sangre y vengarte por tu propia mano. Sean, pues, como Nabal tus enemigos, y todos los que procuran mal contra mi se&#241;or. \n","readableText":"Ahora pues, señor mío, vive Jehová, y vive tu alma, que Jehová te ha impedido\nel venir a derramar sangre y vengarte por tu propia mano. Sean, pues, como\nNabal tus enemigos, y todos los que procuran mal contra mi señor.\n\n"},{"verse":"27","text":"Y ahora este presente que tu sierva ha tra&#237;do a mi se&#241;or, sea dado a los hombres que siguen a mi se&#241;or. \n","readableText":"Y ahora este presente que tu sierva ha traído a mi señor, sea dado a los\nhombres que siguen a mi señor.\n\n"},{"verse":"28","text":"Y yo te ruego que perdones a tu sierva esta ofensa; pues Jehov&#225; de cierto har&#225; casa estable a mi se&#241;or, por cuanto mi se&#241;or pelea las batallas de Jehov&#225;, y mal no se ha hallado en ti en tus d&#237;as. \n","readableText":"Y yo te ruego que perdones a tu sierva esta ofensa; pues Jehová de cierto hará\ncasa estable a mi señor, por cuanto mi señor pelea las batallas de Jehová, y\nmal no se ha hallado en ti en tus días.\n\n"},{"verse":"29","text":"Aunque alguien se haya levantado para perseguirte y atentar contra tu vida, con todo, la vida de mi se&#241;or ser&#225; ligada en el haz de los que viven delante de Jehov&#225; tu Dios, y &#233;l arrojar&#225; la vida de tus enemigos como de en medio de la palma de una honda. \n","readableText":"Aunque alguien se haya levantado para perseguirte y atentar contra tu vida, con\ntodo, la vida de mi señor será ligada en el haz de los que viven delante de\nJehová tu Dios, y él arrojará la vida de tus enemigos como de en medio de la\npalma de una honda.\n\n"},{"verse":"30","text":"Y acontecer&#225; que cuando Jehov&#225; haga con mi se&#241;or conforme a todo el bien que ha hablado de ti, y te establezca por pr&#237;ncipe sobre Israel, \n","readableText":"Y acontecerá que cuando Jehová haga con mi señor conforme a todo el bien que ha\nhablado de ti, y te establezca por príncipe sobre Israel,\n\n"},{"verse":"31","text":"entonces, se&#241;or m&#237;o, no tendr&#225;s motivo de pena ni remordimientos por haber derramado sangre sin causa, o por haberte vengado por ti mismo. Gu&#225;rdese, pues, mi se&#241;or, y cuando Jehov&#225; haga bien a mi se&#241;or, acu&#233;rdate de tu sierva.   \n","readableText":"entonces, señor mío, no tendrás motivo de pena ni remordimientos por haber\nderramado sangre sin causa, o por haberte vengado por ti mismo. Guárdese, pues,\nmi señor, y cuando Jehová haga bien a mi señor, acuérdate de tu sierva.\n\n"},{"verse":"32","text":"Y dijo David a Abigail: Bendito sea Jehov&#225; Dios de Israel, que te envi&#243; para que hoy me encontrases. \n","readableText":"Y dijo David a Abigail: Bendito sea Jehová Dios de Israel, que te envió para\nque hoy me encontrases.\n\n"},{"verse":"33","text":"Y bendito sea tu razonamiento, y bendita t&#250;, que me has estorbado hoy de ir a derramar sangre, y a vengarme por mi propia mano. \n","readableText":"Y bendito sea tu razonamiento, y bendita tú, que me has estorbado hoy de ir a\nderramar sangre, y a vengarme por mi propia mano.\n\n"},{"verse":"34","text":"Porque vive Jehov&#225; Dios de Israel que me ha defendido de hacerte mal, que si no te hubieras dado prisa en venir a mi encuentro, de aqu&#237; a ma&#241;ana no le hubiera quedado con vida a Nabal ni un var&#243;n. \n","readableText":"Porque vive Jehová Dios de Israel que me ha defendido de hacerte mal, que si no\nte hubieras dado prisa en venir a mi encuentro, de aquí a mañana no le hubiera\nquedado con vida a Nabal ni un varón.\n\n"},{"verse":"35","text":"Y recibi&#243; David de su mano lo que le hab&#237;a tra&#237;do, y le dijo: Sube en paz a tu casa, y mira que he o&#237;do tu voz, y te he tenido respeto.   \n","readableText":"Y recibió David de su mano lo que le había traído, y le dijo: Sube en paz a tu\ncasa, y mira que he oído tu voz, y te he tenido respeto.\n\n"},{"verse":"36","text":"Y Abigail volvi&#243; a Nabal, y he aqu&#237; que &#233;l ten&#237;a banquete en su casa como banquete de rey; y el coraz&#243;n de Nabal estaba alegre, y estaba completamente ebrio, por lo cual ella no le declar&#243; cosa alguna hasta el d&#237;a siguiente. \n","readableText":"Y Abigail volvió a Nabal, y he aquí que él tenía banquete en su casa como\nbanquete de rey; y el corazón de Nabal estaba alegre, y estaba completamente\nebrio, por lo cual ella no le declaró cosa alguna hasta el día siguiente.\n\n"},{"verse":"37","text":"Pero por la ma&#241;ana, cuando ya a Nabal se le hab&#237;an pasado los efectos del vino, le refiri&#243; su mujer estas cosas; y desmay&#243; su coraz&#243;n en &#233;l, y se qued&#243; como una piedra. \n","readableText":"Pero por la mañana, cuando ya a Nabal se le habían pasado los efectos del vino,\nle refirió su mujer estas cosas; y desmayó su corazón en él, y se quedó como\nuna piedra.\n\n"},{"verse":"38","text":"Y diez d&#237;as despu&#233;s, Jehov&#225; hiri&#243; a Nabal, y muri&#243;.   \n","readableText":"Y diez días después, Jehová hirió a Nabal, y murió.\n\n"},{"verse":"39","text":"Luego que David oy&#243; que Nabal hab&#237;a muerto, dijo: Bendito sea Jehov&#225;, que juzg&#243; la causa de mi afrenta recibida de mano de Nabal, y ha preservado del mal a su siervo; y Jehov&#225; ha vuelto la maldad de Nabal sobre su propia cabeza. Despu&#233;s envi&#243; David a hablar con Abigail, para tomarla por su mujer. \n","readableText":"Luego que David oyó que Nabal había muerto, dijo: Bendito sea Jehová, que juzgó\nla causa de mi afrenta recibida de mano de Nabal, y ha preservado del mal a su\nsiervo; y Jehová ha vuelto la maldad de Nabal sobre su propia cabeza. Después\nenvió David a hablar con Abigail, para tomarla por su mujer.\n\n"},{"verse":"40","text":"Y los siervos de David vinieron a Abigail en Carmel, y hablaron con ella, diciendo: David nos ha enviado a ti, para tomarte por su mujer. \n","readableText":"Y los siervos de David vinieron a Abigail en Carmel, y hablaron con ella,\ndiciendo: David nos ha enviado a ti, para tomarte por su mujer.\n\n"},{"verse":"41","text":"Y ella se levant&#243; e inclin&#243; su rostro a tierra, diciendo: He aqu&#237; tu sierva, que ser&#225; una sierva para lavar los pies de los siervos de mi se&#241;or. \n","readableText":"Y ella se levantó e inclinó su rostro a tierra, diciendo: He aquí tu sierva,\nque será una sierva para lavar los pies de los siervos de mi señor.\n\n"},{"verse":"42","text":"Y levant&#225;ndose luego Abigail con cinco doncellas que le serv&#237;an, mont&#243; en un asno y sigui&#243; a los mensajeros de David, y fue su mujer. \n","readableText":"Y levantándose luego Abigail con cinco doncellas que le servían, montó en un\nasno y siguió a los mensajeros de David, y fue su mujer.\n\n"},{"verse":"43","text":"Tambi&#233;n tom&#243; David a Ahinoam de Jezreel, y ambas fueron sus mujeres. \n","readableText":"También tomó David a Ahinoam de Jezreel, y ambas fueron sus mujeres.\n\n"},{"verse":"44","text":"Porque Sa&#250;l hab&#237;a dado a su hija Mical mujer de David a Palti hijo de Lais, que era de Galim.\n","readableText":"Porque Saúl había dado a su hija Mical mujer de David a Palti hijo de Lais, que\nera de Galim.\n\n"}]}
