{"book":"1SA","rev":"RVR60","chapter":"29","verses":[{"verse":"1","text":"Los filisteos juntaron todas sus fuerzas en Afec, e Israel acamp&#243; junto a la fuente que est&#225; en Jezreel. \n","readableText":"Los filisteos juntaron todas sus fuerzas en Afec, e Israel acampó junto a la\nfuente que está en Jezreel.\n\n"},{"verse":"2","text":"Y cuando los pr&#237;ncipes de los filisteos pasaban revista a sus compa&#241;&#237;as de a ciento y de a mil hombres, David y sus hombres iban en la retaguardia con Aquis. \n","readableText":"Y cuando los príncipes de los filisteos pasaban revista a sus compañías de a\nciento y de a mil hombres, David y sus hombres iban en la retaguardia con\nAquis.\n\n"},{"verse":"3","text":"Y dijeron los pr&#237;ncipes de los filisteos: &#191;Qu&#233; hacen aqu&#237; estos hebreos? Y Aquis respondi&#243; a los pr&#237;ncipes de los filisteos: &#191;No es este David, el siervo de Sa&#250;l rey de Israel, que ha estado conmigo por d&#237;as y a&#241;os, y no he hallado falta en &#233;l desde el d&#237;a que se pas&#243; a m&#237; hasta hoy? \n","readableText":"Y dijeron los príncipes de los filisteos: ¿Qué hacen aquí estos hebreos? Y\nAquis respondió a los príncipes de los filisteos: ¿No es este David, el siervo\nde Saúl rey de Israel, que ha estado conmigo por días y años, y no he hallado\nfalta en él desde el día que se pasó a mí hasta hoy?\n\n"},{"verse":"4","text":"Entonces los pr&#237;ncipes de los filisteos se enojaron contra &#233;l, y le dijeron: Despide a este hombre, para que se vuelva al lugar que le se&#241;alaste, y no venga con nosotros a la batalla, no sea que en la batalla se nos vuelva enemigo; porque &#191;con qu&#233; cosa volver&#237;a mejor a la gracia de su se&#241;or que con las cabezas de estos hombres? \n","readableText":"Entonces los príncipes de los filisteos se enojaron contra él, y le dijeron:\nDespide a este hombre, para que se vuelva al lugar que le señalaste, y no venga\ncon nosotros a la batalla, no sea que en la batalla se nos vuelva enemigo;\nporque ¿con qué cosa volvería mejor a la gracia de su señor que con las cabezas\nde estos hombres?\n\n"},{"verse":"5","text":"&#191;No es este David, de quien cantaban en las danzas, diciendo: Sa&#250;l hiri&#243; a sus miles, Y David a sus diez miles?   \n","readableText":"¿No es este David, de quien cantaban en las danzas, diciendo: Saúl hirió a sus\nmiles, Y David a sus diez miles?\n\n"},{"verse":"6","text":"Y Aquis llam&#243; a David y le dijo: Vive Jehov&#225;, que t&#250; has sido recto, y que me ha parecido bien tu salida y tu entrada en el campamento conmigo, y que ninguna cosa mala he hallado en ti desde el d&#237;a que viniste a m&#237; hasta hoy; mas a los ojos de los pr&#237;ncipes no agradas. \n","readableText":"Y Aquis llamó a David y le dijo: Vive Jehová, que tú has sido recto, y que me\nha parecido bien tu salida y tu entrada en el campamento conmigo, y que ninguna\ncosa mala he hallado en ti desde el día que viniste a mí hasta hoy; mas a los\nojos de los príncipes no agradas.\n\n"},{"verse":"7","text":"Vu&#233;lvete, pues, y vete en paz, para no desagradar a los pr&#237;ncipes de los filisteos. \n","readableText":"Vuélvete, pues, y vete en paz, para no desagradar a los príncipes de los\nfilisteos.\n\n"},{"verse":"8","text":"Y David respondi&#243; a Aquis: &#191;Qu&#233; he hecho? &#191;Qu&#233; has hallado en tu siervo desde el d&#237;a que estoy contigo hasta hoy, para que yo no vaya y pelee contra los enemigos de mi se&#241;or el rey? \n","readableText":"Y David respondió a Aquis: ¿Qué he hecho? ¿Qué has hallado en tu siervo desde\nel día que estoy contigo hasta hoy, para que yo no vaya y pelee contra los\nenemigos de mi señor el rey?\n\n"},{"verse":"9","text":"Y Aquis respondi&#243; a David, y dijo: Yo s&#233; que t&#250; eres bueno ante mis ojos, como un &#225;ngel de Dios; pero los pr&#237;ncipes de los filisteos me han dicho: No venga con nosotros a la batalla. \n","readableText":"Y Aquis respondió a David, y dijo: Yo sé que tú eres bueno ante mis ojos, como\nun ángel de Dios; pero los príncipes de los filisteos me han dicho: No venga\ncon nosotros a la batalla.\n\n"},{"verse":"10","text":"Lev&#225;ntate, pues, de ma&#241;ana, t&#250; y los siervos de tu se&#241;or que han venido contigo; y levant&#225;ndoos al amanecer, marchad. \n","readableText":"Levántate, pues, de mañana, tú y los siervos de tu señor que han venido\ncontigo; y levantándoos al amanecer, marchad.\n\n"},{"verse":"11","text":"Y se levant&#243; David de ma&#241;ana, &#233;l y sus hombres, para irse y volver a la tierra de los filisteos; y los filisteos fueron a Jezreel.\n","readableText":"Y se levantó David de mañana, él y sus hombres, para irse y volver a la tierra\nde los filisteos; y los filisteos fueron a Jezreel.\n\n"}]}
