{"book":"1SA","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"Los filisteos, pues, pelearon contra Israel, y los de Israel huyeron delante de los filisteos, y cayeron muertos en el monte de Gilboa. \n","readableText":"Los filisteos, pues, pelearon contra Israel, y los de Israel huyeron delante de\nlos filisteos, y cayeron muertos en el monte de Gilboa.\n\n"},{"verse":"2","text":"Y siguiendo los filisteos a Sa&#250;l y a sus hijos, mataron a Jonat&#225;n, a Abinadab y a Malquis&#250;a, hijos de Sa&#250;l. \n","readableText":"Y siguiendo los filisteos a Saúl y a sus hijos, mataron a Jonatán, a Abinadab y\na Malquisúa, hijos de Saúl.\n\n"},{"verse":"3","text":"Y arreci&#243; la batalla contra Sa&#250;l, y le alcanzaron los flecheros, y tuvo gran temor de ellos. \n","readableText":"Y arreció la batalla contra Saúl, y le alcanzaron los flecheros, y tuvo gran\ntemor de ellos.\n\n"},{"verse":"4","text":"Entonces dijo Sa&#250;l a su escudero: Saca tu espada, y trasp&#225;same con ella, para que no vengan estos incircuncisos y me traspasen, y me escarnezcan. Mas su escudero no quer&#237;a, porque ten&#237;a gran temor. Entonces tom&#243; Sa&#250;l su propia espada y se ech&#243; sobre ella. \n","readableText":"Entonces dijo Saúl a su escudero: Saca tu espada, y traspásame con ella, para\nque no vengan estos incircuncisos y me traspasen, y me escarnezcan. Mas su\nescudero no quería, porque tenía gran temor. Entonces tomó Saúl su propia\nespada y se echó sobre ella.\n\n"},{"verse":"5","text":"Y viendo su escudero a Sa&#250;l muerto, &#233;l tambi&#233;n se ech&#243; sobre su espada, y muri&#243; con &#233;l. \n","readableText":"Y viendo su escudero a Saúl muerto, él también se echó sobre su espada, y murió\ncon él.\n\n"},{"verse":"6","text":"As&#237; muri&#243; Sa&#250;l en aquel d&#237;a, juntamente con sus tres hijos, y su escudero, y todos sus varones. \n","readableText":"Así murió Saúl en aquel día, juntamente con sus tres hijos, y su escudero, y\ntodos sus varones.\n\n"},{"verse":"7","text":"Y los de Israel que eran del otro lado del valle, y del otro lado del Jord&#225;n, viendo que Israel hab&#237;a huido y que Sa&#250;l y sus hijos hab&#237;an sido muertos, dejaron las ciudades y huyeron; y los filisteos vinieron y habitaron en ellas.   \n","readableText":"Y los de Israel que eran del otro lado del valle, y del otro lado del Jordán,\nviendo que Israel había huido y que Saúl y sus hijos habían sido muertos,\ndejaron las ciudades y huyeron; y los filisteos vinieron y habitaron en ellas.\n\n\n"},{"verse":"8","text":"Aconteci&#243; al siguiente d&#237;a, que viniendo los filisteos a despojar a los muertos, hallaron a Sa&#250;l y a sus tres hijos tendidos en el monte de Gilboa. \n","readableText":"Aconteció al siguiente día, que viniendo los filisteos a despojar a los\nmuertos, hallaron a Saúl y a sus tres hijos tendidos en el monte de Gilboa.\n\n"},{"verse":"9","text":"Y le cortaron la cabeza, y le despojaron de las armas; y enviaron mensajeros por toda la tierra de los filisteos, para que llevaran las buenas nuevas al templo de sus &#237;dolos y al pueblo. \n","readableText":"Y le cortaron la cabeza, y le despojaron de las armas; y enviaron mensajeros\npor toda la tierra de los filisteos, para que llevaran las buenas nuevas al\ntemplo de sus ídolos y al pueblo.\n\n"},{"verse":"10","text":"Y pusieron sus armas en el templo de Astarot, y colgaron su cuerpo en el muro de Bet-s&#225;n. \n","readableText":"Y pusieron sus armas en el templo de Astarot, y colgaron su cuerpo en el muro\nde Bet-sán.\n\n"},{"verse":"11","text":"Mas oyendo los de Jabes de Galaad esto que los filisteos hicieron a Sa&#250;l, \n","readableText":"Mas oyendo los de Jabes de Galaad esto que los filisteos hicieron a Saúl,\n\n"},{"verse":"12","text":"todos los hombres valientes se levantaron, y anduvieron toda aquella noche, y quitaron el cuerpo de Sa&#250;l y los cuerpos de sus hijos del muro de Bet-s&#225;n; y viniendo a Jabes, los quemaron all&#237;. \n","readableText":"todos los hombres valientes se levantaron, y anduvieron toda aquella noche, y\nquitaron el cuerpo de Saúl y los cuerpos de sus hijos del muro de Bet-sán; y\nviniendo a Jabes, los quemaron allí.\n\n"},{"verse":"13","text":"Y tomando sus huesos, los sepultaron debajo de un &#225;rbol en Jabes, y ayunaron siete d&#237;as.\n","readableText":"Y tomando sus huesos, los sepultaron debajo de un árbol en Jabes, y ayunaron\nsiete días.\n\n"}]}
