{"book":"1SA","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Cuando Sa&#250;l volvi&#243; de perseguir a los filisteos, le dieron aviso, diciendo: He aqu&#237; David est&#225; en el desierto de En-gadi. \n","readableText":"Cuando Saúl volvió de perseguir a los filisteos, le dieron aviso, diciendo: He\naquí David está en el desierto de En-gadi.\n\n"},{"verse":"2","text":"Y tomando Sa&#250;l tres mil hombres escogidos de todo Israel, fue en busca de David y de sus hombres, por las cumbres de los pe&#241;ascos de las cabras monteses. \n","readableText":"Y tomando Saúl tres mil hombres escogidos de todo Israel, fue en busca de David\ny de sus hombres, por las cumbres de los peñascos de las cabras monteses.\n\n"},{"verse":"3","text":"Y cuando lleg&#243; a un redil de ovejas en el camino, donde hab&#237;a una cueva, entr&#243; Sa&#250;l en ella para cubrir sus pies; y David y sus hombres estaban sentados en los rincones de la cueva.   \n","readableText":"Y cuando llegó a un redil de ovejas en el camino, donde había una cueva, entró\nSaúl en ella para cubrir sus pies; y David y sus hombres estaban sentados en\nlos rincones de la cueva.\n\n"},{"verse":"4","text":"Entonces los hombres de David le dijeron: He aqu&#237; el d&#237;a de que te dijo Jehov&#225;: He aqu&#237; que entrego a tu enemigo en tu mano, y har&#225;s con &#233;l como te pareciere. Y se levant&#243; David, y calladamente cort&#243; la orilla del manto de Sa&#250;l. \n","readableText":"Entonces los hombres de David le dijeron: He aquí el día de que te dijo Jehová:\nHe aquí que entrego a tu enemigo en tu mano, y harás con él como te pareciere.\nY se levantó David, y calladamente cortó la orilla del manto de Saúl.\n\n"},{"verse":"5","text":"Despu&#233;s de esto se turb&#243; el coraz&#243;n de David, porque hab&#237;a cortado la orilla del manto de Sa&#250;l. \n","readableText":"Después de esto se turbó el corazón de David, porque había cortado la orilla\ndel manto de Saúl.\n\n"},{"verse":"6","text":"Y dijo a sus hombres: Jehov&#225; me guarde de hacer tal cosa contra mi se&#241;or, el ungido de Jehov&#225;, que yo extienda mi mano contra &#233;l; porque es el ungido de Jehov&#225;. \n","readableText":"Y dijo a sus hombres: Jehová me guarde de hacer tal cosa contra mi señor, el\nungido de Jehová, que yo extienda mi mano contra él; porque es el ungido de\nJehová.\n\n"},{"verse":"7","text":"As&#237; reprimi&#243; David a sus hombres con palabras, y no les permiti&#243; que se levantasen contra Sa&#250;l. Y Sa&#250;l, saliendo de la cueva, sigui&#243; su camino.   \n","readableText":"Así reprimió David a sus hombres con palabras, y no les permitió que se\nlevantasen contra Saúl. Y Saúl, saliendo de la cueva, siguió su camino.\n\n"},{"verse":"8","text":"Tambi&#233;n David se levant&#243; despu&#233;s, y saliendo de la cueva dio voces detr&#225;s de Sa&#250;l, diciendo: &#161;Mi se&#241;or el rey! Y cuando Sa&#250;l mir&#243; hacia atr&#225;s, David inclin&#243; su rostro a tierra, e hizo reverencia. \n","readableText":"También David se levantó después, y saliendo de la cueva dio voces detrás de\nSaúl, diciendo: ¡Mi señor el rey! Y cuando Saúl miró hacia atrás, David inclinó\nsu rostro a tierra, e hizo reverencia.\n\n"},{"verse":"9","text":"Y dijo David a Sa&#250;l: &#191;Por qu&#233; oyes las palabras de los que dicen: Mira que David procura tu mal? \n","readableText":"Y dijo David a Saúl: ¿Por qué oyes las palabras de los que dicen: Mira que\nDavid procura tu mal?\n\n"},{"verse":"10","text":"He aqu&#237; han visto hoy tus ojos c&#243;mo Jehov&#225; te ha puesto hoy en mis manos en la cueva; y me dijeron que te matase, pero te perdon&#233;, porque dije: No extender&#233; mi mano contra mi se&#241;or, porque es el ungido de Jehov&#225;. \n","readableText":"He aquí han visto hoy tus ojos cómo Jehová te ha puesto hoy en mis manos en la\ncueva; y me dijeron que te matase, pero te perdoné, porque dije: No extenderé\nmi mano contra mi señor, porque es el ungido de Jehová.\n\n"},{"verse":"11","text":"Y mira, padre m&#237;o, mira la orilla de tu manto en mi mano; porque yo cort&#233; la orilla de tu manto, y no te mat&#233;. Conoce, pues, y ve que no hay mal ni traici&#243;n en mi mano, ni he pecado contra ti; sin embargo, t&#250; andas a caza de mi vida para quit&#225;rmela. \n","readableText":"Y mira, padre mío, mira la orilla de tu manto en mi mano; porque yo corté la\norilla de tu manto, y no te maté. Conoce, pues, y ve que no hay mal ni traición\nen mi mano, ni he pecado contra ti; sin embargo, tú andas a caza de mi vida\npara quitármela.\n\n"},{"verse":"12","text":"Juzgue Jehov&#225; entre t&#250; y yo, y v&#233;ngueme de ti Jehov&#225;; pero mi mano no ser&#225; contra ti. \n","readableText":"Juzgue Jehová entre tú y yo, y véngueme de ti Jehová; pero mi mano no será\ncontra ti.\n\n"},{"verse":"13","text":"Como dice el proverbio de los antiguos: De los imp&#237;os saldr&#225; la impiedad; as&#237; que mi mano no ser&#225; contra ti. \n","readableText":"Como dice el proverbio de los antiguos: De los impíos saldrá la impiedad; así\nque mi mano no será contra ti.\n\n"},{"verse":"14","text":"&#191;Tras qui&#233;n ha salido el rey de Israel? &#191;A qui&#233;n persigues? &#191;A un perro muerto? &#191;A una pulga? \n","readableText":"¿Tras quién ha salido el rey de Israel? ¿A quién persigues? ¿A un perro muerto?\n¿A una pulga?\n\n"},{"verse":"15","text":"Jehov&#225;, pues, ser&#225; juez, y &#233;l juzgar&#225; entre t&#250; y yo. &#201;l vea y sustente mi causa, y me defienda de tu mano.   \n","readableText":"Jehová, pues, será juez, y él juzgará entre tú y yo. Él vea y sustente mi\ncausa, y me defienda de tu mano.\n\n"},{"verse":"16","text":"Y aconteci&#243; que cuando David acab&#243; de decir estas palabras a Sa&#250;l, Sa&#250;l dijo: &#191;No es esta la voz tuya, hijo m&#237;o David? Y alz&#243; Sa&#250;l su voz y llor&#243;, \n","readableText":"Y aconteció que cuando David acabó de decir estas palabras a Saúl, Saúl dijo:\n¿No es esta la voz tuya, hijo mío David? Y alzó Saúl su voz y lloró,\n\n"},{"verse":"17","text":"y dijo a David: M&#225;s justo eres t&#250; que yo, que me has pagado con bien, habi&#233;ndote yo pagado con mal. \n","readableText":"y dijo a David: Más justo eres tú que yo, que me has pagado con bien,\nhabiéndote yo pagado con mal.\n\n"},{"verse":"18","text":"T&#250; has mostrado hoy que has hecho conmigo bien; pues no me has dado muerte, habi&#233;ndome entregado Jehov&#225; en tu mano. \n","readableText":"Tú has mostrado hoy que has hecho conmigo bien; pues no me has dado muerte,\nhabiéndome entregado Jehová en tu mano.\n\n"},{"verse":"19","text":"Porque &#191;qui&#233;n hallar&#225; a su enemigo, y lo dejar&#225; ir sano y salvo? Jehov&#225; te pague con bien por lo que en este d&#237;a has hecho conmigo. \n","readableText":"Porque ¿quién hallará a su enemigo, y lo dejará ir sano y salvo? Jehová te\npague con bien por lo que en este día has hecho conmigo.\n\n"},{"verse":"20","text":"Y ahora, como yo entiendo que t&#250; has de reinar, y que el reino de Israel ha de ser en tu mano firme y estable, \n","readableText":"Y ahora, como yo entiendo que tú has de reinar, y que el reino de Israel ha de\nser en tu mano firme y estable,\n\n"},{"verse":"21","text":"j&#250;rame, pues, ahora por Jehov&#225;, que no destruir&#225;s mi descendencia despu&#233;s de m&#237;, ni borrar&#225;s mi nombre de la casa de mi padre. \n","readableText":"júrame, pues, ahora por Jehová, que no destruirás mi descendencia después de\nmí, ni borrarás mi nombre de la casa de mi padre.\n\n"},{"verse":"22","text":"Entonces David jur&#243; a Sa&#250;l. Y se fue Sa&#250;l a su casa, y David y sus hombres subieron al lugar fuerte.\n","readableText":"Entonces David juró a Saúl. Y se fue Saúl a su casa, y David y sus hombres\nsubieron al lugar fuerte.\n\n"}]}
