{"book":"1SA","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Cuando David y sus hombres vinieron a Siclag al tercer d&#237;a, los de Amalec hab&#237;an invadido el Neguev y a Siclag, y hab&#237;an asolado a Siclag y le hab&#237;an prendido fuego. \n","readableText":"Cuando David y sus hombres vinieron a Siclag al tercer día, los de Amalec\nhabían invadido el Neguev y a Siclag, y habían asolado a Siclag y le habían\nprendido fuego.\n\n"},{"verse":"2","text":"Y se hab&#237;an llevado cautivas a las mujeres y a todos los que estaban all&#237;, desde el menor hasta el mayor; pero a nadie hab&#237;an dado muerte, sino se los hab&#237;an llevado al seguir su camino. \n","readableText":"Y se habían llevado cautivas a las mujeres y a todos los que estaban allí,\ndesde el menor hasta el mayor; pero a nadie habían dado muerte, sino se los\nhabían llevado al seguir su camino.\n\n"},{"verse":"3","text":"Vino, pues, David con los suyos a la ciudad, y he aqu&#237; que estaba quemada, y sus mujeres y sus hijos e hijas hab&#237;an sido llevados cautivos. \n","readableText":"Vino, pues, David con los suyos a la ciudad, y he aquí que estaba quemada, y\nsus mujeres y sus hijos e hijas habían sido llevados cautivos.\n\n"},{"verse":"4","text":"Entonces David y la gente que con &#233;l estaba alzaron su voz y lloraron, hasta que les faltaron las fuerzas para llorar. \n","readableText":"Entonces David y la gente que con él estaba alzaron su voz y lloraron, hasta\nque les faltaron las fuerzas para llorar.\n\n"},{"verse":"5","text":"Las dos mujeres de David, Ahinoam jezreelita y Abigail la que fue mujer de Nabal el de Carmel, tambi&#233;n eran cautivas.   \n","readableText":"Las dos mujeres de David, Ahinoam jezreelita y Abigail la que fue mujer de\nNabal el de Carmel, también eran cautivas.\n\n"},{"verse":"6","text":"Y David se angusti&#243; mucho, porque el pueblo hablaba de apedrearlo, pues todo el pueblo estaba en amargura de alma, cada uno por sus hijos y por sus hijas; mas David se fortaleci&#243; en Jehov&#225; su Dios.   \n","readableText":"Y David se angustió mucho, porque el pueblo hablaba de apedrearlo, pues todo el\npueblo estaba en amargura de alma, cada uno por sus hijos y por sus hijas; mas\nDavid se fortaleció en Jehová su Dios.\n\n"},{"verse":"7","text":"Y dijo David al sacerdote Abiatar  hijo de Ahimelec: Yo te ruego que me acerques el efod. Y Abiatar acerc&#243; el efod a David. \n","readableText":"Y dijo David al sacerdote Abiatar hijo de Ahimelec: Yo te ruego que me acerques\nel efod. Y Abiatar acercó el efod a David.\n\n"},{"verse":"8","text":"Y David consult&#243; a Jehov&#225;, diciendo: &#191;Perseguir&#233; a estos merodeadores? &#191;Los podr&#233; alcanzar? Y &#233;l le dijo: S&#237;guelos, porque ciertamente los alcanzar&#225;s, y de cierto librar&#225;s a los cautivos. \n","readableText":"Y David consultó a Jehová, diciendo: ¿Perseguiré a estos merodeadores? ¿Los\npodré alcanzar? Y él le dijo: Síguelos, porque ciertamente los alcanzarás, y de\ncierto librarás a los cautivos.\n\n"},{"verse":"9","text":"Parti&#243;, pues, David, &#233;l y los seiscientos hombres que con &#233;l estaban, y llegaron hasta el torrente de Besor, donde se quedaron algunos. \n","readableText":"Partió, pues, David, él y los seiscientos hombres que con él estaban, y\nllegaron hasta el torrente de Besor, donde se quedaron algunos.\n\n"},{"verse":"10","text":"Y David sigui&#243; adelante con cuatrocientos hombres; porque se quedaron atr&#225;s doscientos, que cansados no pudieron pasar el torrente de Besor.   \n","readableText":"Y David siguió adelante con cuatrocientos hombres; porque se quedaron atrás\ndoscientos, que cansados no pudieron pasar el torrente de Besor.\n\n"},{"verse":"11","text":"Y hallaron en el campo a un hombre egipcio, el cual trajeron a David, y le dieron pan, y comi&#243;, y le dieron a beber agua. \n","readableText":"Y hallaron en el campo a un hombre egipcio, el cual trajeron a David, y le\ndieron pan, y comió, y le dieron a beber agua.\n\n"},{"verse":"12","text":"Le dieron tambi&#233;n un pedazo de masa de higos secos y dos racimos de pasas. Y luego que comi&#243;, volvi&#243; en &#233;l su esp&#237;ritu; porque no hab&#237;a comido pan ni bebido agua en tres d&#237;as y tres noches. \n","readableText":"Le dieron también un pedazo de masa de higos secos y dos racimos de pasas. Y\nluego que comió, volvió en él su espíritu; porque no había comido pan ni bebido\nagua en tres días y tres noches.\n\n"},{"verse":"13","text":"Y le dijo David: &#191;De qui&#233;n eres t&#250;, y de d&#243;nde eres? Y respondi&#243; el joven egipcio: Yo soy siervo de un amalecita, y me dej&#243; mi amo hoy hace tres d&#237;as, porque estaba yo enfermo; \n","readableText":"Y le dijo David: ¿De quién eres tú, y de dónde eres? Y respondió el joven\negipcio: Yo soy siervo de un amalecita, y me dejó mi amo hoy hace tres días,\nporque estaba yo enfermo;\n\n"},{"verse":"14","text":"pues hicimos una incursi&#243;n a la parte del Neguev que es de los cereteos, y de Jud&#225;, y al Neguev de Caleb; y pusimos fuego a Siclag. \n","readableText":"pues hicimos una incursión a la parte del Neguev que es de los cereteos, y de\nJudá, y al Neguev de Caleb; y pusimos fuego a Siclag.\n\n"},{"verse":"15","text":"Y le dijo David: &#191;Me llevar&#225;s t&#250; a esa tropa? Y &#233;l dijo: J&#250;rame por Dios que no me matar&#225;s, ni me entregar&#225;s en mano de mi amo, y yo te llevar&#233; a esa gente.   \n","readableText":"Y le dijo David: ¿Me llevarás tú a esa tropa? Y él dijo: Júrame por Dios que no\nme matarás, ni me entregarás en mano de mi amo, y yo te llevaré a esa gente.\n\n"},{"verse":"16","text":"Lo llev&#243;, pues; y he aqu&#237; que estaban desparramados sobre toda aquella tierra, comiendo y bebiendo y haciendo fiesta, por todo aquel gran bot&#237;n que hab&#237;an tomado de la tierra de los filisteos y de la tierra de Jud&#225;. \n","readableText":"Lo llevó, pues; y he aquí que estaban desparramados sobre toda aquella tierra,\ncomiendo y bebiendo y haciendo fiesta, por todo aquel gran botín que habían\ntomado de la tierra de los filisteos y de la tierra de Judá.\n\n"},{"verse":"17","text":"Y los hiri&#243; David desde aquella ma&#241;ana hasta la tarde del d&#237;a siguiente; y no escap&#243; de ellos ninguno, sino cuatrocientos j&#243;venes que montaron sobre los camellos y huyeron. \n","readableText":"Y los hirió David desde aquella mañana hasta la tarde del día siguiente; y no\nescapó de ellos ninguno, sino cuatrocientos jóvenes que montaron sobre los\ncamellos y huyeron.\n\n"},{"verse":"18","text":"Y libr&#243; David todo lo que los amalecitas hab&#237;an tomado, y asimismo libert&#243; David a sus dos mujeres. \n","readableText":"Y libró David todo lo que los amalecitas habían tomado, y asimismo libertó\nDavid a sus dos mujeres.\n\n"},{"verse":"19","text":"Y no les falt&#243; cosa alguna, chica ni grande, as&#237; de hijos como de hijas, del robo, y de todas las cosas que les hab&#237;an tomado; todo lo recuper&#243; David. \n","readableText":"Y no les faltó cosa alguna, chica ni grande, así de hijos como de hijas, del\nrobo, y de todas las cosas que les habían tomado; todo lo recuperó David.\n\n"},{"verse":"20","text":"Tom&#243; tambi&#233;n David todas las ovejas y el ganado mayor; y tray&#233;ndolo todo delante, dec&#237;an: Este es el bot&#237;n de David.   \n","readableText":"Tomó también David todas las ovejas y el ganado mayor; y trayéndolo todo\ndelante, decían: Este es el botín de David.\n\n"},{"verse":"21","text":"Y vino David a los doscientos hombres que hab&#237;an quedado cansados y no hab&#237;an podido seguir a David, a los cuales hab&#237;an hecho quedar en el torrente de Besor; y ellos salieron a recibir a David y al pueblo que con &#233;l estaba. Y cuando David lleg&#243; a la gente, les salud&#243; con paz. \n","readableText":"Y vino David a los doscientos hombres que habían quedado cansados y no habían\npodido seguir a David, a los cuales habían hecho quedar en el torrente de\nBesor; y ellos salieron a recibir a David y al pueblo que con él estaba. Y\ncuando David llegó a la gente, les saludó con paz.\n\n"},{"verse":"22","text":"Entonces todos los malos y perversos de entre los que hab&#237;an ido con David, respondieron y dijeron: Porque no fueron con nosotros, no les daremos del bot&#237;n que hemos quitado, sino a cada uno su mujer y sus hijos; que los tomen y se vayan. \n","readableText":"Entonces todos los malos y perversos de entre los que habían ido con David,\nrespondieron y dijeron: Porque no fueron con nosotros, no les daremos del botín\nque hemos quitado, sino a cada uno su mujer y sus hijos; que los tomen y se\nvayan.\n\n"},{"verse":"23","text":"Y David dijo: No hag&#225;is eso, hermanos m&#237;os, de lo que nos ha dado Jehov&#225;, quien nos ha guardado, y ha entregado en nuestra mano a los merodeadores que vinieron contra nosotros. \n","readableText":"Y David dijo: No hagáis eso, hermanos míos, de lo que nos ha dado Jehová, quien\nnos ha guardado, y ha entregado en nuestra mano a los merodeadores que vinieron\ncontra nosotros.\n\n"},{"verse":"24","text":"&#191;Y qui&#233;n os escuchar&#225; en este caso? Porque conforme a la parte del que desciende a la batalla, as&#237; ha de ser la parte del que queda con el bagaje; les tocar&#225; parte igual. \n","readableText":"¿Y quién os escuchará en este caso? Porque conforme a la parte del que\ndesciende a la batalla, así ha de ser la parte del que queda con el bagaje; les\ntocará parte igual.\n\n"},{"verse":"25","text":"Desde aquel d&#237;a en adelante fue esto por ley y ordenanza en Israel, hasta hoy.   \n","readableText":"Desde aquel día en adelante fue esto por ley y ordenanza en Israel, hasta hoy.\n\n\n"},{"verse":"26","text":"Y cuando David lleg&#243; a Siclag, envi&#243; del bot&#237;n a los ancianos de Jud&#225;, sus amigos, diciendo: He aqu&#237; un presente para vosotros del bot&#237;n de los enemigos de Jehov&#225;. \n","readableText":"Y cuando David llegó a Siclag, envió del botín a los ancianos de Judá, sus\namigos, diciendo: He aquí un presente para vosotros del botín de los enemigos\nde Jehová.\n\n"},{"verse":"27","text":"Lo envi&#243; a los que estaban en Bet-el, en Ramot del Neguev, en Jatir, \n","readableText":"Lo envió a los que estaban en Bet-el, en Ramot del Neguev, en Jatir,\n\n"},{"verse":"28","text":"en Aroer, en Sifmot, en Estemoa, \n","readableText":"en Aroer, en Sifmot, en Estemoa,\n\n"},{"verse":"29","text":"en Racal, en las ciudades de Jerameel, en las ciudades del ceneo, \n","readableText":"en Racal, en las ciudades de Jerameel, en las ciudades del ceneo,\n\n"},{"verse":"30","text":"en Horma, en Coras&#225;n, en Atac, \n","readableText":"en Horma, en Corasán, en Atac,\n\n"},{"verse":"31","text":"en Hebr&#243;n, y en todos los lugares donde David hab&#237;a estado con sus hombres.\n","readableText":"en Hebrón, y en todos los lugares donde David había estado con sus hombres.\n\n"}]}
