{"book":"1SA","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Hubo un var&#243;n de Ramataim de Zofim, del monte de Efra&#237;n, que se llamaba Elcana hijo de Jeroham, hijo de Eli&#250;, hijo de Tohu, hijo de Zuf, efrateo. \n","readableText":"Hubo un varón de Ramataim de Zofim, del monte de Efraín, que se llamaba Elcana\nhijo de Jeroham, hijo de Eliú, hijo de Tohu, hijo de Zuf, efrateo.\n\n"},{"verse":"2","text":"Y ten&#237;a &#233;l dos mujeres; el nombre de una era Ana, y el de la otra, Penina. Y Penina ten&#237;a hijos, mas Ana no los ten&#237;a. \n","readableText":"Y tenía él dos mujeres; el nombre de una era Ana, y el de la otra, Penina. Y\nPenina tenía hijos, mas Ana no los tenía.\n\n"},{"verse":"3","text":"Y todos los a&#241;os aquel var&#243;n sub&#237;a de su ciudad para adorar y para ofrecer sacrificios a Jehov&#225; de los ej&#233;rcitos en Silo, donde estaban dos hijos de El&#237;, Ofni y Finees, sacerdotes de Jehov&#225;. \n","readableText":"Y todos los años aquel varón subía de su ciudad para adorar y para ofrecer\nsacrificios a Jehová de los ejércitos en Silo, donde estaban dos hijos de Elí,\nOfni y Finees, sacerdotes de Jehová.\n\n"},{"verse":"4","text":"Y cuando llegaba el d&#237;a en que Elcana ofrec&#237;a sacrificio, daba a Penina su mujer, a todos sus hijos y a todas sus hijas, a cada uno su parte. \n","readableText":"Y cuando llegaba el día en que Elcana ofrecía sacrificio, daba a Penina su\nmujer, a todos sus hijos y a todas sus hijas, a cada uno su parte.\n\n"},{"verse":"5","text":"Pero a Ana daba una parte escogida; porque amaba a Ana, aunque Jehov&#225; no le hab&#237;a concedido tener hijos. \n","readableText":"Pero a Ana daba una parte escogida; porque amaba a Ana, aunque Jehová no le\nhabía concedido tener hijos.\n\n"},{"verse":"6","text":"Y su rival la irritaba, enoj&#225;ndola y entristeci&#233;ndola, porque Jehov&#225; no le hab&#237;a concedido tener hijos. \n","readableText":"Y su rival la irritaba, enojándola y entristeciéndola, porque Jehová no le\nhabía concedido tener hijos.\n\n"},{"verse":"7","text":"As&#237; hac&#237;a cada a&#241;o; cuando sub&#237;a a la casa de Jehov&#225;, la irritaba as&#237;; por lo cual Ana lloraba, y no com&#237;a. \n","readableText":"Así hacía cada año; cuando subía a la casa de Jehová, la irritaba así; por lo\ncual Ana lloraba, y no comía.\n\n"},{"verse":"8","text":"Y Elcana su marido le dijo: Ana, &#191;por qu&#233; lloras? &#191;por qu&#233; no comes? &#191;y por qu&#233; est&#225; afligido tu coraz&#243;n? &#191;No te soy yo mejor que diez hijos?   \n","readableText":"Y Elcana su marido le dijo: Ana, ¿por qué lloras? ¿por qué no comes? ¿y por qué\nestá afligido tu corazón? ¿No te soy yo mejor que diez hijos?\n\n"},{"verse":"9","text":"Y se levant&#243; Ana despu&#233;s que hubo comido y bebido en Silo; y mientras el sacerdote El&#237; estaba sentado en una silla junto a un pilar del templo de Jehov&#225;, \n","readableText":"Y se levantó Ana después que hubo comido y bebido en Silo; y mientras el\nsacerdote Elí estaba sentado en una silla junto a un pilar del templo de\nJehová,\n\n"},{"verse":"10","text":"ella con amargura de alma or&#243; a Jehov&#225;, y llor&#243; abundantemente. \n","readableText":"ella con amargura de alma oró a Jehová, y lloró abundantemente.\n\n"},{"verse":"11","text":"E hizo voto, diciendo: Jehov&#225; de los ej&#233;rcitos, si te dignares mirar a la aflicci&#243;n de tu sierva, y te acordares de m&#237;, y no te olvidares de tu sierva, sino que dieres a tu sierva un hijo var&#243;n, yo lo dedicar&#233; a Jehov&#225; todos los d&#237;as de su vida, y no pasar&#225; navaja sobre su cabeza.   \n","readableText":"E hizo voto, diciendo: Jehová de los ejércitos, si te dignares mirar a la\naflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva,\nsino que dieres a tu sierva un hijo varón, yo lo dedicaré a Jehová todos los\ndías de su vida, y no pasará navaja sobre su cabeza.\n\n"},{"verse":"12","text":"Mientras ella oraba largamente delante de Jehov&#225;, El&#237; estaba observando la boca de ella. \n","readableText":"Mientras ella oraba largamente delante de Jehová, Elí estaba observando la boca\nde ella.\n\n"},{"verse":"13","text":"Pero Ana hablaba en su coraz&#243;n, y solamente se mov&#237;an sus labios, y su voz no se o&#237;a; y El&#237; la tuvo por ebria. \n","readableText":"Pero Ana hablaba en su corazón, y solamente se movían sus labios, y su voz no\nse oía; y Elí la tuvo por ebria.\n\n"},{"verse":"14","text":"Entonces le dijo El&#237;: &#191;Hasta cu&#225;ndo estar&#225;s ebria? Digiere tu vino. \n","readableText":"Entonces le dijo Elí: ¿Hasta cuándo estarás ebria? Digiere tu vino.\n\n"},{"verse":"15","text":"Y Ana le respondi&#243; diciendo: No, se&#241;or m&#237;o; yo soy una mujer atribulada de esp&#237;ritu; no he bebido vino ni sidra, sino que he derramado mi alma delante de Jehov&#225;. \n","readableText":"Y Ana le respondió diciendo: No, señor mío; yo soy una mujer atribulada de\nespíritu; no he bebido vino ni sidra, sino que he derramado mi alma delante de\nJehová.\n\n"},{"verse":"16","text":"No tengas a tu sierva por una mujer imp&#237;a; porque por la magnitud de mis congojas y de mi aflicci&#243;n he hablado hasta ahora. \n","readableText":"No tengas a tu sierva por una mujer impía; porque por la magnitud de mis\ncongojas y de mi aflicción he hablado hasta ahora.\n\n"},{"verse":"17","text":"El&#237; respondi&#243; y dijo: Ve en paz, y el Dios de Israel te otorgue la petici&#243;n que le has hecho. \n","readableText":"Elí respondió y dijo: Ve en paz, y el Dios de Israel te otorgue la petición que\nle has hecho.\n\n"},{"verse":"18","text":"Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y se fue la mujer por su camino, y comi&#243;, y no estuvo m&#225;s triste.   \n","readableText":"Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y se fue la mujer por\nsu camino, y comió, y no estuvo más triste.\n\n"},{"verse":"19","text":"Y levant&#225;ndose de ma&#241;ana, adoraron delante de Jehov&#225;, y volvieron y fueron a su casa en Ram&#225;. Y Elcana se lleg&#243; a Ana su mujer, y Jehov&#225; se acord&#243; de ella. \n","readableText":"Y levantándose de mañana, adoraron delante de Jehová, y volvieron y fueron a su\ncasa en Ramá. Y Elcana se llegó a Ana su mujer, y Jehová se acordó de ella.\n\n"},{"verse":"20","text":"Aconteci&#243; que al cumplirse el tiempo, despu&#233;s de haber concebido Ana, dio a luz un hijo, y le puso por nombre Samuel, diciendo: Por cuanto lo ped&#237; a Jehov&#225;.   \n","readableText":"Aconteció que al cumplirse el tiempo, después de haber concebido Ana, dio a luz\nun hijo, y le puso por nombre Samuel, diciendo: Por cuanto lo pedí a Jehová.\n\n"},{"verse":"21","text":"Despu&#233;s subi&#243; el var&#243;n Elcana con toda su familia, para ofrecer a Jehov&#225; el sacrificio acostumbrado y su voto. \n","readableText":"Después subió el varón Elcana con toda su familia, para ofrecer a Jehová el\nsacrificio acostumbrado y su voto.\n\n"},{"verse":"22","text":"Pero Ana no subi&#243;, sino dijo a su marido: Yo no subir&#233; hasta que el ni&#241;o sea destetado, para que lo lleve y sea presentado delante de Jehov&#225;, y se quede all&#225; para siempre. \n","readableText":"Pero Ana no subió, sino dijo a su marido: Yo no subiré hasta que el niño sea\ndestetado, para que lo lleve y sea presentado delante de Jehová, y se quede\nallá para siempre.\n\n"},{"verse":"23","text":"Y Elcana su marido le respondi&#243;: Haz lo que bien te parezca; qu&#233;date hasta que lo destetes; solamente que cumpla Jehov&#225; su palabra. Y se qued&#243; la mujer, y crio a su hijo hasta que lo destet&#243;. \n","readableText":"Y Elcana su marido le respondió: Haz lo que bien te parezca; quédate hasta que\nlo destetes; solamente que cumpla Jehová su palabra. Y se quedó la mujer, y\ncrio a su hijo hasta que lo destetó.\n\n"},{"verse":"24","text":"Despu&#233;s que lo hubo destetado, lo llev&#243; consigo, con tres becerros, un efa de harina, y una vasija de vino, y lo trajo a la casa de Jehov&#225; en Silo; y el ni&#241;o era peque&#241;o. \n","readableText":"Después que lo hubo destetado, lo llevó consigo, con tres becerros, un efa de\nharina, y una vasija de vino, y lo trajo a la casa de Jehová en Silo; y el niño\nera pequeño.\n\n"},{"verse":"25","text":"Y matando el becerro, trajeron el ni&#241;o a El&#237;. \n","readableText":"Y matando el becerro, trajeron el niño a Elí.\n\n"},{"verse":"26","text":"Y ella dijo: &#161;Oh, se&#241;or m&#237;o! Vive tu alma, se&#241;or m&#237;o, yo soy aquella mujer que estuvo aqu&#237; junto a ti orando a Jehov&#225;. \n","readableText":"Y ella dijo: ¡Oh, señor mío! Vive tu alma, señor mío, yo soy aquella mujer que\nestuvo aquí junto a ti orando a Jehová.\n\n"},{"verse":"27","text":"Por este ni&#241;o oraba, y Jehov&#225; me dio lo que le ped&#237;. \n","readableText":"Por este niño oraba, y Jehová me dio lo que le pedí.\n\n"},{"verse":"28","text":"Yo, pues, lo dedico tambi&#233;n a Jehov&#225;; todos los d&#237;as que viva, ser&#225; de Jehov&#225;. Y ador&#243; all&#237; a Jehov&#225;.\n","readableText":"Yo, pues, lo dedico también a Jehová; todos los días que viva, será de Jehová.\nY adoró allí a Jehová.\n\n"}]}
