{"book":"1SA","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Habl&#243; Sa&#250;l a Jonat&#225;n su hijo, y a todos sus siervos, para que matasen a David; pero Jonat&#225;n hijo de Sa&#250;l amaba a David en gran manera, \n","readableText":"Habló Saúl a Jonatán su hijo, y a todos sus siervos, para que matasen a David;\npero Jonatán hijo de Saúl amaba a David en gran manera,\n\n"},{"verse":"2","text":"y dio aviso a David, diciendo: Sa&#250;l mi padre procura matarte; por tanto cu&#237;date hasta la ma&#241;ana, y estate en lugar oculto y esc&#243;ndete. \n","readableText":"y dio aviso a David, diciendo: Saúl mi padre procura matarte; por tanto cuídate\nhasta la mañana, y estate en lugar oculto y escóndete.\n\n"},{"verse":"3","text":"Y yo saldr&#233; y estar&#233; junto a mi padre en el campo donde est&#233;s; y hablar&#233; de ti a mi padre, y te har&#233; saber lo que haya. \n","readableText":"Y yo saldré y estaré junto a mi padre en el campo donde estés; y hablaré de ti\na mi padre, y te haré saber lo que haya.\n\n"},{"verse":"4","text":"Y Jonat&#225;n habl&#243; bien de David a Sa&#250;l su padre, y le dijo: No peque el rey contra su siervo David, porque ninguna cosa ha cometido contra ti, y porque sus obras han sido muy buenas para contigo; \n","readableText":"Y Jonatán habló bien de David a Saúl su padre, y le dijo: No peque el rey\ncontra su siervo David, porque ninguna cosa ha cometido contra ti, y porque sus\nobras han sido muy buenas para contigo;\n\n"},{"verse":"5","text":"pues &#233;l tom&#243; su vida en su mano, y mat&#243; al filisteo, y Jehov&#225; dio gran salvaci&#243;n a todo Israel. T&#250; lo viste, y te alegraste; &#191;por qu&#233;, pues, pecar&#225;s contra la sangre inocente, matando a David sin causa? \n","readableText":"pues él tomó su vida en su mano, y mató al filisteo, y Jehová dio gran\nsalvación a todo Israel. Tú lo viste, y te alegraste; ¿por qué, pues, pecarás\ncontra la sangre inocente, matando a David sin causa?\n\n"},{"verse":"6","text":"Y escuch&#243; Sa&#250;l la voz de Jonat&#225;n, y jur&#243; Sa&#250;l: Vive Jehov&#225;, que no morir&#225;. \n","readableText":"Y escuchó Saúl la voz de Jonatán, y juró Saúl: Vive Jehová, que no morirá.\n\n"},{"verse":"7","text":"Y llam&#243; Jonat&#225;n a David, y le declar&#243; todas estas palabras; y &#233;l mismo trajo a David a Sa&#250;l, y estuvo delante de &#233;l como antes.   \n","readableText":"Y llamó Jonatán a David, y le declaró todas estas palabras; y él mismo trajo a\nDavid a Saúl, y estuvo delante de él como antes.\n\n"},{"verse":"8","text":"Despu&#233;s hubo de nuevo guerra; y sali&#243; David y pele&#243; contra los filisteos, y los hiri&#243; con gran estrago, y huyeron delante de &#233;l. \n","readableText":"Después hubo de nuevo guerra; y salió David y peleó contra los filisteos, y los\nhirió con gran estrago, y huyeron delante de él.\n\n"},{"verse":"9","text":"Y el esp&#237;ritu malo de parte de Jehov&#225; vino sobre Sa&#250;l; y estando sentado en su casa ten&#237;a una lanza a mano, mientras David estaba tocando. \n","readableText":"Y el espíritu malo de parte de Jehová vino sobre Saúl; y estando sentado en su\ncasa tenía una lanza a mano, mientras David estaba tocando.\n\n"},{"verse":"10","text":"Y Sa&#250;l procur&#243; enclavar a David con la lanza a la pared, pero &#233;l se apart&#243; de delante de Sa&#250;l, el cual hiri&#243; con la lanza en la pared; y David huy&#243;, y escap&#243; aquella noche.   \n","readableText":"Y Saúl procuró enclavar a David con la lanza a la pared, pero él se apartó de\ndelante de Saúl, el cual hirió con la lanza en la pared; y David huyó, y escapó\naquella noche.\n\n"},{"verse":"11","text":"Sa&#250;l envi&#243; luego mensajeros a casa de David para que lo vigilasen, y lo matasen a la ma&#241;ana.  Mas Mical su mujer avis&#243; a David, diciendo: Si no salvas tu vida esta noche, ma&#241;ana ser&#225;s muerto. \n","readableText":"Saúl envió luego mensajeros a casa de David para que lo vigilasen, y lo matasen\na la mañana. Mas Mical su mujer avisó a David, diciendo: Si no salvas tu vida\nesta noche, mañana serás muerto.\n\n"},{"verse":"12","text":"Y descolg&#243; Mical a David por una ventana; y &#233;l se fue y huy&#243;, y escap&#243;. \n","readableText":"Y descolgó Mical a David por una ventana; y él se fue y huyó, y escapó.\n\n"},{"verse":"13","text":"Tom&#243; luego Mical una estatua, y la puso sobre la cama, y le acomod&#243; por cabecera una almohada de pelo de cabra y la cubri&#243; con la ropa. \n","readableText":"Tomó luego Mical una estatua, y la puso sobre la cama, y le acomodó por\ncabecera una almohada de pelo de cabra y la cubrió con la ropa.\n\n"},{"verse":"14","text":"Y cuando Sa&#250;l envi&#243; mensajeros para prender a David, ella respondi&#243;: Est&#225; enfermo. \n","readableText":"Y cuando Saúl envió mensajeros para prender a David, ella respondió: Está\nenfermo.\n\n"},{"verse":"15","text":"Volvi&#243; Sa&#250;l a enviar mensajeros para que viesen a David, diciendo: Tra&#233;dmelo en la cama para que lo mate. \n","readableText":"Volvió Saúl a enviar mensajeros para que viesen a David, diciendo: Traédmelo en\nla cama para que lo mate.\n\n"},{"verse":"16","text":"Y cuando los mensajeros entraron, he aqu&#237; la estatua estaba en la cama, y una almohada de pelo de cabra a su cabecera. \n","readableText":"Y cuando los mensajeros entraron, he aquí la estatua estaba en la cama, y una\nalmohada de pelo de cabra a su cabecera.\n\n"},{"verse":"17","text":"Entonces Sa&#250;l dijo a Mical: &#191;Por qu&#233; me has enga&#241;ado as&#237;, y has dejado escapar a mi enemigo? Y Mical respondi&#243; a Sa&#250;l: Porque &#233;l me dijo: D&#233;jame ir; si no, yo te matar&#233;.   \n","readableText":"Entonces Saúl dijo a Mical: ¿Por qué me has engañado así, y has dejado escapar\na mi enemigo? Y Mical respondió a Saúl: Porque él me dijo: Déjame ir; si no, yo\nte mataré.\n\n"},{"verse":"18","text":"Huy&#243;, pues, David, y escap&#243;, y vino a Samuel en Ram&#225;, y le dijo todo lo que Sa&#250;l hab&#237;a hecho con &#233;l. Y &#233;l y Samuel se fueron y moraron en Naiot. \n","readableText":"Huyó, pues, David, y escapó, y vino a Samuel en Ramá, y le dijo todo lo que\nSaúl había hecho con él. Y él y Samuel se fueron y moraron en Naiot.\n\n"},{"verse":"19","text":"Y fue dado aviso a Sa&#250;l, diciendo: He aqu&#237; que David est&#225; en Naiot en Ram&#225;. \n","readableText":"Y fue dado aviso a Saúl, diciendo: He aquí que David está en Naiot en Ramá.\n\n"},{"verse":"20","text":"Entonces Sa&#250;l envi&#243; mensajeros para que trajeran a David, los cuales vieron una compa&#241;&#237;a de profetas que profetizaban, y a Samuel que estaba all&#237; y los presid&#237;a. Y vino el Esp&#237;ritu de Dios sobre los mensajeros de Sa&#250;l, y ellos tambi&#233;n profetizaron. \n","readableText":"Entonces Saúl envió mensajeros para que trajeran a David, los cuales vieron una\ncompañía de profetas que profetizaban, y a Samuel que estaba allí y los\npresidía. Y vino el Espíritu de Dios sobre los mensajeros de Saúl, y ellos\ntambién profetizaron.\n\n"},{"verse":"21","text":"Cuando lo supo Sa&#250;l, envi&#243; otros mensajeros, los cuales tambi&#233;n profetizaron. Y Sa&#250;l volvi&#243; a enviar mensajeros por tercera vez, y ellos tambi&#233;n profetizaron. \n","readableText":"Cuando lo supo Saúl, envió otros mensajeros, los cuales también profetizaron. Y\nSaúl volvió a enviar mensajeros por tercera vez, y ellos también profetizaron.\n\n\n"},{"verse":"22","text":"Entonces &#233;l mismo fue a Ram&#225;; y llegando al gran pozo que est&#225; en Sec&#250;, pregunt&#243; diciendo: &#191;D&#243;nde est&#225;n Samuel y David? Y uno respondi&#243;: He aqu&#237; est&#225;n en Naiot en Ram&#225;. \n","readableText":"Entonces él mismo fue a Ramá; y llegando al gran pozo que está en Secú,\npreguntó diciendo: ¿Dónde están Samuel y David? Y uno respondió: He aquí están\nen Naiot en Ramá.\n\n"},{"verse":"23","text":"Y fue a Naiot en Ram&#225;; y tambi&#233;n vino sobre &#233;l el Esp&#237;ritu de Dios, y sigui&#243; andando y profetizando hasta que lleg&#243; a Naiot en Ram&#225;. \n","readableText":"Y fue a Naiot en Ramá; y también vino sobre él el Espíritu de Dios, y siguió\nandando y profetizando hasta que llegó a Naiot en Ramá.\n\n"},{"verse":"24","text":"Y &#233;l tambi&#233;n se despoj&#243; de sus vestidos, y profetiz&#243; igualmente delante de Samuel, y estuvo desnudo todo aquel d&#237;a y toda aquella noche. De aqu&#237; se dijo: &#191;Tambi&#233;n Sa&#250;l entre los profetas?\n","readableText":"Y él también se despojó de sus vestidos, y profetizó igualmente delante de\nSamuel, y estuvo desnudo todo aquel día y toda aquella noche. De aquí se dijo:\n¿También Saúl entre los profetas?\n\n"}]}
