{"book":"JON","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Este cambio de planes molest&#243; mucho a Jon&#225;s y se enfureci&#243;. \n","readableText":"Este cambio de planes molestó mucho a Jonás y se enfureció.\n\n"},{"verse":"2","text":"Entonces le reclam&#243; al  Se&#241;or : &#8212; Se&#241;or , &#191;no te dije antes de salir de casa que t&#250; har&#237;as precisamente esto? &#161;Por eso hui a Tarsis! Sab&#237;a que t&#250; eres un Dios misericordioso y compasivo, lento para enojarte y lleno de amor inagotable. Est&#225;s dispuesto a perdonar y no destruir a la gente. \n","readableText":"Entonces le reclamó al Señor : — Señor , ¿no te dije antes de salir de casa que\ntú harías precisamente esto? ¡Por eso hui a Tarsis! Sabía que tú eres un Dios\nmisericordioso y compasivo, lento para enojarte y lleno de amor inagotable.\nEstás dispuesto a perdonar y no destruir a la gente.\n\n"},{"verse":"3","text":"&#161;Qu&#237;tame la vida ahora,  Se&#241;or ! Prefiero estar muerto y no vivo si lo que yo predije no suceder&#225;.   \n","readableText":"¡Quítame la vida ahora, Señor ! Prefiero estar muerto y no vivo si lo que yo\npredije no sucederá.\n\n"},{"verse":"4","text":"El  Se&#241;or  le respondi&#243;: &#8212;&#191;Te parece bien enojarte por esto?   \n","readableText":"El Señor le respondió: —¿Te parece bien enojarte por esto?\n\n"},{"verse":"5","text":"Entonces Jon&#225;s se fue al oriente de la ciudad e hizo una enramada. Luego se sent&#243; bajo la sombra de la enramada mientras esperaba ver lo que le acontecer&#237;a a la ciudad. \n","readableText":"Entonces Jonás se fue al oriente de la ciudad e hizo una enramada. Luego se\nsentó bajo la sombra de la enramada mientras esperaba ver lo que le acontecería\na la ciudad.\n\n"},{"verse":"6","text":"Ahora bien, el  Se&#241;or  Dios provey&#243; que una planta frondosa creciera all&#237; y pronto extendi&#243; sus anchas hojas sobre la cabeza de Jon&#225;s y lo protegi&#243; del sol. Esto le trajo alivio y Jon&#225;s estuvo muy agradecido por la planta.   \n","readableText":"Ahora bien, el Señor Dios proveyó que una planta frondosa creciera allí y\npronto extendió sus anchas hojas sobre la cabeza de Jonás y lo protegió del\nsol. Esto le trajo alivio y Jonás estuvo muy agradecido por la planta.\n\n"},{"verse":"7","text":"&#161;Pero Dios tambi&#233;n provey&#243; un gusano! Al amanecer del d&#237;a siguiente, el gusano se comi&#243; el tallo de la planta, de modo que se marchit&#243;. \n","readableText":"¡Pero Dios también proveyó un gusano! Al amanecer del día siguiente, el gusano\nse comió el tallo de la planta, de modo que se marchitó.\n\n"},{"verse":"8","text":"As&#237; que cuando el sol se intensific&#243;, Dios provey&#243; un viento abrasador del oriente para que soplara sobre Jon&#225;s. El sol peg&#243; sobre su cabeza hasta que se sinti&#243; tan d&#233;bil que deseaba morirse y exclam&#243;: &#171;&#161;Es mejor morir que vivir as&#237;!&#187;.   \n","readableText":"Así que cuando el sol se intensificó, Dios proveyó un viento abrasador del\noriente para que soplara sobre Jonás. El sol pegó sobre su cabeza hasta que se\nsintió tan débil que deseaba morirse y exclamó: «¡Es mejor morir que vivir\nasí!».\n\n"},{"verse":"9","text":"Entonces Dios dijo a Jon&#225;s: &#8212;&#191;Te parece bien enojarte porque la planta muri&#243;? &#8212;&#161;S&#237; &#8212;replic&#243; Jon&#225;s&#8212;, estoy tan enojado que quisiera morirme!   \n","readableText":"Entonces Dios dijo a Jonás: —¿Te parece bien enojarte porque la planta murió?\n—¡Sí —replicó Jonás—, estoy tan enojado que quisiera morirme!\n\n"},{"verse":"10","text":"Entonces el  Se&#241;or  le respondi&#243;: &#8212;Sientes l&#225;stima por una planta, aunque t&#250; no hiciste nada para que creciera. Creci&#243; r&#225;pido y muri&#243; r&#225;pido. \n","readableText":"Entonces el Señor le respondió: —Sientes lástima por una planta, aunque tú no\nhiciste nada para que creciera. Creció rápido y murió rápido.\n\n"},{"verse":"11","text":"Pero N&#237;nive tiene m&#225;s de ciento veinte mil habitantes que viven en oscuridad espiritual,  sin mencionar todos los animales. &#191;No deber&#237;a yo sentir l&#225;stima por esta gran ciudad?\n","readableText":"Pero Nínive tiene más de ciento veinte mil habitantes que viven en oscuridad\nespiritual, sin mencionar todos los animales. ¿No debería yo sentir lástima por\nesta gran ciudad?\n\n"}]}
