{"book":"JON","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"   Entonces Jon&#225;s or&#243; al  Se&#241;or  su Dios desde el interior del pez \n","readableText":" Entonces Jonás oró al Señor su Dios desde el interior del pez\n\n"},{"verse":"2","text":"y dijo: &#171;En mi gran aflicci&#243;n clam&#233; al  Se&#241;or y &#233;l me respondi&#243;. Desde la tierra de los muertos  te llam&#233;, &#161;y t&#250;,  Se&#241;or , me escuchaste!   \n","readableText":"y dijo: «En mi gran aflicción clamé al Señor y él me respondió. Desde la tierra\nde los muertos te llamé, ¡y tú, Señor , me escuchaste!\n\n"},{"verse":"3","text":"Me arrojaste a las profundidades del mar y me hund&#237; en el coraz&#243;n del oc&#233;ano. Las poderosas aguas me envolvieron; tus salvajes y tempestuosas olas me cubrieron.   \n","readableText":"Me arrojaste a las profundidades del mar y me hundí en el corazón del océano.\nLas poderosas aguas me envolvieron; tus salvajes y tempestuosas olas me\ncubrieron.\n\n"},{"verse":"4","text":"Entonces dije: &#8220;Oh  Se&#241;or , me has expulsado de tu presencia; aun as&#237; volver&#233; a mirar hacia tu santo templo&#8221;.   \n","readableText":"Entonces dije: “Oh Señor , me has expulsado de tu presencia; aun así volveré a\nmirar hacia tu santo templo”.\n\n"},{"verse":"5","text":"&#187;Me hund&#237; bajo las olas y las aguas se cerraron sobre m&#237;; las algas se enredaban en mi cabeza.   \n","readableText":"»Me hundí bajo las olas y las aguas se cerraron sobre mí; las algas se\nenredaban en mi cabeza.\n\n"},{"verse":"6","text":"Me hund&#237; hasta las ra&#237;ces de las monta&#241;as. Me qued&#233; preso en la tierra, cuyas puertas se cierran para siempre. Pero t&#250;, oh  Se&#241;or  mi Dios, &#161;me arrebataste de las garras de la muerte!   \n","readableText":"Me hundí hasta las raíces de las montañas. Me quedé preso en la tierra, cuyas\npuertas se cierran para siempre. Pero tú, oh Señor mi Dios, ¡me arrebataste de\nlas garras de la muerte!\n\n"},{"verse":"7","text":"Cuando la vida se me escapaba, record&#233; al  Se&#241;or . Elev&#233; mi oraci&#243;n sincera hacia ti en tu santo templo.   \n","readableText":"Cuando la vida se me escapaba, recordé al Señor . Elevé mi oración sincera\nhacia ti en tu santo templo.\n\n"},{"verse":"8","text":"Los que rinden culto a dioses falsos le dan la espalda a todas las misericordias de Dios.   \n","readableText":"Los que rinden culto a dioses falsos le dan la espalda a todas las\nmisericordias de Dios.\n\n"},{"verse":"9","text":"Pero yo te ofrecer&#233; sacrificios con cantos de alabanza, y cumplir&#233; todas mis promesas. Pues mi salvaci&#243;n viene solo del  Se&#241;or &#187;.   \n","readableText":"Pero yo te ofreceré sacrificios con cantos de alabanza, y cumpliré todas mis\npromesas. Pues mi salvación viene solo del Señor ».\n\n"},{"verse":"10","text":"Entonces el  Se&#241;or  orden&#243; al pez escupir a Jon&#225;s sobre la playa.\n","readableText":"Entonces el Señor ordenó al pez escupir a Jonás sobre la playa.\n\n"}]}
