{"book":"JON","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El  Se&#241;or  le dio el siguiente mensaje a Jon&#225;s, hijo de Amitai: \n","readableText":"El Señor le dio el siguiente mensaje a Jonás, hijo de Amitai:\n\n"},{"verse":"2","text":"&#171;Lev&#225;ntate y ve a la gran ciudad de N&#237;nive. Pronuncia mi juicio contra ella, porque he visto lo perversa que es su gente&#187;.   \n","readableText":"«Levántate y ve a la gran ciudad de Nínive. Pronuncia mi juicio contra ella,\nporque he visto lo perversa que es su gente».\n\n"},{"verse":"3","text":"Entonces Jon&#225;s se levant&#243; y se fue en direcci&#243;n contraria para huir del  Se&#241;or . Descendi&#243; al puerto de Jope donde encontr&#243; un barco que part&#237;a para Tarsis. Pag&#243; su pasaje, subi&#243; a bordo y se embarc&#243; rumbo a Tarsis con la esperanza de escapar del  Se&#241;or .   \n","readableText":"Entonces Jonás se levantó y se fue en dirección contraria para huir del Señor .\nDescendió al puerto de Jope donde encontró un barco que partía para Tarsis.\nPagó su pasaje, subió a bordo y se embarcó rumbo a Tarsis con la esperanza de\nescapar del Señor .\n\n"},{"verse":"4","text":"Ahora bien, el  Se&#241;or  mand&#243; un poderoso viento sobre el mar, el cual desat&#243; una violenta tempestad que amenazaba con despedazar el barco. \n","readableText":"Ahora bien, el Señor mandó un poderoso viento sobre el mar, el cual desató una\nviolenta tempestad que amenazaba con despedazar el barco.\n\n"},{"verse":"5","text":"Temiendo por sus vidas, los desesperados marineros ped&#237;an ayuda a sus dioses y lanzaban la carga por la borda para aligerar el barco. Todo esto suced&#237;a mientras Jon&#225;s dorm&#237;a profundamente en la bodega del barco, \n","readableText":"Temiendo por sus vidas, los desesperados marineros pedían ayuda a sus dioses y\nlanzaban la carga por la borda para aligerar el barco. Todo esto sucedía\nmientras Jonás dormía profundamente en la bodega del barco,\n\n"},{"verse":"6","text":"as&#237; que el capit&#225;n baj&#243; a buscarlo. &#171;&#191;C&#243;mo puedes dormir en medio de esta situaci&#243;n? &#8212;le grit&#243;&#8212;. &#161;Lev&#225;ntate y ora a tu dios! Quiz&#225; nos preste atenci&#243;n y nos perdone la vida&#187;.   \n","readableText":"así que el capitán bajó a buscarlo. «¿Cómo puedes dormir en medio de esta\nsituación? —le gritó—. ¡Levántate y ora a tu dios! Quizá nos preste atención y\nnos perdone la vida».\n\n"},{"verse":"7","text":"Entonces la tripulaci&#243;n ech&#243; suertes para ver qui&#233;n hab&#237;a ofendido a los dioses y causado tan terrible tempestad. Cuando lo hicieron, la suerte se&#241;al&#243; a Jon&#225;s como el culpable. \n","readableText":"Entonces la tripulación echó suertes para ver quién había ofendido a los dioses\ny causado tan terrible tempestad. Cuando lo hicieron, la suerte señaló a Jonás\ncomo el culpable.\n\n"},{"verse":"8","text":"As&#237; que los marineros le reclamaron: &#8212;&#191;Por qu&#233; nos ha venido esta espantosa tormenta? &#191;Qui&#233;n eres? &#191;En qu&#233; trabajas? &#191;De qu&#233; pa&#237;s eres? &#191;Cu&#225;l es tu nacionalidad?   \n","readableText":"Así que los marineros le reclamaron: —¿Por qué nos ha venido esta espantosa\ntormenta? ¿Quién eres? ¿En qué trabajas? ¿De qué país eres? ¿Cuál es tu\nnacionalidad?\n\n"},{"verse":"9","text":"&#8212;Soy hebreo &#8212;contest&#243; Jon&#225;s&#8212; y temo al  Se&#241;or , Dios del cielo, quien hizo el mar y la tierra.   \n","readableText":"—Soy hebreo —contestó Jonás— y temo al Señor , Dios del cielo, quien hizo el\nmar y la tierra.\n\n"},{"verse":"10","text":"Los marineros se aterraron al escuchar esto, porque Jon&#225;s ya les hab&#237;a contado que hu&#237;a del  Se&#241;or . &#8212;&#191;Ay, por qu&#233; lo hiciste? &#8212;gimieron.   \n","readableText":"Los marineros se aterraron al escuchar esto, porque Jonás ya les había contado\nque huía del Señor . —¿Ay, por qué lo hiciste? —gimieron.\n\n"},{"verse":"11","text":"Como la tormenta segu&#237;a empeorando, le preguntaron: &#8212;&#191;Qu&#233; debemos hacer contigo para detener esta tempestad?   \n","readableText":"Como la tormenta seguía empeorando, le preguntaron: —¿Qué debemos hacer contigo\npara detener esta tempestad?\n\n"},{"verse":"12","text":"&#8212;&#201;chenme al mar &#8212;contest&#243; Jon&#225;s&#8212; y volver&#225; la calma. Yo s&#233; que soy el &#250;nico culpable de esta terrible tormenta.   \n","readableText":"—Échenme al mar —contestó Jonás— y volverá la calma. Yo sé que soy el único\nculpable de esta terrible tormenta.\n\n"},{"verse":"13","text":"Sin embargo, los marineros remaron con m&#225;s fuerza para llevar el barco a tierra, pero la tempestad era tan violenta que no lo lograron. \n","readableText":"Sin embargo, los marineros remaron con más fuerza para llevar el barco a\ntierra, pero la tempestad era tan violenta que no lo lograron.\n\n"},{"verse":"14","text":"Entonces clamaron al  Se&#241;or , Dios de Jon&#225;s: &#171;Oh  Se&#241;or  &#8212;le rogaron&#8212;, no nos dejes morir por el pecado de este hombre y no nos hagas responsables de su muerte. Oh  Se&#241;or , has enviado esta tormenta sobre &#233;l y solo t&#250; sabes por qu&#233;&#187;.   \n","readableText":"Entonces clamaron al Señor , Dios de Jonás: «Oh Señor —le rogaron—, no nos\ndejes morir por el pecado de este hombre y no nos hagas responsables de su\nmuerte. Oh Señor , has enviado esta tormenta sobre él y solo tú sabes por qué».\n\n\n"},{"verse":"15","text":"Entonces los marineros tomaron a Jon&#225;s y lo lanzaron al mar embravecido, &#161;y al instante se detuvo la tempestad! \n","readableText":"Entonces los marineros tomaron a Jonás y lo lanzaron al mar embravecido, ¡y al\ninstante se detuvo la tempestad!\n\n"},{"verse":"16","text":"Los marineros quedaron asombrados por el gran poder del  Se&#241;or , le ofrecieron un sacrificio y prometieron servirle.   \n","readableText":"Los marineros quedaron asombrados por el gran poder del Señor , le ofrecieron\nun sacrificio y prometieron servirle.\n\n"},{"verse":"17","text":"   Entre tanto, el  Se&#241;or  hab&#237;a provisto que un gran pez se tragara a Jon&#225;s; y Jon&#225;s estuvo dentro del pez durante tres d&#237;as y tres noches.\n","readableText":" Entre tanto, el Señor había provisto que un gran pez se tragara a Jonás; y\nJonás estuvo dentro del pez durante tres días y tres noches.\n\n"}]}
