{"book":"HAB","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Sobre mi guarda estar&#233;, y sobre la fortaleza afirmar&#233; el pie, y velar&#233; para ver lo que se me dir&#225;, y qu&#233; he de responder tocante a mi queja. \n","readableText":"Sobre mi guarda estaré, y sobre la fortaleza afirmaré el pie, y velaré para ver\nlo que se me dirá, y qué he de responder tocante a mi queja.\n\n"},{"verse":"2","text":"Y Jehov&#225; me respondi&#243;, y dijo: Escribe la visi&#243;n, y decl&#225;rala en tablas, para que corra el que leyere en ella. \n","readableText":"Y Jehová me respondió, y dijo: Escribe la visión, y declárala en tablas, para\nque corra el que leyere en ella.\n\n"},{"verse":"3","text":"Aunque la visi&#243;n tardar&#225; a&#250;n por un tiempo, mas se apresura hacia el fin, y no mentir&#225;; aunque tardare, esp&#233;ralo, porque sin duda vendr&#225;, no tardar&#225;.   \n","readableText":"Aunque la visión tardará aún por un tiempo, mas se apresura hacia el fin, y no\nmentirá; aunque tardare, espéralo, porque sin duda vendrá, no tardará.\n\n"},{"verse":"4","text":"He aqu&#237; que aquel cuya alma no es recta, se enorgullece; mas el justo por su fe vivir&#225;.   \n","readableText":"He aquí que aquel cuya alma no es recta, se enorgullece; mas el justo por su fe\nvivirá.\n\n"},{"verse":"5","text":"Y tambi&#233;n, el que es dado al vino es traicionero, hombre soberbio, que no permanecer&#225;; ensanch&#243; como el Seol su alma, y es como la muerte, que no se saciar&#225;; antes reuni&#243; para s&#237; todas las gentes, y junt&#243; para s&#237; todos los pueblos.   \n","readableText":"Y también, el que es dado al vino es traicionero, hombre soberbio, que no\npermanecerá; ensanchó como el Seol su alma, y es como la muerte, que no se\nsaciará; antes reunió para sí todas las gentes, y juntó para sí todos los\npueblos.\n\n"},{"verse":"6","text":"&#191;No han de levantar todos estos refr&#225;n sobre &#233;l, y sarcasmos contra &#233;l? Dir&#225;n: &#161;Ay del que multiplic&#243; lo que no era suyo! &#191;Hasta cu&#225;ndo hab&#237;a de acumular sobre s&#237; prenda tras prenda? \n","readableText":"¿No han de levantar todos estos refrán sobre él, y sarcasmos contra él? Dirán:\n¡Ay del que multiplicó lo que no era suyo! ¿Hasta cuándo había de acumular\nsobre sí prenda tras prenda?\n\n"},{"verse":"7","text":"&#191;No se levantar&#225;n de repente tus deudores, y se despertar&#225;n los que te har&#225;n temblar, y ser&#225;s despojo para ellos? \n","readableText":"¿No se levantarán de repente tus deudores, y se despertarán los que te harán\ntemblar, y serás despojo para ellos?\n\n"},{"verse":"8","text":"Por cuanto t&#250; has despojado a muchas naciones, todos los otros pueblos te despojar&#225;n, a causa de la sangre de los hombres, y de los robos de la tierra, de las ciudades y de todos los que habitan en ellas.   \n","readableText":"Por cuanto tú has despojado a muchas naciones, todos los otros pueblos te\ndespojarán, a causa de la sangre de los hombres, y de los robos de la tierra,\nde las ciudades y de todos los que habitan en ellas.\n\n"},{"verse":"9","text":"&#161;Ay del que codicia injusta ganancia para su casa, para poner en alto su nido, para escaparse del poder del mal! \n","readableText":"¡Ay del que codicia injusta ganancia para su casa, para poner en alto su nido,\npara escaparse del poder del mal!\n\n"},{"verse":"10","text":"Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu vida. \n","readableText":"Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado\ncontra tu vida.\n\n"},{"verse":"11","text":"Porque la piedra clamar&#225; desde el muro, y la tabla del enmaderado le responder&#225;.   \n","readableText":"Porque la piedra clamará desde el muro, y la tabla del enmaderado le\nresponderá.\n\n"},{"verse":"12","text":"&#161;Ay del que edifica la ciudad con sangre, y del que funda una ciudad con iniquidad! \n","readableText":"¡Ay del que edifica la ciudad con sangre, y del que funda una ciudad con\niniquidad!\n\n"},{"verse":"13","text":"&#191;No es esto de Jehov&#225; de los ej&#233;rcitos? Los pueblos, pues, trabajar&#225;n para el fuego, y las naciones se fatigar&#225;n en vano. \n","readableText":"¿No es esto de Jehová de los ejércitos? Los pueblos, pues, trabajarán para el\nfuego, y las naciones se fatigarán en vano.\n\n"},{"verse":"14","text":"Porque la tierra ser&#225; llena del conocimiento de la gloria de Jehov&#225;, como las aguas cubren el mar.   \n","readableText":"Porque la tierra será llena del conocimiento de la gloria de Jehová, como las\naguas cubren el mar.\n\n"},{"verse":"15","text":"&#161;Ay del que da de beber a su pr&#243;jimo! &#161;Ay de ti, que le acercas tu hiel, y le embriagas para mirar su desnudez! \n","readableText":"¡Ay del que da de beber a su prójimo! ¡Ay de ti, que le acercas tu hiel, y le\nembriagas para mirar su desnudez!\n\n"},{"verse":"16","text":"Te has llenado de deshonra m&#225;s que de honra; bebe t&#250; tambi&#233;n, y ser&#225;s descubierto; el c&#225;liz de la mano derecha de Jehov&#225; vendr&#225; hasta ti, y v&#243;mito de afrenta sobre tu gloria. \n","readableText":"Te has llenado de deshonra más que de honra; bebe tú también, y serás\ndescubierto; el cáliz de la mano derecha de Jehová vendrá hasta ti, y vómito de\nafrenta sobre tu gloria.\n\n"},{"verse":"17","text":"Porque la rapi&#241;a del L&#237;bano caer&#225; sobre ti, y la destrucci&#243;n de las fieras te quebrantar&#225;, a causa de la sangre de los hombres, y del robo de la tierra, de las ciudades y de todos los que en ellas habitaban.   \n","readableText":"Porque la rapiña del Líbano caerá sobre ti, y la destrucción de las fieras te\nquebrantará, a causa de la sangre de los hombres, y del robo de la tierra, de\nlas ciudades y de todos los que en ellas habitaban.\n\n"},{"verse":"18","text":"&#191;De qu&#233; sirve la escultura que esculpi&#243; el que la hizo?, &#191;la estatua de fundici&#243;n que ense&#241;a mentira, para que haciendo im&#225;genes mudas conf&#237;e el hacedor en su obra? \n","readableText":"¿De qué sirve la escultura que esculpió el que la hizo?, ¿la estatua de\nfundición que enseña mentira, para que haciendo imágenes mudas confíe el\nhacedor en su obra?\n\n"},{"verse":"19","text":"&#161;Ay del que dice al palo: Despi&#233;rtate; y a la piedra muda: Lev&#225;ntate! &#191;Podr&#225; &#233;l ense&#241;ar? He aqu&#237; est&#225; cubierto de oro y plata, y no hay esp&#237;ritu dentro de &#233;l.   \n","readableText":"¡Ay del que dice al palo: Despiértate; y a la piedra muda: Levántate! ¿Podrá él\nenseñar? He aquí está cubierto de oro y plata, y no hay espíritu dentro de él.\n\n\n"},{"verse":"20","text":"Mas Jehov&#225; est&#225; en su santo templo; calle delante de &#233;l toda la tierra.\n","readableText":"Mas Jehová está en su santo templo; calle delante de él toda la tierra.\n\n"}]}
