{"book":"HAB","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Oraci&#243;n del profeta Habacuc, sobre Sigionot.   \n","readableText":"Oración del profeta Habacuc, sobre Sigionot.\n\n"},{"verse":"2","text":"Oh Jehov&#225;, he o&#237;do tu palabra, y tem&#237;. Oh Jehov&#225;, aviva tu obra en medio de los tiempos, En medio de los tiempos hazla conocer; En la ira acu&#233;rdate de la misericordia.   \n","readableText":"Oh Jehová, he oído tu palabra, y temí. Oh Jehová, aviva tu obra en medio de los\ntiempos, En medio de los tiempos hazla conocer; En la ira acuérdate de la\nmisericordia.\n\n"},{"verse":"3","text":"Dios vendr&#225; de Tem&#225;n, Y el Santo desde el monte de Par&#225;n.  Selah Su gloria cubri&#243; los cielos, Y la tierra se llen&#243; de su alabanza.   \n","readableText":"Dios vendrá de Temán, Y el Santo desde el monte de Parán. Selah Su gloria\ncubrió los cielos, Y la tierra se llenó de su alabanza.\n\n"},{"verse":"4","text":"Y el resplandor fue como la luz; Rayos brillantes sal&#237;an de su mano, Y all&#237; estaba escondido su poder.   \n","readableText":"Y el resplandor fue como la luz; Rayos brillantes salían de su mano, Y allí\nestaba escondido su poder.\n\n"},{"verse":"5","text":"Delante de su rostro iba mortandad, Y a sus pies sal&#237;an carbones encendidos.   \n","readableText":"Delante de su rostro iba mortandad, Y a sus pies salían carbones encendidos.\n\n"},{"verse":"6","text":"Se levant&#243;, y midi&#243; la tierra; Mir&#243;, e hizo temblar las gentes; Los montes antiguos fueron desmenuzados, Los collados antiguos se humillaron. Sus caminos son eternos.   \n","readableText":"Se levantó, y midió la tierra; Miró, e hizo temblar las gentes; Los montes\nantiguos fueron desmenuzados, Los collados antiguos se humillaron. Sus caminos\nson eternos.\n\n"},{"verse":"7","text":"He visto las tiendas de Cus&#225;n en aflicci&#243;n; Las tiendas de la tierra de Madi&#225;n temblaron.   \n","readableText":"He visto las tiendas de Cusán en aflicción; Las tiendas de la tierra de Madián\ntemblaron.\n\n"},{"verse":"8","text":"&#191;Te airaste, oh Jehov&#225;, contra los r&#237;os? &#191;Contra los r&#237;os te airaste? &#191;Fue tu ira contra el mar Cuando montaste en tus caballos, Y en tus carros de victoria?   \n","readableText":"¿Te airaste, oh Jehová, contra los ríos? ¿Contra los ríos te airaste? ¿Fue tu\nira contra el mar Cuando montaste en tus caballos, Y en tus carros de victoria?\n\n\n"},{"verse":"9","text":"Se descubri&#243; enteramente tu arco; Los juramentos a las tribus fueron palabra segura.  Selah Hendiste la tierra con r&#237;os.   \n","readableText":"Se descubrió enteramente tu arco; Los juramentos a las tribus fueron palabra\nsegura. Selah Hendiste la tierra con ríos.\n\n"},{"verse":"10","text":"Te vieron y tuvieron temor los montes; Pas&#243; la inundaci&#243;n de las aguas; El abismo dio su voz, A lo alto alz&#243; sus manos.   \n","readableText":"Te vieron y tuvieron temor los montes; Pasó la inundación de las aguas; El\nabismo dio su voz, A lo alto alzó sus manos.\n\n"},{"verse":"11","text":"El sol y la luna se pararon en su lugar; A la luz de tus saetas anduvieron, Y al resplandor de tu fulgente lanza.   \n","readableText":"El sol y la luna se pararon en su lugar; A la luz de tus saetas anduvieron, Y\nal resplandor de tu fulgente lanza.\n\n"},{"verse":"12","text":"Con ira hollaste la tierra, Con furor trillaste las naciones.   \n","readableText":"Con ira hollaste la tierra, Con furor trillaste las naciones.\n\n"},{"verse":"13","text":"Saliste para socorrer a tu pueblo, Para socorrer a tu ungido. Traspasaste la cabeza de la casa del imp&#237;o, Descubriendo el cimiento hasta la roca.  Selah   \n","readableText":"Saliste para socorrer a tu pueblo, Para socorrer a tu ungido. Traspasaste la\ncabeza de la casa del impío, Descubriendo el cimiento hasta la roca. Selah\n\n"},{"verse":"14","text":"Horadaste con sus propios dardos las cabezas de sus guerreros, Que como tempestad acometieron para dispersarme, Cuyo regocijo era como para devorar al pobre encubiertamente.   \n","readableText":"Horadaste con sus propios dardos las cabezas de sus guerreros, Que como\ntempestad acometieron para dispersarme, Cuyo regocijo era como para devorar al\npobre encubiertamente.\n\n"},{"verse":"15","text":"Caminaste en el mar con tus caballos, Sobre la mole de las grandes aguas.   \n","readableText":"Caminaste en el mar con tus caballos, Sobre la mole de las grandes aguas.\n\n"},{"verse":"16","text":"O&#237;, y se conmovieron mis entra&#241;as; A la voz temblaron mis labios; Pudrici&#243;n entr&#243; en mis huesos, y dentro de m&#237; me estremec&#237;; Si bien estar&#233; quieto en el d&#237;a de la angustia, Cuando suba al pueblo el que lo invadir&#225; con sus tropas.   \n","readableText":"Oí, y se conmovieron mis entrañas; A la voz temblaron mis labios; Pudrición\nentró en mis huesos, y dentro de mí me estremecí; Si bien estaré quieto en el\ndía de la angustia, Cuando suba al pueblo el que lo invadirá con sus tropas.\n\n"},{"verse":"17","text":"Aunque la higuera no florezca, Ni en las vides haya frutos, Aunque falte el producto del olivo, Y los labrados no den mantenimiento, Y las ovejas sean quitadas de la majada, Y no haya vacas en los corrales;   \n","readableText":"Aunque la higuera no florezca, Ni en las vides haya frutos, Aunque falte el\nproducto del olivo, Y los labrados no den mantenimiento, Y las ovejas sean\nquitadas de la majada, Y no haya vacas en los corrales;\n\n"},{"verse":"18","text":"Con todo, yo me alegrar&#233; en Jehov&#225;, Y me gozar&#233; en el Dios de mi salvaci&#243;n.   \n","readableText":"Con todo, yo me alegraré en Jehová, Y me gozaré en el Dios de mi salvación.\n\n"},{"verse":"19","text":"Jehov&#225; el Se&#241;or es mi fortaleza, El cual hace mis pies como de ciervas, Y en mis alturas me hace andar. Al jefe de los cantores, sobre mis instrumentos de cuerdas.\n","readableText":"Jehová el Señor es mi fortaleza, El cual hace mis pies como de ciervas, Y en\nmis alturas me hace andar. Al jefe de los cantores, sobre mis instrumentos de\ncuerdas.\n\n"}]}
