{"book":"HAB","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"La profec&#237;a que vio el profeta Habacuc. \n","readableText":"La profecía que vio el profeta Habacuc.\n\n"},{"verse":"2","text":"&#191;Hasta cu&#225;ndo, oh Jehov&#225;, clamar&#233;, y no oir&#225;s; y dar&#233; voces a ti a causa de la violencia, y no salvar&#225;s? \n","readableText":"¿Hasta cuándo, oh Jehová, clamaré, y no oirás; y daré voces a ti a causa de la\nviolencia, y no salvarás?\n\n"},{"verse":"3","text":"&#191;Por qu&#233; me haces ver iniquidad, y haces que vea molestia? Destrucci&#243;n y violencia est&#225;n delante de m&#237;, y pleito y contienda se levantan. \n","readableText":"¿Por qué me haces ver iniquidad, y haces que vea molestia? Destrucción y\nviolencia están delante de mí, y pleito y contienda se levantan.\n\n"},{"verse":"4","text":"Por lo cual la ley es debilitada, y el juicio no sale seg&#250;n la verdad; por cuanto el imp&#237;o asedia al justo, por eso sale torcida la justicia.   \n","readableText":"Por lo cual la ley es debilitada, y el juicio no sale según la verdad; por\ncuanto el impío asedia al justo, por eso sale torcida la justicia.\n\n"},{"verse":"5","text":"Mirad entre las naciones, y ved, y asombraos; porque har&#233; una obra en vuestros d&#237;as, que aun cuando se os contare, no la creer&#233;is.   \n","readableText":"Mirad entre las naciones, y ved, y asombraos; porque haré una obra en vuestros\ndías, que aun cuando se os contare, no la creeréis.\n\n"},{"verse":"6","text":"Porque he aqu&#237;, yo levanto a los caldeos,  naci&#243;n cruel y presurosa, que camina por la anchura de la tierra para poseer las moradas ajenas. \n","readableText":"Porque he aquí, yo levanto a los caldeos, nación cruel y presurosa, que camina\npor la anchura de la tierra para poseer las moradas ajenas.\n\n"},{"verse":"7","text":"Formidable es y terrible; de ella misma procede su justicia y su dignidad. \n","readableText":"Formidable es y terrible; de ella misma procede su justicia y su dignidad.\n\n"},{"verse":"8","text":"Sus caballos ser&#225;n m&#225;s ligeros que leopardos, y m&#225;s feroces que lobos nocturnos, y sus jinetes se multiplicar&#225;n; vendr&#225;n de lejos sus jinetes, y volar&#225;n como &#225;guilas que se apresuran a devorar. \n","readableText":"Sus caballos serán más ligeros que leopardos, y más feroces que lobos\nnocturnos, y sus jinetes se multiplicarán; vendrán de lejos sus jinetes, y\nvolarán como águilas que se apresuran a devorar.\n\n"},{"verse":"9","text":"Toda ella vendr&#225; a la presa; el terror va delante de ella, y recoger&#225; cautivos como arena. \n","readableText":"Toda ella vendrá a la presa; el terror va delante de ella, y recogerá cautivos\ncomo arena.\n\n"},{"verse":"10","text":"Escarnecer&#225; a los reyes, y de los pr&#237;ncipes har&#225; burla; se reir&#225; de toda fortaleza, y levantar&#225; terrapl&#233;n y la tomar&#225;. \n","readableText":"Escarnecerá a los reyes, y de los príncipes hará burla; se reirá de toda\nfortaleza, y levantará terraplén y la tomará.\n\n"},{"verse":"11","text":"Luego pasar&#225; como el hurac&#225;n, y ofender&#225; atribuyendo su fuerza a su dios.   \n","readableText":"Luego pasará como el huracán, y ofenderá atribuyendo su fuerza a su dios.\n\n"},{"verse":"12","text":"&#191;No eres t&#250; desde el principio, oh Jehov&#225;, Dios m&#237;o, Santo m&#237;o? No moriremos. Oh Jehov&#225;, para juicio lo pusiste; y t&#250;, oh Roca, lo fundaste para castigar. \n","readableText":"¿No eres tú desde el principio, oh Jehová, Dios mío, Santo mío? No moriremos.\nOh Jehová, para juicio lo pusiste; y tú, oh Roca, lo fundaste para castigar.\n\n"},{"verse":"13","text":"Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio; &#191;por qu&#233; ves a los menospreciadores, y callas cuando destruye el imp&#237;o al m&#225;s justo que &#233;l, \n","readableText":"Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio; ¿por qué ves\na los menospreciadores, y callas cuando destruye el impío al más justo que él,\n\n\n"},{"verse":"14","text":"y haces que sean los hombres como los peces del mar, como reptiles que no tienen quien los gobierne? \n","readableText":"y haces que sean los hombres como los peces del mar, como reptiles que no\ntienen quien los gobierne?\n\n"},{"verse":"15","text":"Sacar&#225; a todos con anzuelo, los recoger&#225; con su red, y los juntar&#225; en sus mallas; por lo cual se alegrar&#225; y se regocijar&#225;. \n","readableText":"Sacará a todos con anzuelo, los recogerá con su red, y los juntará en sus\nmallas; por lo cual se alegrará y se regocijará.\n\n"},{"verse":"16","text":"Por esto har&#225; sacrificios a su red, y ofrecer&#225; sahumerios a sus mallas; porque con ellas engord&#243; su porci&#243;n, y engras&#243; su comida. \n","readableText":"Por esto hará sacrificios a su red, y ofrecerá sahumerios a sus mallas; porque\ncon ellas engordó su porción, y engrasó su comida.\n\n"},{"verse":"17","text":"&#191;Vaciar&#225; por eso su red, y no tendr&#225; piedad de aniquilar naciones continuamente?\n","readableText":"¿Vaciará por eso su red, y no tendrá piedad de aniquilar naciones\ncontinuamente?\n\n"}]}
