{"book":"NEH","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Los jefes del pueblo se establecieron en Jerusal&#233;n. Pero el resto del pueblo tuvo que participar en un sorteo para que uno de cada diez se estableciera en la ciudad santa de Jerusal&#233;n y los nueve restantes se establecieran en sus respectivos pueblos. \n","readableText":"Los jefes del pueblo se establecieron en Jerusalén. Pero el resto del pueblo\ntuvo que participar en un sorteo para que uno de cada diez se estableciera en\nla ciudad santa de Jerusalén y los nueve restantes se establecieran en sus\nrespectivos pueblos.\n\n"},{"verse":"2","text":"Algunos se ofrecieron voluntariamente para establecerse en Jerusal&#233;n, y los dem&#225;s les agradec&#237;an y los bendec&#237;an.   \n","readableText":"Algunos se ofrecieron voluntariamente para establecerse en Jerusalén, y los\ndemás les agradecían y los bendecían.\n\n"},{"verse":"3","text":"Estos son los jefes de las provincias que se establecieron en Jerusal&#233;n. (Algunos israelitas, sacerdotes, levitas, servidores del templo y descendientes de los servidores de Salom&#243;n viv&#237;an en los pueblos de Jud&#225;. Todos viv&#237;an en sus propiedades en diferentes pueblos. \n","readableText":"Estos son los jefes de las provincias que se establecieron en Jerusalén.\n(Algunos israelitas, sacerdotes, levitas, servidores del templo y descendientes\nde los servidores de Salomón vivían en los pueblos de Judá. Todos vivían en sus\npropiedades en diferentes pueblos.\n\n"},{"verse":"4","text":"Algunos de la tribu de Jud&#225; y otros de la tribu de Benjam&#237;n tambi&#233;n se establecieron en Jerusal&#233;n). Estos son los descendientes de Jud&#225; que se fueron a vivir a Jerusal&#233;n: Ata&#237;as hijo de Uz&#237;as, hijo de Zacar&#237;as, hijo de Amar&#237;as, hijo de Sefat&#237;as, hijo de Malalel, que era descendiente de Fares; \n","readableText":"Algunos de la tribu de Judá y otros de la tribu de Benjamín también se\nestablecieron en Jerusalén). Estos son los descendientes de Judá que se fueron\na vivir a Jerusalén: Ataías hijo de Uzías, hijo de Zacarías, hijo de Amarías,\nhijo de Sefatías, hijo de Malalel, que era descendiente de Fares;\n\n"},{"verse":"5","text":"y Mase&#237;as, hijo de Baruc, hijo de Coljoz&#233;, hijo de Jaza&#237;as, hijo de Ada&#237;as, hijo de Joyarib, hijo de Zacar&#237;as, hijo de Silon&#237;. \n","readableText":"y Maseías, hijo de Baruc, hijo de Coljozé, hijo de Jazaías, hijo de Adaías,\nhijo de Joyarib, hijo de Zacarías, hijo de Siloní.\n\n"},{"verse":"6","text":"Los descendientes de Fares que se fueron a vivir en Jerusal&#233;n eran en total 468 guerreros valientes.   \n","readableText":"Los descendientes de Fares que se fueron a vivir en Jerusalén eran en total 468\nguerreros valientes.\n\n"},{"verse":"7","text":"Estos son los descendientes de Benjam&#237;n que se fueron a vivir a Jerusal&#233;n: Sal&#250; hijo de Mesul&#225;n, hijo de Joed, hijo de Peda&#237;as, hijo de Cola&#237;as, hijo de Mase&#237;as, hijo de Itiel, hijo de Isa&#237;as. \n","readableText":"Estos son los descendientes de Benjamín que se fueron a vivir a Jerusalén: Salú\nhijo de Mesulán, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de\nMaseías, hijo de Itiel, hijo de Isaías.\n\n"},{"verse":"8","text":"Tambi&#233;n con ellos estaban Gabay y Salay. Todos ellos eran en total 928 hombres. \n","readableText":"También con ellos estaban Gabay y Salay. Todos ellos eran en total 928 hombres.\n\n\n"},{"verse":"9","text":"Ten&#237;an como jefe a Joel hijo de Zicr&#237;, mientras que Jud&#225; hijo de Senu&#225; fue encargado de gobernar el segundo distrito de Jerusal&#233;n.   \n","readableText":"Tenían como jefe a Joel hijo de Zicrí, mientras que Judá hijo de Senuá fue\nencargado de gobernar el segundo distrito de Jerusalén.\n\n"},{"verse":"10","text":"Estos son los sacerdotes que se fueron a vivir a Jerusal&#233;n: Jeda&#237;as hijo de Joyarib, Jaqu&#237;n, \n","readableText":"Estos son los sacerdotes que se fueron a vivir a Jerusalén: Jedaías hijo de\nJoyarib, Jaquín,\n\n"},{"verse":"11","text":"Sera&#237;as hijo de Jilqu&#237;as, hijo de Mesul&#225;n, hijo de Sadoc, hijo de Merayot, hijo de Ajitob. Sera&#237;as era el supervisor del templo de Dios, \n","readableText":"Seraías hijo de Jilquías, hijo de Mesulán, hijo de Sadoc, hijo de Merayot, hijo\nde Ajitob. Seraías era el supervisor del templo de Dios,\n\n"},{"verse":"12","text":"y 822 de sus parientes que trabajaban para el templo. Tambi&#233;n estaban Ada&#237;as, hijo de Jero&#225;n, hijo de Pelal&#237;as, hijo de Ams&#237;, hijo de Zacar&#237;as, hijo de Pasur, hijo de Malqu&#237;as \n","readableText":"y 822 de sus parientes que trabajaban para el templo. También estaban Adaías,\nhijo de Jeroán, hijo de Pelalías, hijo de Amsí, hijo de Zacarías, hijo de\nPasur, hijo de Malquías\n\n"},{"verse":"13","text":"y 242 jefes de familia que eran sus parientes. Estaban tambi&#233;n Amasay hijo de Azarel, hijo de Ajsay hijo de Mesilemot hijo de Imer, \n","readableText":"y 242 jefes de familia que eran sus parientes. Estaban también Amasay hijo de\nAzarel, hijo de Ajsay hijo de Mesilemot hijo de Imer,\n\n"},{"verse":"14","text":"y 128 parientes de Amasay que eran valientes guerreros. Ellos ten&#237;an como jefe a Zabdiel hijo de Guedol&#237;n.   \n","readableText":"y 128 parientes de Amasay que eran valientes guerreros. Ellos tenían como jefe\na Zabdiel hijo de Guedolín.\n\n"},{"verse":"15","text":"Estos son los levitas que se fueron a vivir a Jerusal&#233;n: Sema&#237;as hijo de Jasub, hijo de Azric&#225;n, hijo de Jasab&#237;as, hijo de Bun&#237;; \n","readableText":"Estos son los levitas que se fueron a vivir a Jerusalén: Semaías hijo de Jasub,\nhijo de Azricán, hijo de Jasabías, hijo de Buní;\n\n"},{"verse":"16","text":"Sabetay y Jozabad, dos de los jefes levitas que estaban a cargo de las obras exteriores del templo de Dios; \n","readableText":"Sabetay y Jozabad, dos de los jefes levitas que estaban a cargo de las obras\nexteriores del templo de Dios;\n\n"},{"verse":"17","text":"Matan&#237;as hijo de Mica&#237;as, hijo de Zabd&#237;, hijo de Asaf. Matan&#237;as era el director del coro que entonaba cantos de alabanza en los momentos de oraci&#243;n; Bacbuqu&#237;as el segundo a cargo de sus hermanos y Abd&#225; hijo de Sam&#250;a, hijo de Galal, hijo de Jedut&#250;n. \n","readableText":"Matanías hijo de Micaías, hijo de Zabdí, hijo de Asaf. Matanías era el director\ndel coro que entonaba cantos de alabanza en los momentos de oración; Bacbuquías\nel segundo a cargo de sus hermanos y Abdá hijo de Samúa, hijo de Galal, hijo de\nJedutún.\n\n"},{"verse":"18","text":"En total 284 levitas se fueron a vivir a la Ciudad Santa.   \n","readableText":"En total 284 levitas se fueron a vivir a la Ciudad Santa.\n\n"},{"verse":"19","text":"Estos fueron los porteros que se fueron a vivir a Jerusal&#233;n: Acub y Talm&#243;n, y sus parientes. En total 172 vigilantes en las puertas.   \n","readableText":"Estos fueron los porteros que se fueron a vivir a Jerusalén: Acub y Talmón, y\nsus parientes. En total 172 vigilantes en las puertas.\n\n"},{"verse":"20","text":"Los dem&#225;s israelitas, sacerdotes y levitas viv&#237;an en todos los otros pueblos de Jud&#225;, cada uno en la propiedad de sus antepasados. \n","readableText":"Los demás israelitas, sacerdotes y levitas vivían en todos los otros pueblos de\nJudá, cada uno en la propiedad de sus antepasados.\n\n"},{"verse":"21","text":"Los servidores del templo viv&#237;an en la monta&#241;a de Ofel, bajo la autoridad de Zij&#225; y Guispa.   \n","readableText":"Los servidores del templo vivían en la montaña de Ofel, bajo la autoridad de\nZijá y Guispa.\n\n"},{"verse":"22","text":"El jefe de los levitas de Jerusal&#233;n era Uzi hijo de Ban&#237;, hijo de Jasab&#237;as, hijo de Matan&#237;as, hijo de Mica&#237;as, descendiente de Asaf, quienes eran los encargados del canto en el servicio del templo de Dios. \n","readableText":"El jefe de los levitas de Jerusalén era Uzi hijo de Baní, hijo de Jasabías,\nhijo de Matanías, hijo de Micaías, descendiente de Asaf, quienes eran los\nencargados del canto en el servicio del templo de Dios.\n\n"},{"verse":"23","text":"Los cantores estaban bajo un reglamento real que determinaba sus labores diarias.   \n","readableText":"Los cantores estaban bajo un reglamento real que determinaba sus labores\ndiarias.\n\n"},{"verse":"24","text":"Peta&#237;as hijo de Mesezabel, un descendiente de Zera, hijo de Jud&#225;, hab&#237;a sido nombrado representante del rey en asuntos relacionados con el pueblo.   \n","readableText":"Petaías hijo de Mesezabel, un descendiente de Zera, hijo de Judá, había sido\nnombrado representante del rey en asuntos relacionados con el pueblo.\n\n"},{"verse":"25","text":"Unos de la tribu de Jud&#225; se establecieron en varios pueblos: en Quiriat Arb&#225; y sus alrededores, en Dib&#243;n y sus alrededores, en Yecabsel y sus alrededores, \n","readableText":"Unos de la tribu de Judá se establecieron en varios pueblos: en Quiriat Arbá y\nsus alrededores, en Dibón y sus alrededores, en Yecabsel y sus alrededores,\n\n"},{"verse":"26","text":"en Jes&#250;a, en Molad&#225;, en Bet Pelet, \n","readableText":"en Jesúa, en Moladá, en Bet Pelet,\n\n"},{"verse":"27","text":"en Jazar S&#250;al, en Berseba y sus alrededores, \n","readableText":"en Jazar Súal, en Berseba y sus alrededores,\n\n"},{"verse":"28","text":"en Siclag, en Mecona y sus alrededores, \n","readableText":"en Siclag, en Mecona y sus alrededores,\n\n"},{"verse":"29","text":"en Enrim&#243;n, en Zora, en Jarmut, \n","readableText":"en Enrimón, en Zora, en Jarmut,\n\n"},{"verse":"30","text":"en Zanoa y sus alrededores, en Adul&#225;n y sus alrededores, en Laquis y su zona rural, y en Azeca y sus alrededores. As&#237; que ellos ocuparon todo el pa&#237;s, desde Berseba hasta el valle de Hin&#243;n.   \n","readableText":"en Zanoa y sus alrededores, en Adulán y sus alrededores, en Laquis y su zona\nrural, y en Azeca y sus alrededores. Así que ellos ocuparon todo el país, desde\nBerseba hasta el valle de Hinón.\n\n"},{"verse":"31","text":"La gente de la tribu de Benjam&#237;n se estableci&#243; en Gueba, en Micm&#225;s, en A&#237;as, en Betel y las poblaciones de su &#225;rea, \n","readableText":"La gente de la tribu de Benjamín se estableció en Gueba, en Micmás, en Aías, en\nBetel y las poblaciones de su área,\n\n"},{"verse":"32","text":"en Anatot, en Nob, en Anan&#237;as, \n","readableText":"en Anatot, en Nob, en Ananías,\n\n"},{"verse":"33","text":"en Jazor, en Ram&#225;, en Guitayin, \n","readableText":"en Jazor, en Ramá, en Guitayin,\n\n"},{"verse":"34","text":"en Jadid, en Seboy&#237;n, en Nebalat, \n","readableText":"en Jadid, en Seboyín, en Nebalat,\n\n"},{"verse":"35","text":"en Lod y en Ono, el valle de los artesanos.   \n","readableText":"en Lod y en Ono, el valle de los artesanos.\n\n"},{"verse":"36","text":"Algunos levitas de Jud&#225; tambi&#233;n se fueron a vivir a esos lugares con los de la tribu de Benjam&#237;n.\n","readableText":"Algunos levitas de Judá también se fueron a vivir a esos lugares con los de la\ntribu de Benjamín.\n\n"}]}
