{"book":"NEH","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Cuando Sambalat oy&#243; que est&#225;bamos reconstruyendo la muralla de Jerusal&#233;n, se enfureci&#243; y comenz&#243; a burlarse de los jud&#237;os. \n","readableText":"Cuando Sambalat oyó que estábamos reconstruyendo la muralla de Jerusalén, se\nenfureció y comenzó a burlarse de los judíos.\n\n"},{"verse":"2","text":"&#201;l habl&#243; delante de sus amigos y del ej&#233;rcito de Samaria diciendo: &#171;&#191;Qu&#233; es lo que est&#225;n haciendo estos jud&#237;os miserables? &#191;Es que creen que los vamos a dejar que reconstruyan la muralla y que vuelvan a ofrecer sacrificios? A lo mejor piensan que van a poder terminar la muralla en un d&#237;a y que podr&#225;n sacar piedras nuevas de ese mont&#243;n de polvo y ruinas quemadas&#187;.   \n","readableText":"Él habló delante de sus amigos y del ejército de Samaria diciendo: «¿Qué es lo\nque están haciendo estos judíos miserables? ¿Es que creen que los vamos a dejar\nque reconstruyan la muralla y que vuelvan a ofrecer sacrificios? A lo mejor\npiensan que van a poder terminar la muralla en un día y que podrán sacar\npiedras nuevas de ese montón de polvo y ruinas quemadas».\n\n"},{"verse":"3","text":"Tob&#237;as el amonita, que estaba a su lado, dijo: &#171;&#191;Qu&#233; creen ellos que est&#225;n haciendo? Hasta una zorra puede tumbar esos muros con tan s&#243;lo pararse encima&#187;.   \n","readableText":"Tobías el amonita, que estaba a su lado, dijo: «¿Qué creen ellos que están\nhaciendo? Hasta una zorra puede tumbar esos muros con tan sólo pararse encima».\n\n\n"},{"verse":"4","text":"Entonces yo hice esta oraci&#243;n: &#171;Esc&#250;chanos, Dios nuestro: Esa gente nos humilla y nos insulta. Haz que sus insultos se vuelvan contra ellos y cast&#237;galos como se castiga a los que son llevados prisioneros lejos de su tierra. \n","readableText":"Entonces yo hice esta oración: «Escúchanos, Dios nuestro: Esa gente nos humilla\ny nos insulta. Haz que sus insultos se vuelvan contra ellos y castígalos como\nse castiga a los que son llevados prisioneros lejos de su tierra.\n\n"},{"verse":"5","text":"No les perdones su maldad ni les borres sus pecados porque ellos han insultado a los que reconstruyen&#187;.   \n","readableText":"No les perdones su maldad ni les borres sus pecados porque ellos han insultado\na los que reconstruyen».\n\n"},{"verse":"6","text":"As&#237; que reconstruimos las murallas de la ciudad, aunque tan s&#243;lo a la mitad de la altura que deb&#237;a tener. Pero lo que hicimos lo logramos porque el pueblo trabaj&#243; con mucho entusiasmo. \n","readableText":"Así que reconstruimos las murallas de la ciudad, aunque tan sólo a la mitad de\nla altura que debía tener. Pero lo que hicimos lo logramos porque el pueblo\ntrabajó con mucho entusiasmo.\n\n"},{"verse":"7","text":"Sambalat, Tob&#237;as, los &#225;rabes, los amonitas y los hombres de Asdod se disgustaron mucho cuando se enteraron de que las murallas de Jerusal&#233;n se estaban reconstruyendo, y que est&#225;bamos cerrando los boquetes. \n","readableText":"Sambalat, Tobías, los árabes, los amonitas y los hombres de Asdod se\ndisgustaron mucho cuando se enteraron de que las murallas de Jerusalén se\nestaban reconstruyendo, y que estábamos cerrando los boquetes.\n\n"},{"verse":"8","text":"Entonces planearon venir a luchar contra nosotros y crear confusi&#243;n en Jerusal&#233;n, \n","readableText":"Entonces planearon venir a luchar contra nosotros y crear confusión en\nJerusalén,\n\n"},{"verse":"9","text":"pero nosotros oramos a nuestro Dios y pusimos guardias en las murallas para que vigilaran d&#237;a y noche.   \n","readableText":"pero nosotros oramos a nuestro Dios y pusimos guardias en las murallas para que\nvigilaran día y noche.\n\n"},{"verse":"10","text":"Pero la gente de Jud&#225; dijo: &#171;Los trabajadores se est&#225;n cansando y hay demasiados escombros en el camino. Nunca seremos capaces de reconstruir la muralla nosotros solos&#187;.   \n","readableText":"Pero la gente de Judá dijo: «Los trabajadores se están cansando y hay\ndemasiados escombros en el camino. Nunca seremos capaces de reconstruir la\nmuralla nosotros solos».\n\n"},{"verse":"11","text":"Nuestros enemigos planeaban llegar sin que los vi&#233;ramos y meterse en medio de nosotros para matarnos y detener el trabajo. \n","readableText":"Nuestros enemigos planeaban llegar sin que los viéramos y meterse en medio de\nnosotros para matarnos y detener el trabajo.\n\n"},{"verse":"12","text":"Pero los jud&#237;os que viv&#237;an cerca de nuestros enemigos, vinieron varias veces y nos avisaron que ven&#237;an a atacarnos por todos lados. \n","readableText":"Pero los judíos que vivían cerca de nuestros enemigos, vinieron varias veces y\nnos avisaron que venían a atacarnos por todos lados.\n\n"},{"verse":"13","text":"Entonces coloqu&#233; a algunos detr&#225;s de las partes m&#225;s bajas de la muralla y en los boquetes, y orden&#233; que la gente se agrupara por familias con espadas, lanzas y arcos. \n","readableText":"Entonces coloqué a algunos detrás de las partes más bajas de la muralla y en\nlos boquetes, y ordené que la gente se agrupara por familias con espadas,\nlanzas y arcos.\n\n"},{"verse":"14","text":"Despu&#233;s inspeccion&#233; todo esto y le habl&#233; a los dirigentes, a los oficiales y al resto de la gente as&#237;: &#171;No tengan miedo de nuestros enemigos. Tengan presente que nuestro Dios es grande y poderoso. Luchen por sus hermanos, por sus hijos e hijas, por sus esposas y por sus hogares&#187;.   \n","readableText":"Después inspeccioné todo esto y le hablé a los dirigentes, a los oficiales y al\nresto de la gente así: «No tengan miedo de nuestros enemigos. Tengan presente\nque nuestro Dios es grande y poderoso. Luchen por sus hermanos, por sus hijos e\nhijas, por sus esposas y por sus hogares».\n\n"},{"verse":"15","text":"Nuestros enemigos se dieron cuenta que sab&#237;amos de sus planes y que Dios les hab&#237;a echado todo a perder. As&#237; que se retiraron. Nosotros regresamos a nuestro trabajo en la muralla. \n","readableText":"Nuestros enemigos se dieron cuenta que sabíamos de sus planes y que Dios les\nhabía echado todo a perder. Así que se retiraron. Nosotros regresamos a nuestro\ntrabajo en la muralla.\n\n"},{"verse":"16","text":"Desde aquel d&#237;a, la mitad de mi gente trabajaba en la muralla y la otra mitad vigilaba con sus escudos, lanzas, arcos y armaduras. Los l&#237;deres militares permanec&#237;an detr&#225;s de toda la gente de Jud&#225;. \n","readableText":"Desde aquel día, la mitad de mi gente trabajaba en la muralla y la otra mitad\nvigilaba con sus escudos, lanzas, arcos y armaduras. Los líderes militares\npermanecían detrás de toda la gente de Judá.\n\n"},{"verse":"17","text":"Los constructores y sus ayudantes hac&#237;an su trabajo sosteniendo con una mano la carga y con la otra la espada. \n","readableText":"Los constructores y sus ayudantes hacían su trabajo sosteniendo con una mano la\ncarga y con la otra la espada.\n\n"},{"verse":"18","text":"Cada uno de los constructores ten&#237;a su espada atada a un lado de su cuerpo mientras trabajaba y el que tocaba la trompeta estaba a mi lado. \n","readableText":"Cada uno de los constructores tenía su espada atada a un lado de su cuerpo\nmientras trabajaba y el que tocaba la trompeta estaba a mi lado.\n\n"},{"verse":"19","text":"Entonces habl&#233; con los dirigentes, los oficiales y el resto de la gente y les dije: &#171;Este es un trabajo muy grande y estamos muy separados el uno del otro en la muralla. \n","readableText":"Entonces hablé con los dirigentes, los oficiales y el resto de la gente y les\ndije: «Este es un trabajo muy grande y estamos muy separados el uno del otro en\nla muralla.\n\n"},{"verse":"20","text":"As&#237; que si oyen la trompeta, corran todos a reunirse en este lugar. Todos nos agruparemos y nuestro Dios luchar&#225; por nosotros&#187;.   \n","readableText":"Así que si oyen la trompeta, corran todos a reunirse en este lugar. Todos nos\nagruparemos y nuestro Dios luchará por nosotros».\n\n"},{"verse":"21","text":"Entonces continuamos nuestro trabajo con la mitad de los hombres manteniendo las lanzas en la mano desde la primera luz de la ma&#241;ana hasta que sal&#237;an las estrellas.   \n","readableText":"Entonces continuamos nuestro trabajo con la mitad de los hombres manteniendo\nlas lanzas en la mano desde la primera luz de la mañana hasta que salían las\nestrellas.\n\n"},{"verse":"22","text":"En ese momento tambi&#233;n le dije a la gente: &#171;Que todos los constructores y sus ayudantes pasen la noche en Jerusal&#233;n para que vigilen en la noche y trabajen durante el d&#237;a. \n","readableText":"En ese momento también le dije a la gente: «Que todos los constructores y sus\nayudantes pasen la noche en Jerusalén para que vigilen en la noche y trabajen\ndurante el día.\n\n"},{"verse":"23","text":"As&#237; ninguno de nosotros tendr&#225; que cambiarse de ropa y siempre tendremos lista nuestra arma&#187;.\n","readableText":"Así ninguno de nosotros tendrá que cambiarse de ropa y siempre tendremos lista\nnuestra arma».\n\n"}]}
