{"book":"NEH","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Estos son los sacerdotes y levitas que regresaron a Jerusal&#233;n con Zorobabel hijo de Salatiel, y con Jes&#250;a: Sera&#237;as, Jerem&#237;as, Esdras,   \n","readableText":"Estos son los sacerdotes y levitas que regresaron a Jerusalén con Zorobabel\nhijo de Salatiel, y con Jesúa: Seraías, Jeremías, Esdras,\n\n"},{"verse":"2","text":"Amar&#237;as, Maluc, Jat&#250;s,   \n","readableText":"Amarías, Maluc, Jatús,\n\n"},{"verse":"3","text":"Secan&#237;as, Rej&#250;n Meremot,   \n","readableText":"Secanías, Rejún Meremot,\n\n"},{"verse":"4","text":"Id&#243;, Guinet&#243;n, Ab&#237;as,   \n","readableText":"Idó, Guinetón, Abías,\n\n"},{"verse":"5","text":"Mijam&#237;n, Mad&#237;as, Bilg&#225;,   \n","readableText":"Mijamín, Madías, Bilgá,\n\n"},{"verse":"6","text":"Sema&#237;as, Joyarib, Jeda&#237;as,   \n","readableText":"Semaías, Joyarib, Jedaías,\n\n"},{"verse":"7","text":"Sal&#250;, Amoc, Jilqu&#237;as y Jeda&#237;as. Ellos eran los jefes de los sacerdotes y sus parientes en los tiempos de Jes&#250;a.   \n","readableText":"Salú, Amoc, Jilquías y Jedaías. Ellos eran los jefes de los sacerdotes y sus\nparientes en los tiempos de Jesúa.\n\n"},{"verse":"8","text":"Los levitas eran Jes&#250;a, Binuy, Cadmiel, Sereb&#237;as, Jud&#225; y Matan&#237;as. Matan&#237;as y sus hermanos estaban a cargo de los cantos de alabanza a Dios. \n","readableText":"Los levitas eran Jesúa, Binuy, Cadmiel, Serebías, Judá y Matanías. Matanías y\nsus hermanos estaban a cargo de los cantos de alabanza a Dios.\n\n"},{"verse":"9","text":"Bacbuqu&#237;as y Uni eran hermanos de esos levitas y se ubicaban frente a ellos en los servicios. \n","readableText":"Bacbuquías y Uni eran hermanos de esos levitas y se ubicaban frente a ellos en\nlos servicios.\n\n"},{"verse":"10","text":"Los descendientes de Jes&#250;a eran Joaquim, Eliasib, Joyad&#225;, \n","readableText":"Los descendientes de Jesúa eran Joaquim, Eliasib, Joyadá,\n\n"},{"verse":"11","text":"Johan&#225;n y Jad&#250;a.   \n","readableText":"Johanán y Jadúa.\n\n"},{"verse":"12","text":"En la &#233;poca de Joaquim estos eran los jefes de las familias de los sacerdotes: El jefe de la familia de Sera&#237;as era Mera&#237;as; de la de Jerem&#237;as era Janan&#237;as;   \n","readableText":"En la época de Joaquim estos eran los jefes de las familias de los sacerdotes:\nEl jefe de la familia de Seraías era Meraías; de la de Jeremías era Jananías;\n\n\n"},{"verse":"13","text":"de la de Esdras era Mesul&#225;n; de la de Amar&#237;as era Johan&#225;n;   \n","readableText":"de la de Esdras era Mesulán; de la de Amarías era Johanán;\n\n"},{"verse":"14","text":"de la de Melic&#250; era Jonat&#225;n; de la de Seban&#237;as, era Jos&#233;;   \n","readableText":"de la de Melicú era Jonatán; de la de Sebanías, era José;\n\n"},{"verse":"15","text":"de la de Jar&#237;n era Adn&#225;; de la de Merayot era Jelcay;   \n","readableText":"de la de Jarín era Adná; de la de Merayot era Jelcay;\n\n"},{"verse":"16","text":"de la de Id&#243;, era Zacar&#237;as; de la de Guinet&#243;n era Mesul&#225;n;   \n","readableText":"de la de Idó, era Zacarías; de la de Guinetón era Mesulán;\n\n"},{"verse":"17","text":"de la de Ab&#237;as era Zicr&#237;; de las de Minjam&#237;n y Moad&#237;as era Piltay;   \n","readableText":"de la de Abías era Zicrí; de las de Minjamín y Moadías era Piltay;\n\n"},{"verse":"18","text":"de la de Bilg&#225; era Sam&#250;a; de la de Sema&#237;as era Jonat&#225;n;   \n","readableText":"de la de Bilgá era Samúa; de la de Semaías era Jonatán;\n\n"},{"verse":"19","text":"de la de Joyarib era Matenay; de la de Jeda&#237;as era Uzi;   \n","readableText":"de la de Joyarib era Matenay; de la de Jedaías era Uzi;\n\n"},{"verse":"20","text":"de la de Salay era Calay; de la de Amoc era &#201;ber;   \n","readableText":"de la de Salay era Calay; de la de Amoc era Éber;\n\n"},{"verse":"21","text":"de la de Jilqu&#237;as era Jasab&#237;as; y de la de Jeda&#237;as era Natanael.   \n","readableText":"de la de Jilquías era Jasabías; y de la de Jedaías era Natanael.\n\n"},{"verse":"22","text":"Los nombres de los jefes de las familias de los levitas y los sacerdotes en los tiempos de Eliasib, Joyad&#225;, Johan&#225;n y Jad&#250;a, fueron inscritos durante el reinado de Dar&#237;o, rey de Persia. \n","readableText":"Los nombres de los jefes de las familias de los levitas y los sacerdotes en los\ntiempos de Eliasib, Joyadá, Johanán y Jadúa, fueron inscritos durante el\nreinado de Darío, rey de Persia.\n\n"},{"verse":"23","text":"Los jefes de familia de los descendientes de los levitas estaban escritos en el libro de registros hasta el tiempo de Johan&#225;n hijo de Eliasib. \n","readableText":"Los jefes de familia de los descendientes de los levitas estaban escritos en el\nlibro de registros hasta el tiempo de Johanán hijo de Eliasib.\n\n"},{"verse":"24","text":"Los jefes de los levitas eran: Jasab&#237;as, Sereb&#237;as, Jes&#250;a hijo de Cadmiel y sus hermanos quienes se ubicaban frente a ellos para alabar y dar gracias a Dios durante su turno respectivo tal como lo orden&#243; David, hombre de Dios.   \n","readableText":"Los jefes de los levitas eran: Jasabías, Serebías, Jesúa hijo de Cadmiel y sus\nhermanos quienes se ubicaban frente a ellos para alabar y dar gracias a Dios\ndurante su turno respectivo tal como lo ordenó David, hombre de Dios.\n\n"},{"verse":"25","text":"Matan&#237;as, Bacbuqu&#237;as, Abd&#237;as, Mesul&#225;n, Talm&#243;n y Acub eran porteros que vigilaban las bodegas cerca de las entradas. \n","readableText":"Matanías, Bacbuquías, Abdías, Mesulán, Talmón y Acub eran porteros que\nvigilaban las bodegas cerca de las entradas.\n\n"},{"verse":"26","text":"Ellos serv&#237;an en tiempos de Joaquim hijo de Jes&#250;a y nieto de Josadac, y en tiempos del gobernador Nehem&#237;as y del maestro y sacerdote Esdras.   \n","readableText":"Ellos servían en tiempos de Joaquim hijo de Jesúa y nieto de Josadac, y en\ntiempos del gobernador Nehemías y del maestro y sacerdote Esdras.\n\n"},{"verse":"27","text":"Cuando la muralla de Jerusal&#233;n fue inaugurada, llegaron a Jerusal&#233;n todos los levitas que vinieron de los pueblos donde viv&#237;an. Los levitas vinieron a celebrar cantando himnos de alabanza y agradecimiento a Dios, y tocando platillos, arpas y liras. \n","readableText":"Cuando la muralla de Jerusalén fue inaugurada, llegaron a Jerusalén todos los\nlevitas que vinieron de los pueblos donde vivían. Los levitas vinieron a\ncelebrar cantando himnos de alabanza y agradecimiento a Dios, y tocando\nplatillos, arpas y liras.\n\n"},{"verse":"28","text":"Los cantores tambi&#233;n vinieron a Jerusal&#233;n de los pueblos cercanos, de las aldeas de Netofa, \n","readableText":"Los cantores también vinieron a Jerusalén de los pueblos cercanos, de las\naldeas de Netofa,\n\n"},{"verse":"29","text":"de Guilgal, de Gueba y de Azm&#225;vet, puesto que ellos hab&#237;an fundado aldeas en los alrededores de Jerusal&#233;n. \n","readableText":"de Guilgal, de Gueba y de Azmávet, puesto que ellos habían fundado aldeas en\nlos alrededores de Jerusalén.\n\n"},{"verse":"30","text":"En una ceremonia, los sacerdotes y levitas se purificaron ellos mismos y purificaron a la gente, las entradas y la muralla de Jerusal&#233;n.   \n","readableText":"En una ceremonia, los sacerdotes y levitas se purificaron ellos mismos y\npurificaron a la gente, las entradas y la muralla de Jerusalén.\n\n"},{"verse":"31","text":"Entonces les dije a los jefes de Jud&#225; que subieran y se ubicaran en la parte alta de la muralla y organic&#233; dos grandes coros para dar gracias a Dios. Uno se dirigi&#243; a la derecha de la muralla, hacia la puerta del Basurero. \n","readableText":"Entonces les dije a los jefes de Judá que subieran y se ubicaran en la parte\nalta de la muralla y organicé dos grandes coros para dar gracias a Dios. Uno se\ndirigió a la derecha de la muralla, hacia la puerta del Basurero.\n\n"},{"verse":"32","text":"Tras ellos iban Osa&#237;as y la mitad de los l&#237;deres de Jud&#225;. \n","readableText":"Tras ellos iban Osaías y la mitad de los líderes de Judá.\n\n"},{"verse":"33","text":"Tambi&#233;n iban Azar&#237;as, Esdras, Mesul&#225;n, \n","readableText":"También iban Azarías, Esdras, Mesulán,\n\n"},{"verse":"34","text":"Jud&#225;, Benjam&#237;n, Sema&#237;as y Jerem&#237;as. \n","readableText":"Judá, Benjamín, Semaías y Jeremías.\n\n"},{"verse":"35","text":"Con ellos iban algunos sacerdotes con trompetas y Zacar&#237;as hijo de Jonat&#225;n, hijo de Sema&#237;as, hijo de Matan&#237;as, hijo de Mica&#237;as, hijo de Zacur, hijo de Asaf. \n","readableText":"Con ellos iban algunos sacerdotes con trompetas y Zacarías hijo de Jonatán,\nhijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur, hijo de\nAsaf.\n\n"},{"verse":"36","text":"Tambi&#233;n iban sus parientes Sema&#237;as, Azarael, Milalay, Guilalay, May, Natanael, Jud&#225; y Janan&#237;, quienes llevaban los instrumentos musicales de David, hombre de Dios. El maestro Esdras iba al frente de todos los que estaban all&#237; para la inauguraci&#243;n de la muralla. \n","readableText":"También iban sus parientes Semaías, Azarael, Milalay, Guilalay, May, Natanael,\nJudá y Jananí, quienes llevaban los instrumentos musicales de David, hombre de\nDios. El maestro Esdras iba al frente de todos los que estaban allí para la\ninauguración de la muralla.\n\n"},{"verse":"37","text":"Fueron a la puerta de la Fuente y despu&#233;s subieron las escaleras que iban hacia la ciudad de Jerusal&#233;n. Pasaron por la Ciudad de David y se fueron hacia la puerta de las Aguas.   \n","readableText":"Fueron a la puerta de la Fuente y después subieron las escaleras que iban hacia\nla ciudad de Jerusalén. Pasaron por la Ciudad de David y se fueron hacia la\npuerta de las Aguas.\n\n"},{"verse":"38","text":"El segundo coro sigui&#243; hacia la izquierda. Yo iba con la otra mitad de la gente siguiendo al coro. Subimos por la muralla desde la torre de los Hornos hasta la gran muralla. \n","readableText":"El segundo coro siguió hacia la izquierda. Yo iba con la otra mitad de la gente\nsiguiendo al coro. Subimos por la muralla desde la torre de los Hornos hasta la\ngran muralla.\n\n"},{"verse":"39","text":"Luego pasamos por encima de la puerta de Efra&#237;n, la puerta de la Ciudad Antigua, la puerta de los Pescados, la torre de Jananel, y la torre de los Cien hasta la puerta de las Ovejas y nos detuvimos en la puerta de la Guardia. \n","readableText":"Luego pasamos por encima de la puerta de Efraín, la puerta de la Ciudad\nAntigua, la puerta de los Pescados, la torre de Jananel, y la torre de los Cien\nhasta la puerta de las Ovejas y nos detuvimos en la puerta de la Guardia.\n\n"},{"verse":"40","text":"Los dos coros se ubicaron en sus respectivos lugares en la casa de Dios. Tambi&#233;n yo busqu&#233; mi lugar, al igual que la mitad de los oficiales \n","readableText":"Los dos coros se ubicaron en sus respectivos lugares en la casa de Dios.\nTambién yo busqué mi lugar, al igual que la mitad de los oficiales\n\n"},{"verse":"41","text":"y los sacerdotes Eliaqu&#237;n, Mase&#237;as, Mijam&#237;n, Mica&#237;as, Elihoenay, Zacar&#237;as y Janan&#237;as, que llevaban sus trompetas. \n","readableText":"y los sacerdotes Eliaquín, Maseías, Mijamín, Micaías, Elihoenay, Zacarías y\nJananías, que llevaban sus trompetas.\n\n"},{"verse":"42","text":"Mase&#237;as Sema&#237;as, Eleazar, Uzi, Johan&#225;n, Malqu&#237;as, Elam y Ezer tambi&#233;n se ubicaron en sus lugares. Los coros comenzaron a cantar dirigidos por Izra&#237;as. \n","readableText":"Maseías Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y Ezer también se\nubicaron en sus lugares. Los coros comenzaron a cantar dirigidos por Izraías.\n\n\n"},{"verse":"43","text":"Ese d&#237;a los sacerdotes ofrecieron grandes sacrificios y estuvieron muy contentos porque Dios los hab&#237;a llenado de alegr&#237;a. Hasta las mujeres y los ni&#241;os celebraron. La celebraci&#243;n en Jerusal&#233;n se pod&#237;a escuchar desde muy lejos.   \n","readableText":"Ese día los sacerdotes ofrecieron grandes sacrificios y estuvieron muy\ncontentos porque Dios los había llenado de alegría. Hasta las mujeres y los\nniños celebraron. La celebración en Jerusalén se podía escuchar desde muy\nlejos.\n\n"},{"verse":"44","text":"Ese d&#237;a se nombraron muchos hombres para que se encargaran de las bodegas donde se almacenaban las ofrendas. La gente tra&#237;a sus primeros frutos y la d&#233;cima parte de sus cosechas. Los que estaban a cargo guardaban todo en las bodegas. La gente estaba feliz por los sacerdotes y los levitas que prestaban sus servicios y por eso trajeron muchas cosas para almacenar en las bodegas. \n","readableText":"Ese día se nombraron muchos hombres para que se encargaran de las bodegas donde\nse almacenaban las ofrendas. La gente traía sus primeros frutos y la décima\nparte de sus cosechas. Los que estaban a cargo guardaban todo en las bodegas.\nLa gente estaba feliz por los sacerdotes y los levitas que prestaban sus\nservicios y por eso trajeron muchas cosas para almacenar en las bodegas.\n\n"},{"verse":"45","text":"Los sacerdotes y levitas ofrecieron su trabajo a Dios y hac&#237;an las ceremonias de purificaci&#243;n. Los cantores y los porteros hac&#237;an su trabajo tal como lo ordenaron David y su hijo Salom&#243;n. \n","readableText":"Los sacerdotes y levitas ofrecieron su trabajo a Dios y hacían las ceremonias\nde purificación. Los cantores y los porteros hacían su trabajo tal como lo\nordenaron David y su hijo Salomón.\n\n"},{"verse":"46","text":"En tiempos antiguos, en la &#233;poca de David, Asaf era el l&#237;der de los cantores y ten&#237;a muchos cantos de alabanza y agradecimiento a Dios. \n","readableText":"En tiempos antiguos, en la época de David, Asaf era el líder de los cantores y\ntenía muchos cantos de alabanza y agradecimiento a Dios.\n\n"},{"verse":"47","text":"As&#237; que en la &#233;poca de Zorobabel y de Nehem&#237;as, la gente de Israel daba cada d&#237;a porciones para los cantores y porteros. Tambi&#233;n separaban dinero para los otros levitas y los levitas separaban dinero para los descendientes de Aar&#243;n.\n","readableText":"Así que en la época de Zorobabel y de Nehemías, la gente de Israel daba cada\ndía porciones para los cantores y porteros. También separaban dinero para los\notros levitas y los levitas separaban dinero para los descendientes de Aarón.\n\n"}]}
