{"book":"NEH","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Estos son los nombres que aparecen en el documento sellado: Nehem&#237;as el gobernador, que era hijo de Jacal&#237;as, Sedequ&#237;as, \n","readableText":"Estos son los nombres que aparecen en el documento sellado: Nehemías el\ngobernador, que era hijo de Jacalías, Sedequías,\n\n"},{"verse":"2","text":"Sera&#237;as, Azar&#237;as, Jerem&#237;as, \n","readableText":"Seraías, Azarías, Jeremías,\n\n"},{"verse":"3","text":"Pasur, Amar&#237;as, Malqu&#237;as, \n","readableText":"Pasur, Amarías, Malquías,\n\n"},{"verse":"4","text":"Jat&#250;s, Seban&#237;as, Maluc, \n","readableText":"Jatús, Sebanías, Maluc,\n\n"},{"verse":"5","text":"Jar&#237;n, Meremot, Abd&#237;as, \n","readableText":"Jarín, Meremot, Abdías,\n\n"},{"verse":"6","text":"Daniel, Guinet&#243;n, Baruc, \n","readableText":"Daniel, Guinetón, Baruc,\n\n"},{"verse":"7","text":"Mesul&#225;n, Ab&#237;as, Mijam&#237;n, \n","readableText":"Mesulán, Abías, Mijamín,\n\n"},{"verse":"8","text":"Maaz&#237;as, Bilgay y Sema&#237;as. Los anteriores eran los nombres de los sacerdotes que firmaron el documento sellado.   \n","readableText":"Maazías, Bilgay y Semaías. Los anteriores eran los nombres de los sacerdotes\nque firmaron el documento sellado.\n\n"},{"verse":"9","text":"A continuaci&#243;n los nombres de los levitas que firmaron el documento sellado: Jes&#250;a hijo de Azan&#237;as, Binuy, de los descendientes de Henadad, Cadmiel \n","readableText":"A continuación los nombres de los levitas que firmaron el documento sellado:\nJesúa hijo de Azanías, Binuy, de los descendientes de Henadad, Cadmiel\n\n"},{"verse":"10","text":"y sus hermanos Seban&#237;as, Hod&#237;as, Quelit&#225;, Pela&#237;as, Jan&#225;n, \n","readableText":"y sus hermanos Sebanías, Hodías, Quelitá, Pelaías, Janán,\n\n"},{"verse":"11","text":"Mica&#237;as, Rejob, Jasab&#237;as, \n","readableText":"Micaías, Rejob, Jasabías,\n\n"},{"verse":"12","text":"Zacur, Sereb&#237;as, Seban&#237;as, \n","readableText":"Zacur, Serebías, Sebanías,\n\n"},{"verse":"13","text":"Hod&#237;as, Ban&#237; y Beninu.   \n","readableText":"Hodías, Baní y Beninu.\n\n"},{"verse":"14","text":"Estos son los nombres de los dirigentes del pueblo que firmaron el documento sellado: Par&#243;s, Pajat Moab, Elam, Zat&#250;, Ban&#237;, \n","readableText":"Estos son los nombres de los dirigentes del pueblo que firmaron el documento\nsellado: Parós, Pajat Moab, Elam, Zatú, Baní,\n\n"},{"verse":"15","text":"Bun&#237;, Azgad, Bebay, \n","readableText":"Buní, Azgad, Bebay,\n\n"},{"verse":"16","text":"Adon&#237;as, Bigvay, Ad&#237;n, \n","readableText":"Adonías, Bigvay, Adín,\n\n"},{"verse":"17","text":"Ater, Ezequ&#237;as, Azur, \n","readableText":"Ater, Ezequías, Azur,\n\n"},{"verse":"18","text":"Hod&#237;as, Jas&#250;n, Bezay, \n","readableText":"Hodías, Jasún, Bezay,\n\n"},{"verse":"19","text":"Jarif, Anatot, Nebay, \n","readableText":"Jarif, Anatot, Nebay,\n\n"},{"verse":"20","text":"Magp&#237;as, Mesul&#225;n, Hezir, \n","readableText":"Magpías, Mesulán, Hezir,\n\n"},{"verse":"21","text":"Mesezabel, Sadoc, Jad&#250;a, \n","readableText":"Mesezabel, Sadoc, Jadúa,\n\n"},{"verse":"22","text":"Pelat&#237;as, Jan&#225;n, Ana&#237;as, \n","readableText":"Pelatías, Janán, Anaías,\n\n"},{"verse":"23","text":"Oseas, Janan&#237;as, Jasub, \n","readableText":"Oseas, Jananías, Jasub,\n\n"},{"verse":"24","text":"Haloj&#233;s, Pilj&#225;, Sobec, \n","readableText":"Halojés, Piljá, Sobec,\n\n"},{"verse":"25","text":"Rej&#250;n, Jasabn&#225;, Mase&#237;as, \n","readableText":"Rejún, Jasabná, Maseías,\n\n"},{"verse":"26","text":"Ah&#237;as, Jan&#225;n, An&#225;n, \n","readableText":"Ahías, Janán, Anán,\n\n"},{"verse":"27","text":"Maluc, Jar&#237;n y Ban&#225;.   \n","readableText":"Maluc, Jarín y Baná.\n\n"},{"verse":"28","text":"El resto del pueblo, los sacerdotes, los levitas, los guardias, los cantores, los servidores del templo, todos los que se separaron de la gente de la regi&#243;n para seguir la ley de Dios, sus esposas y todos sus hijos e hijas todos los que ten&#237;an uso de raz&#243;n \n","readableText":"El resto del pueblo, los sacerdotes, los levitas, los guardias, los cantores,\nlos servidores del templo, todos los que se separaron de la gente de la región\npara seguir la ley de Dios, sus esposas y todos sus hijos e hijas todos los que\ntenían uso de razón\n\n"},{"verse":"29","text":"se unieron a sus familiares y a sus jefes y se comprometieron a obedecer la ley de Dios que fue dada por medio de su siervo Mois&#233;s. Todos nos comprometimos a obedecer todos los mandamientos, reglas y ense&#241;anzas del SE&#209;OR, nuestro Dios. \n","readableText":"se unieron a sus familiares y a sus jefes y se comprometieron a obedecer la ley\nde Dios que fue dada por medio de su siervo Moisés. Todos nos comprometimos a\nobedecer todos los mandamientos, reglas y enseñanzas del SEÑOR, nuestro Dios.\n\n\n"},{"verse":"30","text":"Prometimos que no dejar&#237;amos que nuestras hijas se casen con la otra gente de esta regi&#243;n ni dejar&#237;amos que nuestros hijos se casen con sus hijas. \n","readableText":"Prometimos que no dejaríamos que nuestras hijas se casen con la otra gente de\nesta región ni dejaríamos que nuestros hijos se casen con sus hijas.\n\n"},{"verse":"31","text":"Nos comprometimos a no trabajar el d&#237;a de descanso y que si la otra gente de esta regi&#243;n trajera mercanc&#237;a o comida para vender el d&#237;a de descanso, no les comprar&#237;amos nada ni ese d&#237;a ni ning&#250;n otro d&#237;a festivo. Cada s&#233;ptimo a&#241;o  no sembrar&#237;amos nada ni trabajar&#237;amos los cultivos y perdonar&#237;amos las deudas que nuestros compatriotas tuvieran con nosotros.   \n","readableText":"Nos comprometimos a no trabajar el día de descanso y que si la otra gente de\nesta región trajera mercancía o comida para vender el día de descanso, no les\ncompraríamos nada ni ese día ni ningún otro día festivo. Cada séptimo año no\nsembraríamos nada ni trabajaríamos los cultivos y perdonaríamos las deudas que\nnuestros compatriotas tuvieran con nosotros.\n\n"},{"verse":"32","text":"Nos obligamos a donar cuatro gramos de plata  al a&#241;o para cubrir los gastos del templo de nuestro Dios. \n","readableText":"Nos obligamos a donar cuatro gramos de plata al año para cubrir los gastos del\ntemplo de nuestro Dios.\n\n"},{"verse":"33","text":"Ese dinero se destinar&#225; para el pan que los sacerdotes sirven en la mesa del templo, para las ofrendas diarias de trigo, para las ofrendas diarias de animales, para las ofrendas de los d&#237;as de descanso, para las fiestas de Luna Nueva, para las ofrendas de los d&#237;as de fiesta, para las ofrendas sagradas, para las ofrendas de purificaci&#243;n que borran los pecados de Israel y para cualquier otro gasto que se necesite en el templo de nuestro Dios.   \n","readableText":"Ese dinero se destinará para el pan que los sacerdotes sirven en la mesa del\ntemplo, para las ofrendas diarias de trigo, para las ofrendas diarias de\nanimales, para las ofrendas de los días de descanso, para las fiestas de Luna\nNueva, para las ofrendas de los días de fiesta, para las ofrendas sagradas,\npara las ofrendas de purificación que borran los pecados de Israel y para\ncualquier otro gasto que se necesite en el templo de nuestro Dios.\n\n"},{"verse":"34","text":"Nosotros los sacerdotes, los levitas y toda la gente, echamos suertes para decidir en qu&#233; momento del a&#241;o deb&#237;a traer cada una de nuestras familias la ofrenda de madera para el altar del SE&#209;OR nuestro Dios, tal como est&#225; escrito en la ley. \n","readableText":"Nosotros los sacerdotes, los levitas y toda la gente, echamos suertes para\ndecidir en qué momento del año debía traer cada una de nuestras familias la\nofrenda de madera para el altar del SEÑOR nuestro Dios, tal como está escrito\nen la ley.\n\n"},{"verse":"35","text":"Nos comprometimos a traer cada a&#241;o al templo del SE&#209;OR los primeros frutos de nuestros cultivos y de los &#225;rboles frutales. \n","readableText":"Nos comprometimos a traer cada año al templo del SEÑOR los primeros frutos de\nnuestros cultivos y de los árboles frutales.\n\n"},{"verse":"36","text":"Tambi&#233;n, como est&#225; escrito en la ley, nos comprometimos a traer a nuestros primog&#233;nitos y a las primeras cr&#237;as de nuestros ganados, reba&#241;os y manadas al templo de nuestro Dios. Los traeremos a los sacerdotes que sirven en el templo de nuestro Dios.   \n","readableText":"También, como está escrito en la ley, nos comprometimos a traer a nuestros\nprimogénitos y a las primeras crías de nuestros ganados, rebaños y manadas al\ntemplo de nuestro Dios. Los traeremos a los sacerdotes que sirven en el templo\nde nuestro Dios.\n\n"},{"verse":"37","text":"Tambi&#233;n traeremos para las bodegas del templo de nuestro Dios para los sacerdotes lo mejor de nuestros cereales, de los frutos de todos los &#225;rboles, del vino y del aceite. Daremos a los levitas la d&#233;cima parte de nuestras cosechas pero ellos ir&#225;n a recolectar todo en los pueblos donde trabajamos. \n","readableText":"También traeremos para las bodegas del templo de nuestro Dios para los\nsacerdotes lo mejor de nuestros cereales, de los frutos de todos los árboles,\ndel vino y del aceite. Daremos a los levitas la décima parte de nuestras\ncosechas pero ellos irán a recolectar todo en los pueblos donde trabajamos.\n\n"},{"verse":"38","text":"Cuando los levitas vayan por las cosechas, deben ir con un sacerdote de la familia de Aar&#243;n y luego deben llevar la d&#233;cima parte a las bodegas del templo de nuestro Dios. \n","readableText":"Cuando los levitas vayan por las cosechas, deben ir con un sacerdote de la\nfamilia de Aarón y luego deben llevar la décima parte a las bodegas del templo\nde nuestro Dios.\n\n"},{"verse":"39","text":"La gente de Israel y los levitas deben traer sus ofrendas de trigo, de vino y de aceite a las bodegas en donde est&#225;n los utensilios del templo y donde est&#225;n los sacerdotes, los porteros, los guardianes y los cantores. Nos comprometimos a no descuidar el templo de nuestro Dios.\n","readableText":"La gente de Israel y los levitas deben traer sus ofrendas de trigo, de vino y\nde aceite a las bodegas en donde están los utensilios del templo y donde están\nlos sacerdotes, los porteros, los guardianes y los cantores. Nos comprometimos\na no descuidar el templo de nuestro Dios.\n\n"}]}
