{"book":"NEH","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"El sumo sacerdote Eliasib, junto con los dem&#225;s sacerdotes, su hermanos, reconstruyeron la puerta de las Ovejas, le colocaron las hojas de la puerta y la consagraron. El tramo que reconstruyeron iba desde la torre de los Cien hasta la torre de Jananel. \n","readableText":"El sumo sacerdote Eliasib, junto con los demás sacerdotes, su hermanos,\nreconstruyeron la puerta de las Ovejas, le colocaron las hojas de la puerta y\nla consagraron. El tramo que reconstruyeron iba desde la torre de los Cien\nhasta la torre de Jananel.\n\n"},{"verse":"2","text":"El tramo siguiente lo reconstruyeron los hombres de Jeric&#243; y el tramo de al lado lo reconstruy&#243; Zacur hijo de Imr&#237;.   \n","readableText":"El tramo siguiente lo reconstruyeron los hombres de Jericó y el tramo de al\nlado lo reconstruyó Zacur hijo de Imrí.\n\n"},{"verse":"3","text":"Los hijos de Sen&#225; reconstruyeron la puerta de los Pescados, le sentaron las bases y colocaron las hojas de la puerta, los cerrojos y las rejas. \n","readableText":"Los hijos de Sená reconstruyeron la puerta de los Pescados, le sentaron las\nbases y colocaron las hojas de la puerta, los cerrojos y las rejas.\n\n"},{"verse":"4","text":"Meremot hijo de Ur&#237;as, reconstruy&#243; la siguiente parte de la muralla. Junto a ellos trabajaba Mesul&#225;n, hijo de Berequ&#237;as y nieto de Mesezabel. El tramo siguiente a ese lo reconstruy&#243; Sadoc hijo de Ban&#225;. \n","readableText":"Meremot hijo de Urías, reconstruyó la siguiente parte de la muralla. Junto a\nellos trabajaba Mesulán, hijo de Berequías y nieto de Mesezabel. El tramo\nsiguiente a ese lo reconstruyó Sadoc hijo de Baná.\n\n"},{"verse":"5","text":"Los hombres de Tecoa reconstruyeron la siguiente parte, pero sus l&#237;deres se negaron a colaborar en la obra del Se&#241;or.   \n","readableText":"Los hombres de Tecoa reconstruyeron la siguiente parte, pero sus líderes se\nnegaron a colaborar en la obra del Señor.\n\n"},{"verse":"6","text":"Joyad&#225;, hijo de Paseaj y Mesul&#225;n, hijo de Besod&#237;as, reconstruyeron la puerta Antigua. Le sentaron las bases y le colocaron las hojas de la puerta, los cerrojos y las rejas. \n","readableText":"Joyadá, hijo de Paseaj y Mesulán, hijo de Besodías, reconstruyeron la puerta\nAntigua. Le sentaron las bases y le colocaron las hojas de la puerta, los\ncerrojos y las rejas.\n\n"},{"verse":"7","text":"Melat&#237;as de Gaba&#243;n y Yad&#243;n de Meronot repararon la parte siguiente de la muralla, con la ayuda de los hombres de Gaba&#243;n y Mizpa, que era la sede del gobernador de la regi&#243;n al occidente del r&#237;o &#201;ufrates. \n","readableText":"Melatías de Gabaón y Yadón de Meronot repararon la parte siguiente de la\nmuralla, con la ayuda de los hombres de Gabaón y Mizpa, que era la sede del\ngobernador de la región al occidente del río Éufrates.\n\n"},{"verse":"8","text":"Uziel hijo de Janan&#237;as, uno de los orfebres, reconstruy&#243; el siguiente tramo de la muralla. A su lado trabajaba Jonan&#237;as, el fabricante de perfumes. Entre ambos, reconstruyeron la muralla de Jerusal&#233;n hasta la muralla ancha. \n","readableText":"Uziel hijo de Jananías, uno de los orfebres, reconstruyó el siguiente tramo de\nla muralla. A su lado trabajaba Jonanías, el fabricante de perfumes. Entre\nambos, reconstruyeron la muralla de Jerusalén hasta la muralla ancha.\n\n"},{"verse":"9","text":"Refa&#237;as hijo de Jur, que era el alcalde de medio distrito de Jerusal&#233;n, trabaj&#243; junto a los otros para reconstruir la siguiente parte de la muralla. \n","readableText":"Refaías hijo de Jur, que era el alcalde de medio distrito de Jerusalén, trabajó\njunto a los otros para reconstruir la siguiente parte de la muralla.\n\n"},{"verse":"10","text":"Jeda&#237;as hijo de Jarumaf reconstruy&#243; el siguiente tramo, que quedaba justo frente a su casa. La secci&#243;n siguiente la reconstruy&#243; Jat&#250;s hijo de Jasabn&#237;as.   \n","readableText":"Jedaías hijo de Jarumaf reconstruyó el siguiente tramo, que quedaba justo\nfrente a su casa. La sección siguiente la reconstruyó Jatús hijo de Jasabnías.\n\n\n"},{"verse":"11","text":"Malqu&#237;as hijo de Jar&#237;n y Jasub hijo de Pajat Moab reconstruyeron la siguiente parte hasta la torre de los Hornos. \n","readableText":"Malquías hijo de Jarín y Jasub hijo de Pajat Moab reconstruyeron la siguiente\nparte hasta la torre de los Hornos.\n\n"},{"verse":"12","text":"Sal&#250;n hijo de Haloj&#233;s, que era alcalde de la otra mitad del distrito de Jerusal&#233;n reconstruy&#243; la siguiente parte de la muralla, con sus hijas. \n","readableText":"Salún hijo de Halojés, que era alcalde de la otra mitad del distrito de\nJerusalén reconstruyó la siguiente parte de la muralla, con sus hijas.\n\n"},{"verse":"13","text":"Jan&#250;n y los habitantes de Zanoa reconstruyeron la puerta del Valle. La repararon y le colocaron las hojas de la puerta, los cerrojos y las rejas. Tambi&#233;n edificaron 500 metros  de muralla hasta la puerta del Basurero. \n","readableText":"Janún y los habitantes de Zanoa reconstruyeron la puerta del Valle. La\nrepararon y le colocaron las hojas de la puerta, los cerrojos y las rejas.\nTambién edificaron 500 metros de muralla hasta la puerta del Basurero.\n\n"},{"verse":"14","text":"Malqu&#237;as hijo de Recab, gobernador del distrito de Bet Haqueren, reconstruy&#243; la puerta del Basurero y le coloc&#243; puertas, cerrojos y rejas.   \n","readableText":"Malquías hijo de Recab, gobernador del distrito de Bet Haqueren, reconstruyó la\npuerta del Basurero y le colocó puertas, cerrojos y rejas.\n\n"},{"verse":"15","text":"Sal&#250;n hijo de Coljoz&#233;, gobernador del distrito de Mizpa, reconstruy&#243; la puerta de la Fuente y le coloc&#243; techo, las hojas de la puerta, los cerrojos y las rejas. Tambi&#233;n reconstruy&#243; la muralla del estanque de Silo&#233; que est&#225; junto al jard&#237;n del Rey, hasta las escaleras que van a la Ciudad de David. \n","readableText":"Salún hijo de Coljozé, gobernador del distrito de Mizpa, reconstruyó la puerta\nde la Fuente y le colocó techo, las hojas de la puerta, los cerrojos y las\nrejas. También reconstruyó la muralla del estanque de Siloé que está junto al\njardín del Rey, hasta las escaleras que van a la Ciudad de David.\n\n"},{"verse":"16","text":"Nehem&#237;as hijo de Azbuc, gobernador de una mitad del distrito de Betsur, reconstruy&#243; la parte alta del siguiente tramo de la muralla hasta la parte que est&#225; frente a la tumba de David. Su trabajo lleg&#243; hasta la laguna artificial y hasta la Casa de los H&#233;roes.   \n","readableText":"Nehemías hijo de Azbuc, gobernador de una mitad del distrito de Betsur,\nreconstruyó la parte alta del siguiente tramo de la muralla hasta la parte que\nestá frente a la tumba de David. Su trabajo llegó hasta la laguna artificial y\nhasta la Casa de los Héroes.\n\n"},{"verse":"17","text":"El tramo siguiente lo reconstruyeron los levitas, bajo la direcci&#243;n de Rej&#250;n hijo de Ban&#237;. Al lado estaba trabajando Jasab&#237;as, gobernador de la mitad del distrito de Queil&#225;. &#201;l ayudaba a nombre de su distrito. \n","readableText":"El tramo siguiente lo reconstruyeron los levitas, bajo la dirección de Rejún\nhijo de Baní. Al lado estaba trabajando Jasabías, gobernador de la mitad del\ndistrito de Queilá. Él ayudaba a nombre de su distrito.\n\n"},{"verse":"18","text":"Sus colegas tambi&#233;n ayudaron en la siguiente parte de la muralla: Bavay hijo de Henadad, gobernador de la otra mitad del distrito de Queil&#225;. \n","readableText":"Sus colegas también ayudaron en la siguiente parte de la muralla: Bavay hijo de\nHenadad, gobernador de la otra mitad del distrito de Queilá.\n\n"},{"verse":"19","text":"Luego Ezer hijo de Jes&#250;a, gobernador de Mizpa, reconstruy&#243; otra parte de la muralla desde el dep&#243;sito de armas hasta la esquina de la muralla. \n","readableText":"Luego Ezer hijo de Jesúa, gobernador de Mizpa, reconstruyó otra parte de la\nmuralla desde el depósito de armas hasta la esquina de la muralla.\n\n"},{"verse":"20","text":"El tramo que va desde esa esquina hasta la entrada de la casa del sumo sacerdote Eliasib lo reconstruy&#243; Baruc hijo de Zabay, quien trabaj&#243; con mucho entusiasmo en ello. \n","readableText":"El tramo que va desde esa esquina hasta la entrada de la casa del sumo\nsacerdote Eliasib lo reconstruyó Baruc hijo de Zabay, quien trabajó con mucho\nentusiasmo en ello.\n\n"},{"verse":"21","text":"Meremot hijo de Ur&#237;as y nieto de Cos, reconstruy&#243; el tramo que va a lo largo de todo el terreno de la casa de Eliasib.   \n","readableText":"Meremot hijo de Urías y nieto de Cos, reconstruyó el tramo que va a lo largo de\ntodo el terreno de la casa de Eliasib.\n\n"},{"verse":"22","text":"Despu&#233;s de &#233;l, los sacerdotes que viv&#237;an en ese sector  hicieron reparaciones en la muralla. \n","readableText":"Después de él, los sacerdotes que vivían en ese sector hicieron reparaciones en\nla muralla.\n\n"},{"verse":"23","text":"Benjam&#237;n y Jasub reconstruyeron la parte de la muralla que quedaba frente a sus casas. Azar&#237;as, hijo de Mase&#237;as y nieto de Anan&#237;as, reconstruy&#243; el tramo de muralla que quedaba junto a su casa. \n","readableText":"Benjamín y Jasub reconstruyeron la parte de la muralla que quedaba frente a sus\ncasas. Azarías, hijo de Maseías y nieto de Ananías, reconstruyó el tramo de\nmuralla que quedaba junto a su casa.\n\n"},{"verse":"24","text":"Binuy hijo de Henadad reconstruy&#243; el tramo de la muralla que va desde la casa de Azar&#237;as hasta el refuerzo de la muralla y la esquina. \n","readableText":"Binuy hijo de Henadad reconstruyó el tramo de la muralla que va desde la casa\nde Azarías hasta el refuerzo de la muralla y la esquina.\n\n"},{"verse":"25","text":"Enseguida, Palal hijo de Uzay reconstruy&#243; el tramo que queda frente al &#225;ngulo de la muralla y de la torre alta que sobresale del palacio real, cerca del patio de la guardia real. El tramo siguiente, lo reconstruy&#243; Peda&#237;as hijo de Par&#243;s. \n","readableText":"Enseguida, Palal hijo de Uzay reconstruyó el tramo que queda frente al ángulo\nde la muralla y de la torre alta que sobresale del palacio real, cerca del\npatio de la guardia real. El tramo siguiente, lo reconstruyó Pedaías hijo de\nParós.\n\n"},{"verse":"26","text":"Los servidores del templo que viv&#237;an en Ofel hicieron reparaciones en el lado oriental de la puerta de las Aguas y en la torre cercana. \n","readableText":"Los servidores del templo que vivían en Ofel hicieron reparaciones en el lado\noriental de la puerta de las Aguas y en la torre cercana.\n\n"},{"verse":"27","text":"Los de Tecoa reconstruyeron el resto de esa secci&#243;n desde la gran torre hasta la muralla de Ofel.   \n","readableText":"Los de Tecoa reconstruyeron el resto de esa sección desde la gran torre hasta\nla muralla de Ofel.\n\n"},{"verse":"28","text":"Los sacerdotes reconstruyeron la parte de la muralla que quedaba frente a sus casas, en la parte de arriba de la puerta de los Caballos. \n","readableText":"Los sacerdotes reconstruyeron la parte de la muralla que quedaba frente a sus\ncasas, en la parte de arriba de la puerta de los Caballos.\n\n"},{"verse":"29","text":"El tramo contiguo a ellos, lo reconstruy&#243; Sadoc hijo de Imer la parte que quedaba frente a su casa. Luego, Sema&#237;as hijo de Secan&#237;as guardi&#225;n de la puerta Oriental, reconstruy&#243; la siguiente parte. \n","readableText":"El tramo contiguo a ellos, lo reconstruyó Sadoc hijo de Imer la parte que\nquedaba frente a su casa. Luego, Semaías hijo de Secanías guardián de la puerta\nOriental, reconstruyó la siguiente parte.\n\n"},{"verse":"30","text":"Despu&#233;s de &#233;l, Janan&#237;as hijo de Selem&#237;as y Jan&#250;n, el sexto hijo de Salaf, reconstruyeron el resto de esa parte de la muralla. Mesul&#225;n hijo de Berequ&#237;as reconstruy&#243; el tramo contiguo que quedaba frente a su casa. \n","readableText":"Después de él, Jananías hijo de Selemías y Janún, el sexto hijo de Salaf,\nreconstruyeron el resto de esa parte de la muralla. Mesulán hijo de Berequías\nreconstruyó el tramo contiguo que quedaba frente a su casa.\n\n"},{"verse":"31","text":"Malqu&#237;as, uno de los orfebres, reconstruy&#243; la siguiente parte de la muralla, desde las casas de los servidores del templo y de los comerciantes, frente a la puerta de la Inspecci&#243;n, hasta el puesto de vigilancia sobre la esquina de la muralla. \n","readableText":"Malquías, uno de los orfebres, reconstruyó la siguiente parte de la muralla,\ndesde las casas de los servidores del templo y de los comerciantes, frente a la\npuerta de la Inspección, hasta el puesto de vigilancia sobre la esquina de la\nmuralla.\n\n"},{"verse":"32","text":"Los orfebres y los comerciantes reconstruyeron la secci&#243;n de la muralla que va desde el puesto de vigilancia hasta la puerta de las Ovejas.\n","readableText":"Los orfebres y los comerciantes reconstruyeron la sección de la muralla que va\ndesde el puesto de vigilancia hasta la puerta de las Ovejas.\n\n"}]}
