{
  "book": "NEH",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 El día 24 del mismo mes, la gente de Israel se reunió para ayunar, se pusieron ropa áspera y se echaron polvo en la cabeza.",
      "readableText": "9 El día 24 del mismo mes, la gente de Israel se reunió para ayunar, se pusieron ropa áspera y se echaron polvo en la cabeza."
    },
    {
      "verse": "2",
      "text": "Los descendientes de Israel se separaron de todos los extranjeros, se pusieron de pie y confesaron sus pecados y los de sus antepasados.",
      "readableText": "Los descendientes de Israel se separaron de todos los extranjeros, se pusieron de pie y confesaron sus pecados y los de sus antepasados."
    },
    {
      "verse": "3",
      "text": "Estuvieron allí por tres horas leyendo el libro de la ley del SEÑOR su Dios, y otras tres horas más confesando sus pecados y alabando al SEÑOR su Dios.",
      "readableText": "Estuvieron allí por tres horas leyendo el libro de la ley del SEÑOR su Dios, y otras tres horas más confesando sus pecados y alabando al SEÑOR su Dios."
    },
    {
      "verse": "4",
      "text": "Entonces Jesúa se subió a la tribuna de los levitas junto con Baní, Cadmiel, Sebanías, Buní, Serebías, Baní y Quenaní y llamaron en voz alta al SEÑOR su Dios.",
      "readableText": "Entonces Jesúa se subió a la tribuna de los levitas junto con Baní, Cadmiel, Sebanías, Buní, Serebías, Baní y Quenaní y llamaron en voz alta al SEÑOR su Dios."
    },
    {
      "verse": "5",
      "text": "Luego Jesúa, Cadmiel, Baní, Jasabnías, Serebías, Hodías, Sebanías, y Petaías dijeron:«¡Levántense y alaben al SEÑOR su Dios!\n    Bendito seas por siempre.\nAlabado sea tu glorioso nombre,\n    aunque tú eres superior a todas las bendiciones y alabanzas.",
      "readableText": "Luego Jesúa, Cadmiel, Baní, Jasabnías, Serebías, Hodías, Sebanías, y Petaías dijeron:«¡Levántense y alaben al SEÑOR su Dios! Bendito seas por siempre. Alabado sea tu glorioso nombre, aunque tú eres superior a todas las bendiciones y alabanzas."
    },
    {
      "verse": "6",
      "text": "»Tú, SEÑOR, solo tú eres Dios.\n    Tú creaste las estrellas, la tierra\n    y todo lo que hay en ella;\nhiciste los mares\n    y todo lo que hay en ellos.\nTú le diste vida a todo,\n    y todos los ángeles del cielo te adoran.",
      "readableText": "»Tú, SEÑOR, solo tú eres Dios. Tú creaste las estrellas, la tierra y todo lo que hay en ella; hiciste los mares y todo lo que hay en ellos. Tú le diste vida a todo, y todos los ángeles del cielo te adoran."
    },
    {
      "verse": "7",
      "text": "»Tú eres el SEÑOR,\n    el Dios que eligió a Abram,\nlo sacó de Caldea en Babilonia\n    y lo llamó Abraham.",
      "readableText": "»Tú eres el SEÑOR, el Dios que eligió a Abram, lo sacó de Caldea en Babilonia y lo llamó Abraham."
    },
    {
      "verse": "8",
      "text": "Tú te diste cuenta de que él era fiel a ti\n    y por eso hiciste un pacto con él.\nPrometiste darles a sus descendientes\n    la tierra de los cananeos, de los hititas,\nde los amorreos, de los ferezeos,\n    de los jebuseos y de los gergeseos.\nTú fuiste fiel a tu promesa\n    porque eres justo.",
      "readableText": "Tú te diste cuenta de que él era fiel a ti y por eso hiciste un pacto con él. Prometiste darles a sus descendientes la tierra de los cananeos, de los hititas, de los amorreos, de los ferezeos, de los jebuseos y de los gergeseos. Tú fuiste fiel a tu promesa porque eres justo."
    },
    {
      "verse": "9",
      "text": "»Tú viste el sufrimiento de nuestros antepasados en Egipto\n    y escuchaste sus lamentos en el mar Rojo.",
      "readableText": "»Tú viste el sufrimiento de nuestros antepasados en Egipto y escuchaste sus lamentos en el mar Rojo."
    },
    {
      "verse": "10",
      "text": "Les diste señales y obraste milagros\n    en contra del faraón, de sus servidores\n    y de toda la gente de esa tierra\nporque sabías que ellos maltrataban\n    a nuestra gente.\nAsí te volviste famoso\n    y aun lo sigues siendo.",
      "readableText": "Les diste señales y obraste milagros en contra del faraón, de sus servidores y de toda la gente de esa tierra porque sabías que ellos maltrataban a nuestra gente. Así te volviste famoso y aun lo sigues siendo."
    },
    {
      "verse": "11",
      "text": "Tú dividiste el mar Rojo frente a ellos\n    para que pudieran pasar caminando\n    en medio de las aguas, sobre tierra seca.\nArrojaste al mar a los soldados egipcios que los perseguían,\n    y se hundieron como una roca\n    en medio de aguas turbulentas.",
      "readableText": "Tú dividiste el mar Rojo frente a ellos para que pudieran pasar caminando en medio de las aguas, sobre tierra seca. Arrojaste al mar a los soldados egipcios que los perseguían, y se hundieron como una roca en medio de aguas turbulentas."
    },
    {
      "verse": "12",
      "text": "Tú guiaste a tu pueblo con una nube durante el día\n    y con una columna de fuego durante la noche\n    para alumbrarles el camino que debían seguir.",
      "readableText": "Tú guiaste a tu pueblo con una nube durante el día y con una columna de fuego durante la noche para alumbrarles el camino que debían seguir."
    },
    {
      "verse": "13",
      "text": "»Tú bajaste al monte Sinaí\n    y les hablaste desde el cielo.\nLes diste reglas justas, enseñanzas verdaderas,\n    órdenes buenas y mandamientos.",
      "readableText": "»Tú bajaste al monte Sinaí y les hablaste desde el cielo. Les diste reglas justas, enseñanzas verdaderas, órdenes buenas y mandamientos."
    },
    {
      "verse": "14",
      "text": "Les hablaste de tu día de descanso:\n    el sábado.\nUtilizaste a tu siervo Moisés\n    para darles las órdenes, mandamientos y leyes.",
      "readableText": "Les hablaste de tu día de descanso: el sábado. Utilizaste a tu siervo Moisés para darles las órdenes, mandamientos y leyes."
    },
    {
      "verse": "15",
      "text": "»Los alimentaste desde el cielo\n    para calmar su hambre,\ny sacaste agua de una roca\n    para calmar su sed.\nLes dijiste que fueran y ocuparan\n    la tierra que les habías prometido.",
      "readableText": "»Los alimentaste desde el cielo para calmar su hambre, y sacaste agua de una roca para calmar su sed. Les dijiste que fueran y ocuparan la tierra que les habías prometido."
    },
    {
      "verse": "16",
      "text": "»Pero nuestros antepasados actuaron con arrogancia.\n    Fueron tercos y no obedecieron tus órdenes.",
      "readableText": "»Pero nuestros antepasados actuaron con arrogancia. Fueron tercos y no obedecieron tus órdenes."
    },
    {
      "verse": "17",
      "text": "Se negaron a escuchar\n    y se olvidaron de los milagros\n    que habías hecho frente a ellos.\nFueron tercos y decidieron regresar a Egipto\n    y convertirse de nuevo en esclavos.\nPero tú eres un Dios que perdona.\n    Eres compasivo y misericordioso,\nno te enojas con facilidad y estás lleno de fiel amor\n    y por eso no los abandonaste.",
      "readableText": "Se negaron a escuchar y se olvidaron de los milagros que habías hecho frente a ellos. Fueron tercos y decidieron regresar a Egipto y convertirse de nuevo en esclavos. Pero tú eres un Dios que perdona. Eres compasivo y misericordioso, no te enojas con facilidad y estás lleno de fiel amor y por eso no los abandonaste."
    },
    {
      "verse": "18",
      "text": "»No los abandonaste ni siquiera cuando hicieron\n    con metal una imagen de un becerro\ny dijeron que ese era el dios\n    que los había sacado de Egipto.\nCuando te ofendieron tanto,",
      "readableText": "»No los abandonaste ni siquiera cuando hicieron con metal una imagen de un becerro y dijeron que ese era el dios que los había sacado de Egipto. Cuando te ofendieron tanto,"
    },
    {
      "verse": "19",
      "text": "no los abandonaste en medio del desierto,\n    por tu gran bondad.\nLa nube no dejó de guiarlos en el día\ny la columna de fuego en la noche,\n    no dejó de alumbrar el camino que debían seguir.",
      "readableText": "no los abandonaste en medio del desierto, por tu gran bondad. La nube no dejó de guiarlos en el día y la columna de fuego en la noche, no dejó de alumbrar el camino que debían seguir."
    },
    {
      "verse": "20",
      "text": "»Les diste tu buen Espíritu para que les enseñara.\n    No les quitaste tu maná para alimentarlos\n    y les diste agua para calmar su sed.",
      "readableText": "»Les diste tu buen Espíritu para que les enseñara. No les quitaste tu maná para alimentarlos y les diste agua para calmar su sed."
    },
    {
      "verse": "21",
      "text": "Los cuidaste durante 40 años en el desierto\n    y allí no les faltó nada.\nSus ropas no se desgastaron\n    y sus pies no se hincharon.",
      "readableText": "Los cuidaste durante 40 años en el desierto y allí no les faltó nada. Sus ropas no se desgastaron y sus pies no se hincharon."
    },
    {
      "verse": "22",
      "text": "»Les diste reinos y naciones.\n    Les diste tierras lejanas en las que vivía poca gente.\nRecibieron las tierras de Sijón, rey de Hesbón\n    y de Og, rey de Basán.",
      "readableText": "»Les diste reinos y naciones. Les diste tierras lejanas en las que vivía poca gente. Recibieron las tierras de Sijón, rey de Hesbón y de Og, rey de Basán."
    },
    {
      "verse": "23",
      "text": "Tú hiciste que sus descendientes\n    fueran tan numerosos como las estrellas del cielo.\nLos trajiste a la tierra\n    que le prometiste a sus antepasados.",
      "readableText": "Tú hiciste que sus descendientes fueran tan numerosos como las estrellas del cielo. Los trajiste a la tierra que le prometiste a sus antepasados."
    },
    {
      "verse": "24",
      "text": "Los niños entraron y ocuparon esa tierra\n    y tú humillaste a los cananeos que vivían allí.\nTú dejaste que nuestros antepasados hicieran lo que quisieran\n    con los cananeos y con sus reyes.",
      "readableText": "Los niños entraron y ocuparon esa tierra y tú humillaste a los cananeos que vivían allí. Tú dejaste que nuestros antepasados hicieran lo que quisieran con los cananeos y con sus reyes."
    },
    {
      "verse": "25",
      "text": "Ellos capturaron ciudades fuertes\n    y tierras fértiles.\nSe apropiaron de casas llenas de cosas buenas,\n    de pozos ya cavados,\nde viñedos, de árboles de olivo\n    y de muchos árboles frutales.\nComieron y comieron hasta que se saciaron y engordaron.\n    Disfrutaron de tu gran bondad.",
      "readableText": "Ellos capturaron ciudades fuertes y tierras fértiles. Se apropiaron de casas llenas de cosas buenas, de pozos ya cavados, de viñedos, de árboles de olivo y de muchos árboles frutales. Comieron y comieron hasta que se saciaron y engordaron. Disfrutaron de tu gran bondad."
    },
    {
      "verse": "26",
      "text": "»Pero ellos fueron desobedientes\n    y se rebelaron contra ti.\n    Arrojaron al piso tus enseñanzas.\nMataron a tus profetas\n    que les habían advertido que volvieran a ti.\n    Te insultaron terriblemente.",
      "readableText": "»Pero ellos fueron desobedientes y se rebelaron contra ti. Arrojaron al piso tus enseñanzas. Mataron a tus profetas que les habían advertido que volvieran a ti. Te insultaron terriblemente."
    },
    {
      "verse": "27",
      "text": "»Por eso tú entregaste nuestra gente\n    a los enemigos que los trataron muy mal.\nCuando estaban en dificultades,\n    gritaban pidiendo tu ayuda\n    y tú los escuchabas desde el cielo.\nGracias a tu gran bondad, tú enviaste salvadores\n    que los rescataran del poder de sus enemigos.",
      "readableText": "»Por eso tú entregaste nuestra gente a los enemigos que los trataron muy mal. Cuando estaban en dificultades, gritaban pidiendo tu ayuda y tú los escuchabas desde el cielo. Gracias a tu gran bondad, tú enviaste salvadores que los rescataran del poder de sus enemigos."
    },
    {
      "verse": "28",
      "text": "Pero tan pronto como se libraban de sus enemigos,\n    volvían a hacer lo que para ti estaba mal\n    y por eso los abandonaste\ny los dejaste bajo el poder de sus enemigos\n    para que los gobernaran.\nPero cuando te imploraron ayuda de nuevo,\n    tú los escuchaste desde el cielo\n    y los rescataste gracias a tu bondad.",
      "readableText": "Pero tan pronto como se libraban de sus enemigos, volvían a hacer lo que para ti estaba mal y por eso los abandonaste y los dejaste bajo el poder de sus enemigos para que los gobernaran. Pero cuando te imploraron ayuda de nuevo, tú los escuchaste desde el cielo y los rescataste gracias a tu bondad."
    },
    {
      "verse": "29",
      "text": "Tú les advertiste que regresaran a tu ley,\n    pero ellos fueron necios\n    y no obedecieron tus órdenes.\nViolaron tus leyes que son las que dan vida a quienes las obedecen.\n    Ellos fueron tercos y desobedientes.",
      "readableText": "Tú les advertiste que regresaran a tu ley, pero ellos fueron necios y no obedecieron tus órdenes. Violaron tus leyes que son las que dan vida a quienes las obedecen. Ellos fueron tercos y desobedientes."
    },
    {
      "verse": "30",
      "text": "»Tú fuiste paciente con ellos durante muchos años\n    y les advertiste por medio de tu Espíritu, a través de tus profetas.\nPero ellos no escucharon,\n    así que tú los entregaste a naciones extranjeras.",
      "readableText": "»Tú fuiste paciente con ellos durante muchos años y les advertiste por medio de tu Espíritu, a través de tus profetas. Pero ellos no escucharon, así que tú los entregaste a naciones extranjeras."
    },
    {
      "verse": "31",
      "text": "Pero gracias a tu bondad,\n    no los destruiste por completo\ny no los abandonaste\n    porque eres un Dios bueno y compasivo.",
      "readableText": "Pero gracias a tu bondad, no los destruiste por completo y no los abandonaste porque eres un Dios bueno y compasivo."
    },
    {
      "verse": "32",
      "text": "»Dios nuestro, Gran Dios,\n    Dios poderoso y asombroso, bueno y leal,\n    Tú que cumples tus promesas,\nno ignores todo el sufrimiento\n    que hemos pasado nosotros,\n    nuestros reyes, nuestros líderes,\nnuestros sacerdotes y todo tu pueblo\n    desde los tiempos de los reyes de Asiria hasta hoy.",
      "readableText": "»Dios nuestro, Gran Dios, Dios poderoso y asombroso, bueno y leal, Tú que cumples tus promesas, no ignores todo el sufrimiento que hemos pasado nosotros, nuestros reyes, nuestros líderes, nuestros sacerdotes y todo tu pueblo desde los tiempos de los reyes de Asiria hasta hoy."
    },
    {
      "verse": "33",
      "text": "Tú has sido justo en hacer que nos sucediera\n    todo lo que nos ha pasado.\nTú tenías razón,\n    nosotros estábamos equivocados.",
      "readableText": "Tú has sido justo en hacer que nos sucediera todo lo que nos ha pasado. Tú tenías razón, nosotros estábamos equivocados."
    },
    {
      "verse": "34",
      "text": "Nuestros reyes, líderes, sacerdotes y antepasados\n    se olvidaron de tu ley.\nEllos no prestaron atención a tus mandamientos\n    ni a las advertencias que les diste.",
      "readableText": "Nuestros reyes, líderes, sacerdotes y antepasados se olvidaron de tu ley. Ellos no prestaron atención a tus mandamientos ni a las advertencias que les diste."
    },
    {
      "verse": "35",
      "text": "No se dedicaron a servirte\n    ni siquiera cuando gobernaban,\n    y disfrutaban de toda la prosperidad\ny de la tierra espaciosa y fértil que les diste.\n    No te sirvieron ni se alejaron del mal.",
      "readableText": "No se dedicaron a servirte ni siquiera cuando gobernaban, y disfrutaban de toda la prosperidad y de la tierra espaciosa y fértil que les diste. No te sirvieron ni se alejaron del mal."
    },
    {
      "verse": "36",
      "text": "»Mira, hoy somos esclavos.\n    Sí, somos esclavos en la misma tierra\nque le diste a nuestros antepasados\n    para que comieran de sus frutos\n    y disfrutaran todas sus cosas buenas.",
      "readableText": "»Mira, hoy somos esclavos. Sí, somos esclavos en la misma tierra que le diste a nuestros antepasados para que comieran de sus frutos y disfrutaran todas sus cosas buenas."
    },
    {
      "verse": "37",
      "text": "Todas las cosechas de esta tierra pertenecen a los reyes\n    bajo los cuales nos pusiste por nuestros pecados.\nEllos nos gobiernan a nosotros y a nuestros animales\n    y hacen lo que quieren con nosotros.\n    Por eso sufrimos bastante.",
      "readableText": "Todas las cosechas de esta tierra pertenecen a los reyes bajo los cuales nos pusiste por nuestros pecados. Ellos nos gobiernan a nosotros y a nuestros animales y hacen lo que quieren con nosotros. Por eso sufrimos bastante."
    },
    {
      "verse": "38",
      "text": "»Debido a todo ello, hacemos por escrito un pacto inmodificable. Este pacto está firmado y sellado por nuestros líderes, levitas y sacerdotes».  end of footnotes",
      "readableText": "»Debido a todo ello, hacemos por escrito un pacto inmodificable. Este pacto está firmado y sellado por nuestros líderes, levitas y sacerdotes». end of footnotes"
    }
  ]
}