{"book":"NEH","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Aquel d&#237;a se ley&#243; el libro de Mois&#233;s a la gente y encontraron en &#233;l una ley que dec&#237;a que ning&#250;n amonita o moabita deb&#237;a participar en las reuniones de adoraci&#243;n a Dios. \n","readableText":"Aquel día se leyó el libro de Moisés a la gente y encontraron en él una ley que\ndecía que ningún amonita o moabita debía participar en las reuniones de\nadoración a Dios.\n\n"},{"verse":"2","text":"Esa ley se escribi&#243; porque esa gente no les hab&#237;a brindado a los israelitas pan ni agua y porque hab&#237;an contratado a Bal&#225;n para que hiciera una maldici&#243;n en contra del pueblo de Israel. Pero nuestro Dios convirti&#243; esa maldici&#243;n en una bendici&#243;n para nosotros. \n","readableText":"Esa ley se escribió porque esa gente no les había brindado a los israelitas pan\nni agua y porque habían contratado a Balán para que hiciera una maldición en\ncontra del pueblo de Israel. Pero nuestro Dios convirtió esa maldición en una\nbendición para nosotros.\n\n"},{"verse":"3","text":"Cuando escucharon esa ley, separaron de inmediato de Israel a todos los que se hab&#237;an mezclado con extranjeros.   \n","readableText":"Cuando escucharon esa ley, separaron de inmediato de Israel a todos los que se\nhabían mezclado con extranjeros.\n\n"},{"verse":"4","text":"Pero antes de eso Eliasib, el sacerdote encargado de las bodegas del templo de nuestro Dios, como era pariente de Tob&#237;as \n","readableText":"Pero antes de eso Eliasib, el sacerdote encargado de las bodegas del templo de\nnuestro Dios, como era pariente de Tobías\n\n"},{"verse":"5","text":"le hab&#237;a dado un cuarto grande que se usaba como bodega. All&#237; se guardaban las ofrendas de trigo, el incienso, los utensilios del templo y la d&#233;cima parte del trigo, del vino y del aceite para los levitas, los cantores y los porteros. All&#237; tambi&#233;n se guardaban los regalos para los sacerdotes. \n","readableText":"le había dado un cuarto grande que se usaba como bodega. Allí se guardaban las\nofrendas de trigo, el incienso, los utensilios del templo y la décima parte del\ntrigo, del vino y del aceite para los levitas, los cantores y los porteros.\nAllí también se guardaban los regalos para los sacerdotes.\n\n"},{"verse":"6","text":"Cuando sucedi&#243; todo esto, yo no estaba en Jerusal&#233;n porque en el a&#241;o 32  del reinado de Artajerjes, rey de Babilonia, yo hab&#237;a regresado al servicio del rey. Despu&#233;s, le ped&#237; permiso al rey para regresar a Jerusal&#233;n. \n","readableText":"Cuando sucedió todo esto, yo no estaba en Jerusalén porque en el año 32 del\nreinado de Artajerjes, rey de Babilonia, yo había regresado al servicio del\nrey. Después, le pedí permiso al rey para regresar a Jerusalén.\n\n"},{"verse":"7","text":"As&#237; que regres&#233; a Jerusal&#233;n y all&#237; descubr&#237; el mal que Eliasib hab&#237;a hecho d&#225;ndole un cuarto a Tob&#237;as en el templo de nuestro Dios. \n","readableText":"Así que regresé a Jerusalén y allí descubrí el mal que Eliasib había hecho\ndándole un cuarto a Tobías en el templo de nuestro Dios.\n\n"},{"verse":"8","text":"Me enoj&#233; mucho por eso y arroj&#233; todas las cosas de Tob&#237;as a la calle. \n","readableText":"Me enojé mucho por eso y arrojé todas las cosas de Tobías a la calle.\n\n"},{"verse":"9","text":"Luego orden&#233; que esos cuartos fueran purificados y puse de nuevo all&#237; los utensilios del templo de Dios, junto con las ofrendas de trigo y el incienso.   \n","readableText":"Luego ordené que esos cuartos fueran purificados y puse de nuevo allí los\nutensilios del templo de Dios, junto con las ofrendas de trigo y el incienso.\n\n\n"},{"verse":"10","text":"Tambi&#233;n me enter&#233; de que a los levitas no les estaban entregando las porciones que les correspond&#237;an y que por eso los levitas y los cantores hab&#237;an regresado a trabajar en sus campos. \n","readableText":"También me enteré de que a los levitas no les estaban entregando las porciones\nque les correspondían y que por eso los levitas y los cantores habían regresado\na trabajar en sus campos.\n\n"},{"verse":"11","text":"Reprend&#237; a los funcionarios y les dije: &#171;&#191;Por qu&#233; han descuidado el templo de Dios?&#187; Luego reun&#237; a todos los levitas y les dije que regresaran a trabajar en el templo. \n","readableText":"Reprendí a los funcionarios y les dije: «¿Por qué han descuidado el templo de\nDios?» Luego reuní a todos los levitas y les dije que regresaran a trabajar en\nel templo.\n\n"},{"verse":"12","text":"Entonces todo el pueblo de Jud&#225; trajo la d&#233;cima parte del trigo, del vino y del aceite a las bodegas del templo. \n","readableText":"Entonces todo el pueblo de Judá trajo la décima parte del trigo, del vino y del\naceite a las bodegas del templo.\n\n"},{"verse":"13","text":"Luego encargu&#233; de las bodegas al sacerdote Selem&#237;as, al escriba Sadoc y a un levita llamado Peda&#237;as. Nombr&#233; como ayudante a Jan&#225;n, hijo de Zacur y nieto de Matan&#237;as. Sab&#237;a que pod&#237;a confiar en ellos debido a su honestidad. Ten&#237;an la responsabilidad de entregar a sus hermanos las porciones que les correspond&#237;an.   \n","readableText":"Luego encargué de las bodegas al sacerdote Selemías, al escriba Sadoc y a un\nlevita llamado Pedaías. Nombré como ayudante a Janán, hijo de Zacur y nieto de\nMatanías. Sabía que podía confiar en ellos debido a su honestidad. Tenían la\nresponsabilidad de entregar a sus hermanos las porciones que les correspondían.\n\n\n"},{"verse":"14","text":"Ten presente, Dios m&#237;o, todo lo que hice y no te olvides de las buenas obras que he hecho por el templo de mi Dios y por su servicio.   \n","readableText":"Ten presente, Dios mío, todo lo que hice y no te olvides de las buenas obras\nque he hecho por el templo de mi Dios y por su servicio.\n\n"},{"verse":"15","text":"En aquellos d&#237;as vi en Jud&#225; gente que estaba haciendo vino en el d&#237;a de descanso, y tra&#237;an montones de trigo y lo cargaban sobre los burros. Vi gente el d&#237;a de descanso cargando vino, uvas, higos y toda clase de cosas para llevarlo a Jerusal&#233;n. As&#237; que les reprend&#237; y les advert&#237; que no deb&#237;an comerciar en d&#237;a de descanso. \n","readableText":"En aquellos días vi en Judá gente que estaba haciendo vino en el día de\ndescanso, y traían montones de trigo y lo cargaban sobre los burros. Vi gente\nel día de descanso cargando vino, uvas, higos y toda clase de cosas para\nllevarlo a Jerusalén. Así que les reprendí y les advertí que no debían\ncomerciar en día de descanso.\n\n"},{"verse":"16","text":"Algunos de la ciudad de Tiro que viv&#237;an en Jud&#225; tra&#237;an pescado y toda clase de mercanc&#237;as, y las vend&#237;an el d&#237;a de descanso a la gente de Jud&#225; y Jerusal&#233;n. \n","readableText":"Algunos de la ciudad de Tiro que vivían en Judá traían pescado y toda clase de\nmercancías, y las vendían el día de descanso a la gente de Judá y Jerusalén.\n\n"},{"verse":"17","text":"Discut&#237; con los dirigentes de Jud&#225; y les dije: &#171;&#191;Qu&#233; es lo que est&#225;n haciendo? Est&#225;n profanando el d&#237;a de descanso convirti&#233;ndolo en otro d&#237;a normal. \n","readableText":"Discutí con los dirigentes de Judá y les dije: «¿Qué es lo que están haciendo?\nEstán profanando el día de descanso convirtiéndolo en otro día normal.\n\n"},{"verse":"18","text":"&#191;Acaso no saben que sus antepasados hicieron lo mismo y que por eso nuestro Dios trajo todo ese desastre sobre nosotros y sobre esta ciudad? Ahora ustedes est&#225;n trayendo m&#225;s desgracia a Israel profanando el d&#237;a de descanso&#187;.   \n","readableText":"¿Acaso no saben que sus antepasados hicieron lo mismo y que por eso nuestro\nDios trajo todo ese desastre sobre nosotros y sobre esta ciudad? Ahora ustedes\nestán trayendo más desgracia a Israel profanando el día de descanso».\n\n"},{"verse":"19","text":"Entonces orden&#233; que cada viernes en la tarde, antes de que oscureciera, los porteros cerraran y aseguraran las puertas de Jerusal&#233;n y que no se abrieran sino hasta despu&#233;s del d&#237;a de descanso. Puse a algunos de mis hombres en las entradas para impedir que pasara carga alguna a la ciudad el d&#237;a de descanso.   \n","readableText":"Entonces ordené que cada viernes en la tarde, antes de que oscureciera, los\nporteros cerraran y aseguraran las puertas de Jerusalén y que no se abrieran\nsino hasta después del día de descanso. Puse a algunos de mis hombres en las\nentradas para impedir que pasara carga alguna a la ciudad el día de descanso.\n\n\n"},{"verse":"20","text":"Una o dos veces los comerciantes y vendedores de toda clase de art&#237;culos tuvieron que pasar la noche fuera de Jerusal&#233;n. \n","readableText":"Una o dos veces los comerciantes y vendedores de toda clase de artículos\ntuvieron que pasar la noche fuera de Jerusalén.\n\n"},{"verse":"21","text":"Yo les advert&#237; que si volv&#237;an a permanecer durante la noche frente a la muralla ser&#237;an arrestados. De ah&#237; en adelante no volvieron a vender su mercanc&#237;a el d&#237;a de descanso. \n","readableText":"Yo les advertí que si volvían a permanecer durante la noche frente a la muralla\nserían arrestados. De ahí en adelante no volvieron a vender su mercancía el día\nde descanso.\n\n"},{"verse":"22","text":"Luego les dije a los levitas que deb&#237;an purificarse e ir a vigilar las entradas para mantener el d&#237;a de descanso como un d&#237;a sagrado. Dios m&#237;o, recu&#233;rdame por esto, se bueno conmigo y mu&#233;strame la grandeza de tu fiel amor.   \n","readableText":"Luego les dije a los levitas que debían purificarse e ir a vigilar las entradas\npara mantener el día de descanso como un día sagrado. Dios mío, recuérdame por\nesto, se bueno conmigo y muéstrame la grandeza de tu fiel amor.\n\n"},{"verse":"23","text":"En esos d&#237;as tambi&#233;n me di cuenta que algunos jud&#237;os se hab&#237;an casado con mujeres de Asdod, Am&#243;n y Moab. \n","readableText":"En esos días también me di cuenta que algunos judíos se habían casado con\nmujeres de Asdod, Amón y Moab.\n\n"},{"verse":"24","text":"La mitad de los hijos de esos matrimonios no hablaban el idioma de Jud&#225; sino el idioma de Asdod, Am&#243;n o Moab. \n","readableText":"La mitad de los hijos de esos matrimonios no hablaban el idioma de Judá sino el\nidioma de Asdod, Amón o Moab.\n\n"},{"verse":"25","text":"Por eso los reprend&#237;, los maldije y hasta golpe&#233; a algunos de sus hombres y les arranqu&#233; el cabello. Les hice prometer en el nombre de Dios que sus hijas no se casar&#237;an con los hijos de esa gente de otros pueblos y que las hijas de esa gente no se casar&#237;an con sus hijos. \n","readableText":"Por eso los reprendí, los maldije y hasta golpeé a algunos de sus hombres y les\narranqué el cabello. Les hice prometer en el nombre de Dios que sus hijas no se\ncasarían con los hijos de esa gente de otros pueblos y que las hijas de esa\ngente no se casarían con sus hijos.\n\n"},{"verse":"26","text":"Les dije que se acordaran del rey Salom&#243;n. Entre todas las naciones nunca hubo un rey como &#233;l. Dios lo hab&#237;a elegido como soberano de Israel, pero mujeres extranjeras hicieron que &#233;l pecara. \n","readableText":"Les dije que se acordaran del rey Salomón. Entre todas las naciones nunca hubo\nun rey como él. Dios lo había elegido como soberano de Israel, pero mujeres\nextranjeras hicieron que él pecara.\n\n"},{"verse":"27","text":"Les dije que no estaban siendo fieles a Dios por estar cometiendo nuevamente el mismo pecado.   \n","readableText":"Les dije que no estaban siendo fieles a Dios por estar cometiendo nuevamente el\nmismo pecado.\n\n"},{"verse":"28","text":"Uno de los hijos de Joyad&#225; hijo de Eliasib, el sumo sacerdote, era yerno de Sambalat el horonita, as&#237; que lo obligu&#233; a salir del lugar y a huir.   \n","readableText":"Uno de los hijos de Joyadá hijo de Eliasib, el sumo sacerdote, era yerno de\nSambalat el horonita, así que lo obligué a salir del lugar y a huir.\n\n"},{"verse":"29","text":"Dios m&#237;o, ten presente a esa gente y dales su castigo porque contaminaron el sacerdocio y no cumplieron el pacto que hab&#237;an hecho con los sacerdotes y los levitas. \n","readableText":"Dios mío, ten presente a esa gente y dales su castigo porque contaminaron el\nsacerdocio y no cumplieron el pacto que habían hecho con los sacerdotes y los\nlevitas.\n\n"},{"verse":"30","text":"As&#237; que yo purifiqu&#233; a los sacerdotes y a los levitas de todas las cosas extra&#241;as que les hab&#237;an ense&#241;ado los extranjeros y le asign&#233; sus funciones a cada uno. \n","readableText":"Así que yo purifiqué a los sacerdotes y a los levitas de todas las cosas\nextrañas que les habían enseñado los extranjeros y le asigné sus funciones a\ncada uno.\n\n"},{"verse":"31","text":"Tambi&#233;n me asegur&#233; de que el pueblo trajera sus ofrendas de madera y los primeros frutos en los d&#237;as que les correspond&#237;a. Dios m&#237;o, tenme presente por haber hecho todo eso y bend&#237;ceme.\n","readableText":"También me aseguré de que el pueblo trajera sus ofrendas de madera y los\nprimeros frutos en los días que les correspondía. Dios mío, tenme presente por\nhaber hecho todo eso y bendíceme.\n\n"}]}
