{"book":"NEH","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estas son las palabras de Nehem&#237;as hijo de Jacal&#237;as: Sucedi&#243; que en el mes de  quisleu , del a&#241;o 20  del rey Artajerjes estando yo en la ciudad de Susa , \n","readableText":"Estas son las palabras de Nehemías hijo de Jacalías: Sucedió que en el mes de\nquisleu , del año 20 del rey Artajerjes estando yo en la ciudad de Susa ,\n\n"},{"verse":"2","text":"lleg&#243; Janan&#237;, uno de mis hermanos, junto con otros hombres de Jud&#225;. Entonces les pregunt&#233; por el resto de los jud&#237;os que hab&#237;an escapado del exilio y que viv&#237;an en Jud&#225;, y tambi&#233;n les pregunte c&#243;mo estaba la ciudad de Jerusal&#233;n. \n","readableText":"llegó Jananí, uno de mis hermanos, junto con otros hombres de Judá. Entonces\nles pregunté por el resto de los judíos que habían escapado del exilio y que\nvivían en Judá, y también les pregunte cómo estaba la ciudad de Jerusalén.\n\n"},{"verse":"3","text":"Ellos me dijeron: &#171;Los jud&#237;os que sobrevivieron al cautiverio est&#225;n en graves dificultades. Las murallas de Jerusal&#233;n contin&#250;an derribadas y sus puertas consumidas por el fuego&#187;.   \n","readableText":"Ellos me dijeron: «Los judíos que sobrevivieron al cautiverio están en graves\ndificultades. Las murallas de Jerusalén continúan derribadas y sus puertas\nconsumidas por el fuego».\n\n"},{"verse":"4","text":"Cuando escuch&#233; esto me sent&#233; a llorar, lleno de dolor. Me sent&#237; muy triste, durante varios d&#237;as ayun&#233; y or&#233; al Dios del cielo, \n","readableText":"Cuando escuché esto me senté a llorar, lleno de dolor. Me sentí muy triste,\ndurante varios días ayuné y oré al Dios del cielo,\n\n"},{"verse":"5","text":"y le dije: &#171;SE&#209;OR, Dios del cielo, grande y maravilloso, t&#250; eres fiel a tu promesa de amar a los que te aman y obedecen tus mandamientos.   \n","readableText":"y le dije: «SEÑOR, Dios del cielo, grande y maravilloso, tú eres fiel a tu\npromesa de amar a los que te aman y obedecen tus mandamientos.\n\n"},{"verse":"6","text":"&#187;Yo, tu siervo, te ruego que escuches la oraci&#243;n que hago d&#237;a y noche por tus siervos, los israelitas. Confieso que los israelitas hemos pecado, incluso mi familia y yo hemos pecado contra ti. \n","readableText":"»Yo, tu siervo, te ruego que escuches la oración que hago día y noche por tus\nsiervos, los israelitas. Confieso que los israelitas hemos pecado, incluso mi\nfamilia y yo hemos pecado contra ti.\n\n"},{"verse":"7","text":"Los israelitas hemos actuado muy mal ante ti y no hemos obedecido los mandamientos, &#243;rdenes y leyes que le diste a tu siervo Mois&#233;s.   \n","readableText":"Los israelitas hemos actuado muy mal ante ti y no hemos obedecido los\nmandamientos, órdenes y leyes que le diste a tu siervo Moisés.\n\n"},{"verse":"8","text":"&#187;Te ruego que tengas presente el mandamiento que le diste a tu siervo Mois&#233;s cuando dijiste: &#8220;Si no son fieles, los dispersar&#233; y los mandar&#233; a vivir entre naciones extranjeras. \n","readableText":"»Te ruego que tengas presente el mandamiento que le diste a tu siervo Moisés\ncuando dijiste: “Si no son fieles, los dispersaré y los mandaré a vivir entre\nnaciones extranjeras.\n\n"},{"verse":"9","text":"Pero si regresan a m&#237; y est&#225;n dispuestos a obedecerme, entonces los reunir&#233; de nuevo. No importa si se encuentran hasta en las tierras m&#225;s lejanas, yo los traer&#233; al lugar que he elegido para que se me adore&#8221;.   \n","readableText":"Pero si regresan a mí y están dispuestos a obedecerme, entonces los reuniré de\nnuevo. No importa si se encuentran hasta en las tierras más lejanas, yo los\ntraeré al lugar que he elegido para que se me adore”.\n\n"},{"verse":"10","text":"&#187;Ellos son tus siervos y tu pueblo al que libraste con tu gran poder. \n","readableText":"»Ellos son tus siervos y tu pueblo al que libraste con tu gran poder.\n\n"},{"verse":"11","text":"Se&#241;or, te ruego que escuches la oraci&#243;n de este siervo y de todos tus siervos que se complacen en darte honra. Haz que me vaya bien hoy y cuando me presente ante el rey ay&#250;dame a ganarme su favor&#187;. En ese tiempo yo era el copero del rey .\n","readableText":"Señor, te ruego que escuches la oración de este siervo y de todos tus siervos\nque se complacen en darte honra. Haz que me vaya bien hoy y cuando me presente\nante el rey ayúdame a ganarme su favor». En ese tiempo yo era el copero del rey\n.\n\n"}]}
