{"book":"NEH","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Todo el pueblo de Israel se reuni&#243; en la plaza frente a la puerta de las Aguas. Le pidieron al maestro Esdras que trajera el libro de la ley de Mois&#233;s que el SE&#209;OR le hab&#237;a entregado al pueblo de Israel para que lo obedeciera. \n","readableText":"Todo el pueblo de Israel se reunió en la plaza frente a la puerta de las Aguas.\nLe pidieron al maestro Esdras que trajera el libro de la ley de Moisés que el\nSEÑOR le había entregado al pueblo de Israel para que lo obedeciera.\n\n"},{"verse":"2","text":"Entonces el sacerdote Esdras llev&#243; el libro de la ley ante la multitud que estaba compuesta por hombres, mujeres y ni&#241;os capaces de escuchar y entender. Era el primer d&#237;a  del s&#233;ptimo mes del a&#241;o. \n","readableText":"Entonces el sacerdote Esdras llevó el libro de la ley ante la multitud que\nestaba compuesta por hombres, mujeres y niños capaces de escuchar y entender.\nEra el primer día del séptimo mes del año.\n\n"},{"verse":"3","text":"Desde el amanecer hasta el mediod&#237;a, Esdras ley&#243; el libro de la ley en la plaza frente a la puerta de las Aguas. Todos los hombres y mujeres que estaban escuchando prestaron mucha atenci&#243;n a la lectura del libro.   \n","readableText":"Desde el amanecer hasta el mediodía, Esdras leyó el libro de la ley en la plaza\nfrente a la puerta de las Aguas. Todos los hombres y mujeres que estaban\nescuchando prestaron mucha atención a la lectura del libro.\n\n"},{"verse":"4","text":"El maestro Esdras se ubic&#243; en una tarima de madera hecha especialmente para la ocasi&#243;n. A su derecha estaban Matat&#237;as, Sem&#225;, An&#237;as, Ur&#237;as, Jilqu&#237;as, y Mase&#237;as. A su lado izquierdo estaban Peda&#237;as, Misael, Malqu&#237;as, Jas&#250;n, Jasbadana, Zacar&#237;as y Mesul&#225;n. \n","readableText":"El maestro Esdras se ubicó en una tarima de madera hecha especialmente para la\nocasión. A su derecha estaban Matatías, Semá, Anías, Urías, Jilquías, y\nMaseías. A su lado izquierdo estaban Pedaías, Misael, Malquías, Jasún,\nJasbadana, Zacarías y Mesulán.\n\n"},{"verse":"5","text":"Esdras abri&#243; el libro ante los ojos de todos, ya que &#233;l estaba parado sobre una torre. Cuando abri&#243; el libro, todos se pusieron de pie. \n","readableText":"Esdras abrió el libro ante los ojos de todos, ya que él estaba parado sobre una\ntorre. Cuando abrió el libro, todos se pusieron de pie.\n\n"},{"verse":"6","text":"Esdras bendijo al SE&#209;OR, el gran Dios y todos con las manos levantadas respondieron: &#171;As&#237; sea, as&#237; sea&#187;. Todos se postraron rostro en tierra y alabaron al SE&#209;OR.   \n","readableText":"Esdras bendijo al SEÑOR, el gran Dios y todos con las manos levantadas\nrespondieron: «Así sea, así sea». Todos se postraron rostro en tierra y\nalabaron al SEÑOR.\n\n"},{"verse":"7","text":"Los levitas Jes&#250;a, Ban&#237;, Sereb&#237;as, Jam&#237;n, Acub, Sabetay, Hod&#237;as, Mase&#237;as, Quelit&#225;, Azar&#237;as, Jozabed, Jan&#225;n y Pela&#237;as ense&#241;aron la ley al pueblo, que permanec&#237;a de pie junto a ellos. \n","readableText":"Los levitas Jesúa, Baní, Serebías, Jamín, Acub, Sabetay, Hodías, Maseías,\nQuelitá, Azarías, Jozabed, Janán y Pelaías enseñaron la ley al pueblo, que\npermanecía de pie junto a ellos.\n\n"},{"verse":"8","text":"Ellos leyeron el libro de la ley de Dios y explicaron parte por parte lo que significaba para que todos pudieran entender. \n","readableText":"Ellos leyeron el libro de la ley de Dios y explicaron parte por parte lo que\nsignificaba para que todos pudieran entender.\n\n"},{"verse":"9","text":"El gobernador Nehem&#237;as, el sacerdote y maestro Esdras, y los levitas que estaban ense&#241;ando dijeron a todos: &#171;Este d&#237;a es sagrado  para el SE&#209;OR, su Dios. No lloren ni est&#233;n tristes&#187;. Esto lo dec&#237;an porque todo el pueblo lloraba escuchando las palabras de Dios en la ley. \n","readableText":"El gobernador Nehemías, el sacerdote y maestro Esdras, y los levitas que\nestaban enseñando dijeron a todos: «Este día es sagrado para el SEÑOR, su Dios.\nNo lloren ni estén tristes». Esto lo decían porque todo el pueblo lloraba\nescuchando las palabras de Dios en la ley.\n\n"},{"verse":"10","text":"Esdras les dijo: &#171;Vayan, coman una cena, beban vino dulce y denle una parte a aquellos que no tienen nada preparado porque este d&#237;a es sagrado para nuestro SE&#209;OR. No est&#233;n tristes porque la alegr&#237;a en el SE&#209;OR es su fortaleza&#187;.   \n","readableText":"Esdras les dijo: «Vayan, coman una cena, beban vino dulce y denle una parte a\naquellos que no tienen nada preparado porque este día es sagrado para nuestro\nSEÑOR. No estén tristes porque la alegría en el SEÑOR es su fortaleza».\n\n"},{"verse":"11","text":"Los levitas ayudaban al pueblo a calmarse dici&#233;ndoles: &#171;Tranquilos, este d&#237;a es sagrado, no se pongan tristes&#187;.   \n","readableText":"Los levitas ayudaban al pueblo a calmarse diciéndoles: «Tranquilos, este día es\nsagrado, no se pongan tristes».\n\n"},{"verse":"12","text":"Entonces toda la gente se fue a comer, a beber, a compartir la comida y a celebrar con mucha alegr&#237;a porque hab&#237;an entendido las palabras que les hab&#237;an explicado.   \n","readableText":"Entonces toda la gente se fue a comer, a beber, a compartir la comida y a\ncelebrar con mucha alegría porque habían entendido las palabras que les habían\nexplicado.\n\n"},{"verse":"13","text":"En el segundo d&#237;a del mes  los jefes de todas las familias, los sacerdotes y los levitas se reunieron con el maestro Esdras para estudiar las palabras de la ley. \n","readableText":"En el segundo día del mes los jefes de todas las familias, los sacerdotes y los\nlevitas se reunieron con el maestro Esdras para estudiar las palabras de la\nley.\n\n"},{"verse":"14","text":"Encontraron escrito en la ley lo que el SE&#209;OR orden&#243; a trav&#233;s de Mois&#233;s: que los israelitas deb&#237;an vivir en chozas durante la fiesta del s&#233;ptimo mes . \n","readableText":"Encontraron escrito en la ley lo que el SEÑOR ordenó a través de Moisés: que\nlos israelitas debían vivir en chozas durante la fiesta del séptimo mes .\n\n"},{"verse":"15","text":"Adem&#225;s deb&#237;an ir por todos los pueblos y por Jerusal&#233;n diciendo: &#171;Salgan al monte y traigan ramas de olivo, de mirto, de palmeras y de cualquier &#225;rbol para hacer sus chozas tal como lo ordena la ley&#187;.   \n","readableText":"Además debían ir por todos los pueblos y por Jerusalén diciendo: «Salgan al\nmonte y traigan ramas de olivo, de mirto, de palmeras y de cualquier árbol para\nhacer sus chozas tal como lo ordena la ley».\n\n"},{"verse":"16","text":"Entonces la gente sali&#243; y trajo ramas para hacer chozas en las azoteas, en los patios de las casas, en los patios del templo, en la plaza cercana a la puerta de las Aguas y a la puerta de Efra&#237;n. \n","readableText":"Entonces la gente salió y trajo ramas para hacer chozas en las azoteas, en los\npatios de las casas, en los patios del templo, en la plaza cercana a la puerta\nde las Aguas y a la puerta de Efraín.\n\n"},{"verse":"17","text":"Todo el grupo de gente que hab&#237;a vuelto del cautiverio hizo chozas y acamp&#243; all&#237;. Desde la &#233;poca de Josu&#233; hijo de Nun hasta ese d&#237;a, el pueblo de Israel no hab&#237;a celebrado la fiesta de las Enramadas de esa manera. Su alegr&#237;a fue inmensa.   \n","readableText":"Todo el grupo de gente que había vuelto del cautiverio hizo chozas y acampó\nallí. Desde la época de Josué hijo de Nun hasta ese día, el pueblo de Israel no\nhabía celebrado la fiesta de las Enramadas de esa manera. Su alegría fue\ninmensa.\n\n"},{"verse":"18","text":"Esdras ley&#243; el libro de la ley de Dios desde el primer hasta el &#250;ltimo d&#237;a de la fiesta. Celebraron el festival durante siete d&#237;as y en el octavo d&#237;a hubo una ceremonia tal como lo ordenaba la ley.\n","readableText":"Esdras leyó el libro de la ley de Dios desde el primer hasta el último día de\nla fiesta. Celebraron el festival durante siete días y en el octavo día hubo\nuna ceremonia tal como lo ordenaba la ley.\n\n"}]}
