{"book":"NEH","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Sambalat, Tob&#237;as, Gues&#233;n el &#225;rabe y el resto de nuestros enemigos escucharon que yo hab&#237;a reconstruido la totalidad de la muralla sin dejar ni un solo hueco en ella (aunque todav&#237;a faltaba colocar las puertas). \n","readableText":"Sambalat, Tobías, Guesén el árabe y el resto de nuestros enemigos escucharon\nque yo había reconstruido la totalidad de la muralla sin dejar ni un solo hueco\nen ella (aunque todavía faltaba colocar las puertas).\n\n"},{"verse":"2","text":"As&#237; que Sambalat y Gues&#233;n me enviaron este mensaje: &#171;Ven y re&#250;nete con nosotros en el pueblo de Quefirim en el valle de Ono&#187;. Pero en realidad lo que quer&#237;an era hacerme da&#241;o. \n","readableText":"Así que Sambalat y Guesén me enviaron este mensaje: «Ven y reúnete con nosotros\nen el pueblo de Quefirim en el valle de Ono». Pero en realidad lo que querían\nera hacerme daño.\n\n"},{"verse":"3","text":"Entonces les envi&#233; unos mensajeros con esta respuesta: &#171;Estoy haciendo un trabajo muy importante y no tengo tiempo para ir a hablar con ustedes. No voy a detener las obras para ir a reunirme con ustedes&#187;. \n","readableText":"Entonces les envié unos mensajeros con esta respuesta: «Estoy haciendo un\ntrabajo muy importante y no tengo tiempo para ir a hablar con ustedes. No voy a\ndetener las obras para ir a reunirme con ustedes».\n\n"},{"verse":"4","text":"Me enviaron el mismo mensaje cuatro veces y todas las veces les respond&#237; lo mismo. \n","readableText":"Me enviaron el mismo mensaje cuatro veces y todas las veces les respondí lo\nmismo.\n\n"},{"verse":"5","text":"La quinta vez, Sambalat me envi&#243; a su ayudante con el mismo mensaje en una carta que no estaba sellada. \n","readableText":"La quinta vez, Sambalat me envió a su ayudante con el mismo mensaje en una\ncarta que no estaba sellada.\n\n"},{"verse":"6","text":"La carta dec&#237;a: &#171;Est&#225; circulando un rumor entre la gente y Gues&#233;n dice que es cierto. Dicen que t&#250; y los jud&#237;os planean rebelarse en contra del rey y por eso est&#225;n reconstruyendo la muralla. Tambi&#233;n est&#225;n diciendo que t&#250; est&#225;s a punto de convertirte en el nuevo rey de los jud&#237;os \n","readableText":"La carta decía: «Está circulando un rumor entre la gente y Guesén dice que es\ncierto. Dicen que tú y los judíos planean rebelarse en contra del rey y por eso\nestán reconstruyendo la muralla. También están diciendo que tú estás a punto de\nconvertirte en el nuevo rey de los judíos\n\n"},{"verse":"7","text":"y que has nombrado profetas para que proclamen en Jerusal&#233;n que hay un rey en Jud&#225;. Esta informaci&#243;n ser&#225; enviada al rey Artajerjes, as&#237; que m&#225;s te vale que vengas y te re&#250;nas con nosotros&#187;.   \n","readableText":"y que has nombrado profetas para que proclamen en Jerusalén que hay un rey en\nJudá. Esta información será enviada al rey Artajerjes, así que más te vale que\nvengas y te reúnas con nosotros».\n\n"},{"verse":"8","text":"Entonces le envi&#233; este mensaje a Sambalat: &#171;Nada de lo que t&#250; dices es cierto, son puros inventos tuyos&#187;.   \n","readableText":"Entonces le envié este mensaje a Sambalat: «Nada de lo que tú dices es cierto,\nson puros inventos tuyos».\n\n"},{"verse":"9","text":"Nuestros enemigos estaban tratando de asustarnos creyendo que as&#237; &#237;bamos a suspender las obras, pero yo or&#233;: &#171;Dios m&#237;o, dame m&#225;s fuerzas&#187;. \n","readableText":"Nuestros enemigos estaban tratando de asustarnos creyendo que así íbamos a\nsuspender las obras, pero yo oré: «Dios mío, dame más fuerzas».\n\n"},{"verse":"10","text":"Un d&#237;a fui a la casa de Sema&#237;as, hijo de Dela&#237;as y nieto de Mehitabel. &#201;l estaba encerrado en su casa y me habl&#243; muy preocupado: &#8212;Nehem&#237;as, vayamos a la casa de Dios y qued&#233;monos dentro del templo con las puertas cerradas porque vendr&#225;n esta noche a matarte.   \n","readableText":"Un día fui a la casa de Semaías, hijo de Delaías y nieto de Mehitabel. Él\nestaba encerrado en su casa y me habló muy preocupado: —Nehemías, vayamos a la\ncasa de Dios y quedémonos dentro del templo con las puertas cerradas porque\nvendrán esta noche a matarte.\n\n"},{"verse":"11","text":"Pero yo le contest&#233;: &#8212;&#191;Por qu&#233; tiene que huir un hombre como yo? Yo no le debo nada a nadie para tener que entrar al templo a salvar mi vida. Yo no tengo porque esconderme de nadie.   \n","readableText":"Pero yo le contesté: —¿Por qué tiene que huir un hombre como yo? Yo no le debo\nnada a nadie para tener que entrar al templo a salvar mi vida. Yo no tengo\nporque esconderme de nadie.\n\n"},{"verse":"12","text":"Me di cuenta de que Sema&#237;as no hablaba en nombre de Dios, sino que dec&#237;a esa profec&#237;a contra m&#237; porqu&#233; Tob&#237;as y Sambalat le hab&#237;an pagado para que lo hiciera. \n","readableText":"Me di cuenta de que Semaías no hablaba en nombre de Dios, sino que decía esa\nprofecía contra mí porqué Tobías y Sambalat le habían pagado para que lo\nhiciera.\n\n"},{"verse":"13","text":"Lo contrataron para asustarme y hacer que cometiera pecado al abandonar mi trabajo. Con eso, ellos planeaban tener una raz&#243;n para desacreditarme.   \n","readableText":"Lo contrataron para asustarme y hacer que cometiera pecado al abandonar mi\ntrabajo. Con eso, ellos planeaban tener una razón para desacreditarme.\n\n"},{"verse":"14","text":"&#171;Dios m&#237;o, castiga a Tob&#237;as y a Sambalat por lo que han hecho. Reprende tambi&#233;n a Noad&#237;as, la profetisa, y al resto de profetas que trataron de atemorizarme&#187;.   \n","readableText":"«Dios mío, castiga a Tobías y a Sambalat por lo que han hecho. Reprende también\na Noadías, la profetisa, y al resto de profetas que trataron de atemorizarme».\n\n\n"},{"verse":"15","text":"La reconstrucci&#243;n de la muralla dur&#243; 52 d&#237;as y se termin&#243; el d&#237;a 25 del mes de  elul . \n","readableText":"La reconstrucción de la muralla duró 52 días y se terminó el día 25 del mes de\nelul .\n\n"},{"verse":"16","text":"Cuando todos nuestros enemigos y las naciones vecinas se enteraron de que hab&#237;amos terminado la muralla, todos ellos perdieron la confianza en s&#237; mismos y se llenaron de temor. Entendieron que esa obra hab&#237;a sido hecha con la ayuda de Dios.   \n","readableText":"Cuando todos nuestros enemigos y las naciones vecinas se enteraron de que\nhabíamos terminado la muralla, todos ellos perdieron la confianza en sí mismos\ny se llenaron de temor. Entendieron que esa obra había sido hecha con la ayuda\nde Dios.\n\n"},{"verse":"17","text":"En esos d&#237;as, Tob&#237;as manten&#237;a constante correspondencia con la gente importante de Jud&#225;, \n","readableText":"En esos días, Tobías mantenía constante correspondencia con la gente importante\nde Judá,\n\n"},{"verse":"18","text":"ya que muchas personas de Jud&#225; le hab&#237;an prometido lealtad a Tob&#237;as por ser el yerno de Secan&#237;as hijo de Araj y porque su hijo Johan&#225;n se hab&#237;a casado con la hija de Mesul&#225;n hijo de Berequ&#237;as. \n","readableText":"ya que muchas personas de Judá le habían prometido lealtad a Tobías por ser el\nyerno de Secanías hijo de Araj y porque su hijo Johanán se había casado con la\nhija de Mesulán hijo de Berequías.\n\n"},{"verse":"19","text":"Ellos siempre me hablaban bien de &#233;l y le informaban todo lo que yo hac&#237;a. Pero &#233;l segu&#237;a envi&#225;ndome cartas para atemorizarme.\n","readableText":"Ellos siempre me hablaban bien de él y le informaban todo lo que yo hacía. Pero\nél seguía enviándome cartas para atemorizarme.\n\n"}]}
