{"book":"NEH","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Los pobres y sus esposas protestaron contra sus compatriotas jud&#237;os. \n","readableText":"Los pobres y sus esposas protestaron contra sus compatriotas judíos.\n\n"},{"verse":"2","text":"Algunos dec&#237;an: &#171;Tenemos muchos hijos y necesitamos conseguir algo de trigo para poder alimentarlos y no morirnos de hambre&#187;.   \n","readableText":"Algunos decían: «Tenemos muchos hijos y necesitamos conseguir algo de trigo\npara poder alimentarlos y no morirnos de hambre».\n\n"},{"verse":"3","text":"Otros dec&#237;an: &#171;Estamos aguantando hambre y tenemos que hipotecar nuestros campos, nuestros vi&#241;edos y nuestras casas para poder conseguir granos y tener algo que comer&#187;.   \n","readableText":"Otros decían: «Estamos aguantando hambre y tenemos que hipotecar nuestros\ncampos, nuestros viñedos y nuestras casas para poder conseguir granos y tener\nalgo que comer».\n\n"},{"verse":"4","text":"Y otros dec&#237;an: &#171;Hemos tenido que hipotecar nuestras tierras y nuestros vi&#241;edos para pagar el impuesto al rey. \n","readableText":"Y otros decían: «Hemos tenido que hipotecar nuestras tierras y nuestros viñedos\npara pagar el impuesto al rey.\n\n"},{"verse":"5","text":"Somos de la misma naci&#243;n que los nobles y nuestros hijos son iguales a sus hijos, pero nosotros nos vemos forzados a venderlos como esclavos. Ya algunas de nuestras hijas son sus esclavas y no podemos hacer nada porque ya nuestras tierras y vi&#241;edos les pertenecen a otros&#187;.   \n","readableText":"Somos de la misma nación que los nobles y nuestros hijos son iguales a sus\nhijos, pero nosotros nos vemos forzados a venderlos como esclavos. Ya algunas\nde nuestras hijas son sus esclavas y no podemos hacer nada porque ya nuestras\ntierras y viñedos les pertenecen a otros».\n\n"},{"verse":"6","text":"Yo me enoj&#233; mucho al escuchar la protesta y sus quejas. \n","readableText":"Yo me enojé mucho al escuchar la protesta y sus quejas.\n\n"},{"verse":"7","text":"Despu&#233;s de pensarlo bien, reprend&#237; as&#237; a los nobles y a los oficiales: &#171;Todos ustedes est&#225;n obligando a su propio pueblo a pagar intereses sobre el dinero que les han prestado. Eso no puede seguir sucediendo&#187;. As&#237; que los cit&#233; a una gran reuni&#243;n \n","readableText":"Después de pensarlo bien, reprendí así a los nobles y a los oficiales: «Todos\nustedes están obligando a su propio pueblo a pagar intereses sobre el dinero\nque les han prestado. Eso no puede seguir sucediendo». Así que los cité a una\ngran reunión\n\n"},{"verse":"8","text":"donde les dije: &#171;Hemos hecho todo lo posible por comprar a todos los hermanos jud&#237;os que hab&#237;an sido vendidos como esclavos a otras naciones. Los hemos comprado para darles su libertad pero ahora ustedes los est&#225;n vendiendo nuevamente como esclavos&#187;. Ellos guardaban silencio y no sab&#237;an qu&#233; decir.   \n","readableText":"donde les dije: «Hemos hecho todo lo posible por comprar a todos los hermanos\njudíos que habían sido vendidos como esclavos a otras naciones. Los hemos\ncomprado para darles su libertad pero ahora ustedes los están vendiendo\nnuevamente como esclavos». Ellos guardaban silencio y no sabían qué decir.\n\n"},{"verse":"9","text":"Entonces dije: &#171;Eso no est&#225; bien, todos deben demostrar con su forma de vida que respetan a nuestro Dios. As&#237; evitaremos que nuestros enemigos se burlen de nosotros. \n","readableText":"Entonces dije: «Eso no está bien, todos deben demostrar con su forma de vida\nque respetan a nuestro Dios. Así evitaremos que nuestros enemigos se burlen de\nnosotros.\n\n"},{"verse":"10","text":"Yo mismo, mis ayudantes y mis familiares hemos prestado dinero y comida al pueblo, pero lo hacemos sin cobrar intereses. \n","readableText":"Yo mismo, mis ayudantes y mis familiares hemos prestado dinero y comida al\npueblo, pero lo hacemos sin cobrar intereses.\n\n"},{"verse":"11","text":"As&#237; que les ruego que les devuelvan hoy sus tierras, sus vi&#241;as, sus campos de olivo, sus casas y los intereses que se cobraron cada mes por la comida y el dinero que se les prest&#243;&#187;.   \n","readableText":"Así que les ruego que les devuelvan hoy sus tierras, sus viñas, sus campos de\nolivo, sus casas y los intereses que se cobraron cada mes por la comida y el\ndinero que se les prestó».\n\n"},{"verse":"12","text":"Entonces ellos dijeron: &#171;Est&#225; bien, haremos lo que t&#250; dices y les devolveremos todo sin reclamarles nada&#187;. As&#237; que llam&#233; a los sacerdotes para que los nobles y los oficiales juraran ante ellos que har&#237;an lo que hab&#237;an prometido. \n","readableText":"Entonces ellos dijeron: «Está bien, haremos lo que tú dices y les devolveremos\ntodo sin reclamarles nada». Así que llamé a los sacerdotes para que los nobles\ny los oficiales juraran ante ellos que harían lo que habían prometido.\n\n"},{"verse":"13","text":"Tambi&#233;n sacud&#237; mi ropa y dije: &#171;Que Dios haga lo mismo con el que incumpla este compromiso, que lo sacuda y pierda todo lo que tiene&#187;. Entonces todos los all&#237; reunidos estuvieron de acuerdo y dijeron: &#171;As&#237; sea&#187;. Y alabaron al SE&#209;OR. Todos cumplieron su promesa.   \n","readableText":"También sacudí mi ropa y dije: «Que Dios haga lo mismo con el que incumpla este\ncompromiso, que lo sacuda y pierda todo lo que tiene». Entonces todos los allí\nreunidos estuvieron de acuerdo y dijeron: «Así sea». Y alabaron al SEÑOR. Todos\ncumplieron su promesa.\n\n"},{"verse":"14","text":"Desde el a&#241;o 20 del rey Artajerjes hasta el a&#241;o 32  fui gobernador de Jud&#225;. Durante esos doce a&#241;os, ni mis hermanos ni yo cobramos el salario que se le asignaba al gobernador. \n","readableText":"Desde el año 20 del rey Artajerjes hasta el año 32 fui gobernador de Judá.\nDurante esos doce años, ni mis hermanos ni yo cobramos el salario que se le\nasignaba al gobernador.\n\n"},{"verse":"15","text":"Los gobernadores anteriores fueron muy exigentes con la gente y obligaban a todos a pagar 40 monedas  de plata y a entregar vino y comida. Incluso sus servidores oprim&#237;an al pueblo, pero yo no hice lo mismo que ellos porque respetaba a Dios. \n","readableText":"Los gobernadores anteriores fueron muy exigentes con la gente y obligaban a\ntodos a pagar 40 monedas de plata y a entregar vino y comida. Incluso sus\nservidores oprimían al pueblo, pero yo no hice lo mismo que ellos porque\nrespetaba a Dios.\n\n"},{"verse":"16","text":"En cambio, s&#237; trabaj&#233; duro, junto con todos mis servidores, en la reconstrucci&#243;n de la muralla de Jerusal&#233;n y no le quit&#233; a nadie su tierra.   \n","readableText":"En cambio, sí trabajé duro, junto con todos mis servidores, en la\nreconstrucción de la muralla de Jerusalén y no le quité a nadie su tierra.\n\n"},{"verse":"17","text":"Normalmente a mi mesa eran bienvenidos 150 funcionarios jud&#237;os junto con los que hab&#237;an venido a nosotros desde las naciones vecinas. \n","readableText":"Normalmente a mi mesa eran bienvenidos 150 funcionarios judíos junto con los\nque habían venido a nosotros desde las naciones vecinas.\n\n"},{"verse":"18","text":"Todos los d&#237;as, se preparaban para los que se sentaban a mi mesa, un buey, seis buenas ovejas y algunas aves. Cada diez d&#237;as se serv&#237;a vino en grandes cantidades; sin embargo, nunca reclam&#233; el salario asignado al gobernador porque sab&#237;a que el trabajo que la gente deb&#237;a hacer para pagar los impuestos era muy duro. \n","readableText":"Todos los días, se preparaban para los que se sentaban a mi mesa, un buey, seis\nbuenas ovejas y algunas aves. Cada diez días se servía vino en grandes\ncantidades; sin embargo, nunca reclamé el salario asignado al gobernador porque\nsabía que el trabajo que la gente debía hacer para pagar los impuestos era muy\nduro.\n\n"},{"verse":"19","text":"Acu&#233;rdate de m&#237;, Dios m&#237;o, y de todo lo que yo he hecho por este pueblo.\n","readableText":"Acuérdate de mí, Dios mío, y de todo lo que yo he hecho por este pueblo.\n\n"}]}
