{"book":"NEH","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"El d&#237;a 24 del mismo mes, la gente de Israel se reuni&#243; para ayunar, se pusieron ropa &#225;spera y se echaron polvo en la cabeza. \n","readableText":"El día 24 del mismo mes, la gente de Israel se reunió para ayunar, se pusieron\nropa áspera y se echaron polvo en la cabeza.\n\n"},{"verse":"2","text":"Los descendientes de Israel se separaron de todos los extranjeros, se pusieron de pie y confesaron sus pecados y los de sus antepasados. \n","readableText":"Los descendientes de Israel se separaron de todos los extranjeros, se pusieron\nde pie y confesaron sus pecados y los de sus antepasados.\n\n"},{"verse":"3","text":"Estuvieron all&#237; por tres horas leyendo el libro de la ley del SE&#209;OR su Dios, y otras tres horas m&#225;s confesando sus pecados y alabando al SE&#209;OR su Dios. \n","readableText":"Estuvieron allí por tres horas leyendo el libro de la ley del SEÑOR su Dios, y\notras tres horas más confesando sus pecados y alabando al SEÑOR su Dios.\n\n"},{"verse":"4","text":"Entonces Jes&#250;a se subi&#243; a la tribuna de los levitas junto con Ban&#237;, Cadmiel, Seban&#237;as, Bun&#237;, Sereb&#237;as, Ban&#237; y Quenan&#237; y llamaron en voz alta al SE&#209;OR su Dios. \n","readableText":"Entonces Jesúa se subió a la tribuna de los levitas junto con Baní, Cadmiel,\nSebanías, Buní, Serebías, Baní y Quenaní y llamaron en voz alta al SEÑOR su\nDios.\n\n"},{"verse":"5","text":"Luego Jes&#250;a, Cadmiel, Ban&#237;, Jasabn&#237;as, Sereb&#237;as, Hod&#237;as, Seban&#237;as, y Peta&#237;as dijeron: &#171;&#161;Lev&#225;ntense y alaben al SE&#209;OR su Dios! Bendito seas por siempre. Alabado sea tu glorioso nombre, aunque t&#250; eres superior a todas las bendiciones y alabanzas.   \n","readableText":"Luego Jesúa, Cadmiel, Baní, Jasabnías, Serebías, Hodías, Sebanías, y Petaías\ndijeron: «¡Levántense y alaben al SEÑOR su Dios! Bendito seas por siempre.\nAlabado sea tu glorioso nombre, aunque tú eres superior a todas las bendiciones\ny alabanzas.\n\n"},{"verse":"6","text":"&#187;T&#250;, SE&#209;OR, solo t&#250; eres Dios. T&#250; creaste las estrellas , la tierra y todo lo que hay en ella; hiciste los mares y todo lo que hay en ellos. T&#250; le diste vida a todo, y todos los &#225;ngeles del cielo te adoran.   \n","readableText":"»Tú, SEÑOR, solo tú eres Dios. Tú creaste las estrellas , la tierra y todo lo\nque hay en ella; hiciste los mares y todo lo que hay en ellos. Tú le diste vida\na todo, y todos los ángeles del cielo te adoran.\n\n"},{"verse":"7","text":"&#187;T&#250; eres el SE&#209;OR, el Dios que eligi&#243; a Abram, lo sac&#243; de Caldea en Babilonia y lo llam&#243; Abraham.   \n","readableText":"»Tú eres el SEÑOR, el Dios que eligió a Abram, lo sacó de Caldea en Babilonia y\nlo llamó Abraham.\n\n"},{"verse":"8","text":"T&#250; te diste cuenta de que &#233;l era fiel a ti y por eso hiciste un pacto con &#233;l. Prometiste darles a sus descendientes la tierra de los cananeos, de los hititas, de los amorreos, de los ferezeos, de los jebuseos y de los gergeseos. T&#250; fuiste fiel a tu promesa porque eres justo.   \n","readableText":"Tú te diste cuenta de que él era fiel a ti y por eso hiciste un pacto con él.\nPrometiste darles a sus descendientes la tierra de los cananeos, de los\nhititas, de los amorreos, de los ferezeos, de los jebuseos y de los gergeseos.\nTú fuiste fiel a tu promesa porque eres justo.\n\n"},{"verse":"9","text":"&#187;T&#250; viste el sufrimiento de nuestros antepasados en Egipto y escuchaste sus lamentos en el mar Rojo.   \n","readableText":"»Tú viste el sufrimiento de nuestros antepasados en Egipto y escuchaste sus\nlamentos en el mar Rojo.\n\n"},{"verse":"10","text":"Les diste se&#241;ales y obraste milagros en contra del fara&#243;n, de sus servidores y de toda la gente de esa tierra porque sab&#237;as que ellos maltrataban a nuestra gente. As&#237; te volviste famoso y aun lo sigues siendo.   \n","readableText":"Les diste señales y obraste milagros en contra del faraón, de sus servidores y\nde toda la gente de esa tierra porque sabías que ellos maltrataban a nuestra\ngente. Así te volviste famoso y aun lo sigues siendo.\n\n"},{"verse":"11","text":"T&#250; dividiste el mar Rojo frente a ellos para que pudieran pasar caminando en medio de las aguas, sobre tierra seca. Arrojaste al mar a los soldados egipcios que los persegu&#237;an, y se hundieron como una roca en medio de aguas turbulentas.   \n","readableText":"Tú dividiste el mar Rojo frente a ellos para que pudieran pasar caminando en\nmedio de las aguas, sobre tierra seca. Arrojaste al mar a los soldados egipcios\nque los perseguían, y se hundieron como una roca en medio de aguas turbulentas.\n\n\n"},{"verse":"12","text":"T&#250; guiaste a tu pueblo con una nube durante el d&#237;a y con una columna de fuego durante la noche para alumbrarles el camino que deb&#237;an seguir.   \n","readableText":"Tú guiaste a tu pueblo con una nube durante el día y con una columna de fuego\ndurante la noche para alumbrarles el camino que debían seguir.\n\n"},{"verse":"13","text":"&#187;T&#250; bajaste al monte Sina&#237; y les hablaste desde el cielo. Les diste reglas justas, ense&#241;anzas verdaderas, &#243;rdenes buenas y mandamientos.   \n","readableText":"»Tú bajaste al monte Sinaí y les hablaste desde el cielo. Les diste reglas\njustas, enseñanzas verdaderas, órdenes buenas y mandamientos.\n\n"},{"verse":"14","text":"Les hablaste de tu d&#237;a de descanso: el s&#225;bado. Utilizaste a tu siervo Mois&#233;s para darles las &#243;rdenes, mandamientos y leyes.   \n","readableText":"Les hablaste de tu día de descanso: el sábado. Utilizaste a tu siervo Moisés\npara darles las órdenes, mandamientos y leyes.\n\n"},{"verse":"15","text":"&#187;Los alimentaste desde el cielo para calmar su hambre, y sacaste agua de una roca para calmar su sed. Les dijiste que fueran y ocuparan la tierra que les hab&#237;as prometido.   \n","readableText":"»Los alimentaste desde el cielo para calmar su hambre, y sacaste agua de una\nroca para calmar su sed. Les dijiste que fueran y ocuparan la tierra que les\nhabías prometido.\n\n"},{"verse":"16","text":"&#187;Pero nuestros antepasados actuaron con arrogancia. Fueron tercos y no obedecieron tus &#243;rdenes.   \n","readableText":"»Pero nuestros antepasados actuaron con arrogancia. Fueron tercos y no\nobedecieron tus órdenes.\n\n"},{"verse":"17","text":"Se negaron a escuchar y se olvidaron de los milagros que hab&#237;as hecho frente a ellos. Fueron tercos y decidieron regresar a Egipto y convertirse de nuevo en esclavos. Pero t&#250; eres un Dios que perdona. Eres compasivo y misericordioso, no te enojas con facilidad y est&#225;s lleno de fiel amor y por eso no los abandonaste.   \n","readableText":"Se negaron a escuchar y se olvidaron de los milagros que habías hecho frente a\nellos. Fueron tercos y decidieron regresar a Egipto y convertirse de nuevo en\nesclavos. Pero tú eres un Dios que perdona. Eres compasivo y misericordioso, no\nte enojas con facilidad y estás lleno de fiel amor y por eso no los\nabandonaste.\n\n"},{"verse":"18","text":"&#187;No los abandonaste ni siquiera cuando hicieron con metal una imagen de un becerro y dijeron que ese era el dios que los hab&#237;a sacado de Egipto. Cuando te ofendieron tanto,   \n","readableText":"»No los abandonaste ni siquiera cuando hicieron con metal una imagen de un\nbecerro y dijeron que ese era el dios que los había sacado de Egipto. Cuando te\nofendieron tanto,\n\n"},{"verse":"19","text":"no los abandonaste en medio del desierto, por tu gran bondad. La nube no dej&#243; de guiarlos en el d&#237;a y la columna de fuego en la noche, no dej&#243; de alumbrar el camino que deb&#237;an seguir.   \n","readableText":"no los abandonaste en medio del desierto, por tu gran bondad. La nube no dejó\nde guiarlos en el día y la columna de fuego en la noche, no dejó de alumbrar el\ncamino que debían seguir.\n\n"},{"verse":"20","text":"&#187;Les diste tu buen Esp&#237;ritu para que les ense&#241;ara. No les quitaste tu man&#225; para alimentarlos y les diste agua para calmar su sed.   \n","readableText":"»Les diste tu buen Espíritu para que les enseñara. No les quitaste tu maná para\nalimentarlos y les diste agua para calmar su sed.\n\n"},{"verse":"21","text":"Los cuidaste durante 40 a&#241;os en el desierto y all&#237; no les falt&#243; nada. Sus ropas no se desgastaron y sus pies no se hincharon.   \n","readableText":"Los cuidaste durante 40 años en el desierto y allí no les faltó nada. Sus ropas\nno se desgastaron y sus pies no se hincharon.\n\n"},{"verse":"22","text":"&#187;Les diste reinos y naciones. Les diste tierras lejanas en las que viv&#237;a poca gente. Recibieron las tierras de Sij&#243;n, rey de Hesb&#243;n y de Og, rey de Bas&#225;n.   \n","readableText":"»Les diste reinos y naciones. Les diste tierras lejanas en las que vivía poca\ngente. Recibieron las tierras de Sijón, rey de Hesbón y de Og, rey de Basán.\n\n"},{"verse":"23","text":"T&#250; hiciste que sus descendientes fueran tan numerosos como las estrellas del cielo. Los trajiste a la tierra que le prometiste a sus antepasados.   \n","readableText":"Tú hiciste que sus descendientes fueran tan numerosos como las estrellas del\ncielo. Los trajiste a la tierra que le prometiste a sus antepasados.\n\n"},{"verse":"24","text":"Los ni&#241;os entraron y ocuparon esa tierra y t&#250; humillaste a los cananeos que viv&#237;an all&#237;. T&#250; dejaste que nuestros antepasados hicieran lo que quisieran con los cananeos y con sus reyes.   \n","readableText":"Los niños entraron y ocuparon esa tierra y tú humillaste a los cananeos que\nvivían allí. Tú dejaste que nuestros antepasados hicieran lo que quisieran con\nlos cananeos y con sus reyes.\n\n"},{"verse":"25","text":"Ellos capturaron ciudades fuertes y tierras f&#233;rtiles. Se apropiaron de casas llenas de cosas buenas, de pozos ya cavados, de vi&#241;edos, de &#225;rboles de olivo y de muchos &#225;rboles frutales. Comieron y comieron hasta que se saciaron y engordaron. Disfrutaron de tu gran bondad.   \n","readableText":"Ellos capturaron ciudades fuertes y tierras fértiles. Se apropiaron de casas\nllenas de cosas buenas, de pozos ya cavados, de viñedos, de árboles de olivo y\nde muchos árboles frutales. Comieron y comieron hasta que se saciaron y\nengordaron. Disfrutaron de tu gran bondad.\n\n"},{"verse":"26","text":"&#187;Pero ellos fueron desobedientes y se rebelaron contra ti. Arrojaron al piso tus ense&#241;anzas. Mataron a tus profetas que les hab&#237;an advertido que volvieran a ti. Te insultaron terriblemente.   \n","readableText":"»Pero ellos fueron desobedientes y se rebelaron contra ti. Arrojaron al piso\ntus enseñanzas. Mataron a tus profetas que les habían advertido que volvieran a\nti. Te insultaron terriblemente.\n\n"},{"verse":"27","text":"&#187;Por eso t&#250; entregaste nuestra gente a los enemigos que los trataron muy mal. Cuando estaban en dificultades, gritaban pidiendo tu ayuda y t&#250; los escuchabas desde el cielo. Gracias a tu gran bondad, t&#250; enviaste salvadores que los rescataran del poder de sus enemigos.   \n","readableText":"»Por eso tú entregaste nuestra gente a los enemigos que los trataron muy mal.\nCuando estaban en dificultades, gritaban pidiendo tu ayuda y tú los escuchabas\ndesde el cielo. Gracias a tu gran bondad, tú enviaste salvadores que los\nrescataran del poder de sus enemigos.\n\n"},{"verse":"28","text":"Pero tan pronto como se libraban de sus enemigos, volv&#237;an a hacer lo que para ti estaba mal y por eso los abandonaste y los dejaste bajo el poder de sus enemigos para que los gobernaran. Pero cuando te imploraron ayuda de nuevo, t&#250; los escuchaste desde el cielo y los rescataste gracias a tu bondad.   \n","readableText":"Pero tan pronto como se libraban de sus enemigos, volvían a hacer lo que para\nti estaba mal y por eso los abandonaste y los dejaste bajo el poder de sus\nenemigos para que los gobernaran. Pero cuando te imploraron ayuda de nuevo, tú\nlos escuchaste desde el cielo y los rescataste gracias a tu bondad.\n\n"},{"verse":"29","text":"T&#250; les advertiste que regresaran a tu ley, pero ellos fueron necios y no obedecieron tus &#243;rdenes. Violaron tus leyes que son las que dan vida a quienes las obedecen. Ellos fueron tercos y desobedientes.   \n","readableText":"Tú les advertiste que regresaran a tu ley, pero ellos fueron necios y no\nobedecieron tus órdenes. Violaron tus leyes que son las que dan vida a quienes\nlas obedecen. Ellos fueron tercos y desobedientes.\n\n"},{"verse":"30","text":"&#187;T&#250; fuiste paciente con ellos durante muchos a&#241;os y les advertiste por medio de tu Esp&#237;ritu, a trav&#233;s de tus profetas. Pero ellos no escucharon, as&#237; que t&#250; los entregaste a naciones extranjeras.   \n","readableText":"»Tú fuiste paciente con ellos durante muchos años y les advertiste por medio de\ntu Espíritu, a través de tus profetas. Pero ellos no escucharon, así que tú los\nentregaste a naciones extranjeras.\n\n"},{"verse":"31","text":"Pero gracias a tu bondad, no los destruiste por completo y no los abandonaste porque eres un Dios bueno y compasivo.   \n","readableText":"Pero gracias a tu bondad, no los destruiste por completo y no los abandonaste\nporque eres un Dios bueno y compasivo.\n\n"},{"verse":"32","text":"&#187;Dios nuestro, Gran Dios, Dios poderoso y asombroso, bueno y leal, T&#250; que cumples tus promesas, no ignores todo el sufrimiento que hemos pasado nosotros, nuestros reyes, nuestros l&#237;deres, nuestros sacerdotes y todo tu pueblo desde los tiempos de los reyes de Asiria hasta hoy.   \n","readableText":"»Dios nuestro, Gran Dios, Dios poderoso y asombroso, bueno y leal, Tú que\ncumples tus promesas, no ignores todo el sufrimiento que hemos pasado nosotros,\nnuestros reyes, nuestros líderes, nuestros sacerdotes y todo tu pueblo desde\nlos tiempos de los reyes de Asiria hasta hoy.\n\n"},{"verse":"33","text":"T&#250; has sido justo en hacer que nos sucediera todo lo que nos ha pasado. T&#250; ten&#237;as raz&#243;n, nosotros est&#225;bamos equivocados.   \n","readableText":"Tú has sido justo en hacer que nos sucediera todo lo que nos ha pasado. Tú\ntenías razón, nosotros estábamos equivocados.\n\n"},{"verse":"34","text":"Nuestros reyes, l&#237;deres, sacerdotes y antepasados se olvidaron de tu ley. Ellos no prestaron atenci&#243;n a tus mandamientos ni a las advertencias que les diste.   \n","readableText":"Nuestros reyes, líderes, sacerdotes y antepasados se olvidaron de tu ley. Ellos\nno prestaron atención a tus mandamientos ni a las advertencias que les diste.\n\n\n"},{"verse":"35","text":"No se dedicaron a servirte ni siquiera cuando gobernaban, y disfrutaban de toda la prosperidad y de la tierra espaciosa y f&#233;rtil que les diste. No te sirvieron ni se alejaron del mal.   \n","readableText":"No se dedicaron a servirte ni siquiera cuando gobernaban, y disfrutaban de toda\nla prosperidad y de la tierra espaciosa y fértil que les diste. No te sirvieron\nni se alejaron del mal.\n\n"},{"verse":"36","text":"&#187;Mira, hoy somos esclavos. S&#237;, somos esclavos en la misma tierra que le diste a nuestros antepasados para que comieran de sus frutos y disfrutaran todas sus cosas buenas.   \n","readableText":"»Mira, hoy somos esclavos. Sí, somos esclavos en la misma tierra que le diste a\nnuestros antepasados para que comieran de sus frutos y disfrutaran todas sus\ncosas buenas.\n\n"},{"verse":"37","text":"Todas las cosechas de esta tierra pertenecen a los reyes bajo los cuales nos pusiste por nuestros pecados. Ellos nos gobiernan a nosotros y a nuestros animales y hacen lo que quieren con nosotros. Por eso sufrimos bastante.   \n","readableText":"Todas las cosechas de esta tierra pertenecen a los reyes bajo los cuales nos\npusiste por nuestros pecados. Ellos nos gobiernan a nosotros y a nuestros\nanimales y hacen lo que quieren con nosotros. Por eso sufrimos bastante.\n\n"},{"verse":"38","text":"&#187;Debido a todo ello, hacemos por escrito un pacto inmodificable. Este pacto est&#225; firmado y sellado por nuestros l&#237;deres, levitas y sacerdotes&#187;.\n","readableText":"»Debido a todo ello, hacemos por escrito un pacto inmodificable. Este pacto\nestá firmado y sellado por nuestros líderes, levitas y sacerdotes».\n\n"}]}
