{"book":"NEH","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"En el mes de  nis&#225;n , en el a&#241;o 20  del rey Artajerjes, un d&#237;a le llevaron vino a su mesa y yo se lo serv&#237; al rey. Nunca antes hab&#237;a estado triste cuando estaba con el rey, pero ese d&#237;a lo estaba. \n","readableText":"En el mes de nisán , en el año 20 del rey Artajerjes, un día le llevaron vino a\nsu mesa y yo se lo serví al rey. Nunca antes había estado triste cuando estaba\ncon el rey, pero ese día lo estaba.\n\n"},{"verse":"2","text":"As&#237; que el rey me pregunt&#243;: &#8212;&#191;Por qu&#233; est&#225;s triste? No creo que est&#233;s enfermo, debe ser una tristeza del coraz&#243;n. Sent&#237; mucho miedo, \n","readableText":"Así que el rey me preguntó: —¿Por qué estás triste? No creo que estés enfermo,\ndebe ser una tristeza del corazón. Sentí mucho miedo,\n\n"},{"verse":"3","text":"pero aun as&#237; le dije al rey: &#8212;&#161;Que viva el rey por siempre! &#191;C&#243;mo no voy a estar triste si la ciudad en la que est&#225;n enterrados mis antepasados est&#225; en ruinas y sus puertas han sido consumidas por el fuego?   \n","readableText":"pero aun así le dije al rey: —¡Que viva el rey por siempre! ¿Cómo no voy a\nestar triste si la ciudad en la que están enterrados mis antepasados está en\nruinas y sus puertas han sido consumidas por el fuego?\n\n"},{"verse":"4","text":"Entonces el rey me dijo: &#8212;&#191;C&#243;mo te puedo ayudar? Antes de responder, le or&#233; al Dios del cielo. \n","readableText":"Entonces el rey me dijo: —¿Cómo te puedo ayudar? Antes de responder, le oré al\nDios del cielo.\n\n"},{"verse":"5","text":"Entonces le dije al rey: &#8212;Si su Majestad est&#225; de acuerdo y cree que este siervo suyo merece ayuda, le ruego que me env&#237;e a Jud&#225;, a la ciudad de Jerusal&#233;n. Esa es la ciudad de mis antepasados y quisiera poder ayudar a reconstruirla.   \n","readableText":"Entonces le dije al rey: —Si su Majestad está de acuerdo y cree que este siervo\nsuyo merece ayuda, le ruego que me envíe a Judá, a la ciudad de Jerusalén. Esa\nes la ciudad de mis antepasados y quisiera poder ayudar a reconstruirla.\n\n"},{"verse":"6","text":"La reina estaba sentada al lado del rey y ambos me preguntaron: &#8212;&#191;Cu&#225;nto demorar&#225; tu viaje? &#191;Cu&#225;ndo regresar&#225;s? Le dije exactamente cu&#225;nto me demorar&#237;a y el rey estuvo de acuerdo en enviarme a Jud&#225;, \n","readableText":"La reina estaba sentada al lado del rey y ambos me preguntaron: —¿Cuánto\ndemorará tu viaje? ¿Cuándo regresarás? Le dije exactamente cuánto me demoraría\ny el rey estuvo de acuerdo en enviarme a Judá,\n\n"},{"verse":"7","text":"as&#237; que le suger&#237;: &#8212;Si su majestad est&#225; de acuerdo, le pido que me entregue cartas dirigidas a los gobernadores de las provincias que quedan al occidente del r&#237;o &#201;ufrates para que me dejen pasar libremente hasta que llegue a Jud&#225;. \n","readableText":"así que le sugerí: —Si su majestad está de acuerdo, le pido que me entregue\ncartas dirigidas a los gobernadores de las provincias que quedan al occidente\ndel río Éufrates para que me dejen pasar libremente hasta que llegue a Judá.\n\n"},{"verse":"8","text":"Le ruego que una de esas cartas est&#233; dirigida a Asaf, el administrador de los bosques del rey para que me suministre madera para las vigas de las puertas del templo, para la muralla de la ciudad y para la casa en donde voy a vivir. El rey me dio lo que le ped&#237; debido a que Dios estaba conmigo.   \n","readableText":"Le ruego que una de esas cartas esté dirigida a Asaf, el administrador de los\nbosques del rey para que me suministre madera para las vigas de las puertas del\ntemplo, para la muralla de la ciudad y para la casa en donde voy a vivir. El\nrey me dio lo que le pedí debido a que Dios estaba conmigo.\n\n"},{"verse":"9","text":"As&#237; que me present&#233; ante los gobernadores de la regi&#243;n al occidente del r&#237;o &#201;ufrates y les entregu&#233; las cartas del rey. El rey me hab&#237;a dado una escolta de caballer&#237;a al mando de oficiales del ej&#233;rcito. \n","readableText":"Así que me presenté ante los gobernadores de la región al occidente del río\nÉufrates y les entregué las cartas del rey. El rey me había dado una escolta de\ncaballería al mando de oficiales del ejército.\n\n"},{"verse":"10","text":"Cuando Sambalat, el horonita, y Tob&#237;as, el siervo amonita, se enteraron de lo que yo estaba haciendo, se disgustaron mucho al saber que hab&#237;a llegado alguien dispuesto a ayudar a la gente de Israel.   \n","readableText":"Cuando Sambalat, el horonita, y Tobías, el siervo amonita, se enteraron de lo\nque yo estaba haciendo, se disgustaron mucho al saber que había llegado alguien\ndispuesto a ayudar a la gente de Israel.\n\n"},{"verse":"11","text":"A los tres d&#237;as de llegar a Jerusal&#233;n, \n","readableText":"A los tres días de llegar a Jerusalén,\n\n"},{"verse":"12","text":"sal&#237; de noche, a caballo, acompa&#241;ado de algunos hombres. No le cont&#233; a nadie lo que Dios me hab&#237;a motivado hacer por Jerusal&#233;n. Yo era el &#250;nico que cabalgaba, el resto iba a pie. \n","readableText":"salí de noche, a caballo, acompañado de algunos hombres. No le conté a nadie lo\nque Dios me había motivado hacer por Jerusalén. Yo era el único que cabalgaba,\nel resto iba a pie.\n\n"},{"verse":"13","text":"Atravesamos la puerta del Valle camino a la fuente del Drag&#243;n, pasamos luego por la puerta del Basurero y revis&#233; las murallas de Jerusal&#233;n que estaban todas derrumbadas, y las puertas consumidas por el fuego. \n","readableText":"Atravesamos la puerta del Valle camino a la fuente del Dragón, pasamos luego\npor la puerta del Basurero y revisé las murallas de Jerusalén que estaban todas\nderrumbadas, y las puertas consumidas por el fuego.\n\n"},{"verse":"14","text":"Luego me dirig&#237; a la puerta de la Fuente y al estanque del Rey pero cuando me acerqu&#233; me di cuenta de que el animal en que iba montado no pod&#237;a pasar por ah&#237;. \n","readableText":"Luego me dirigí a la puerta de la Fuente y al estanque del Rey pero cuando me\nacerqué me di cuenta de que el animal en que iba montado no podía pasar por\nahí.\n\n"},{"verse":"15","text":"Entonces, durante la noche, sub&#237; por el valle y revis&#233; la muralla. Finalmente, me di vuelta, entr&#233; por la puerta del Valle y regres&#233;. \n","readableText":"Entonces, durante la noche, subí por el valle y revisé la muralla. Finalmente,\nme di vuelta, entré por la puerta del Valle y regresé.\n\n"},{"verse":"16","text":"Los funcionarios de la ciudad no sab&#237;an a d&#243;nde hab&#237;a ido yo, ni qu&#233; estaba haciendo. Yo no le hab&#237;a contado nada sobre mi trabajo ni a los jud&#237;os, ni a los sacerdotes, ni a los nobles, ni a los funcionarios, ni a nadie.   \n","readableText":"Los funcionarios de la ciudad no sabían a dónde había ido yo, ni qué estaba\nhaciendo. Yo no le había contado nada sobre mi trabajo ni a los judíos, ni a\nlos sacerdotes, ni a los nobles, ni a los funcionarios, ni a nadie.\n\n"},{"verse":"17","text":"Entonces les dije: &#8212;Ustedes conocen la situaci&#243;n en que estamos: Jerusal&#233;n est&#225; en ruinas y sus puertas est&#225;n consumidas por el fuego. As&#237; que trabajemos juntos y reconstruyamos la muralla de Jerusal&#233;n para que dejemos de sufrir esta humillaci&#243;n en la que estamos viviendo.   \n","readableText":"Entonces les dije: —Ustedes conocen la situación en que estamos: Jerusalén está\nen ruinas y sus puertas están consumidas por el fuego. Así que trabajemos\njuntos y reconstruyamos la muralla de Jerusalén para que dejemos de sufrir esta\nhumillación en la que estamos viviendo.\n\n"},{"verse":"18","text":"Tambi&#233;n les cont&#233; lo bueno que Dios hab&#237;a sido conmigo y lo que me hab&#237;a dicho el rey. Ellos dijeron todos animados: &#8212;&#161;Manos a la obra!   \n","readableText":"También les conté lo bueno que Dios había sido conmigo y lo que me había dicho\nel rey. Ellos dijeron todos animados: —¡Manos a la obra!\n\n"},{"verse":"19","text":"Pero cuando Sambalat el horonita, Tob&#237;as el empleado amonita y Gues&#233;n el &#225;rabe se enteraron de esto, se burlaron de nosotros, nos pusieron en rid&#237;culo y dijeron: &#8212;&#191;Qu&#233; es lo que ustedes est&#225;n haciendo? &#191;Es que piensan rebelarse contra el rey?   \n","readableText":"Pero cuando Sambalat el horonita, Tobías el empleado amonita y Guesén el árabe\nse enteraron de esto, se burlaron de nosotros, nos pusieron en ridículo y\ndijeron: —¿Qué es lo que ustedes están haciendo? ¿Es que piensan rebelarse\ncontra el rey?\n\n"},{"verse":"20","text":"Pero yo les respond&#237; con este mensaje: &#8212;El Dios del cielo es quien nos ayuda, pues somos sus siervos. As&#237; que vamos a reconstruir la ciudad y ustedes no tendr&#225;n arte ni parte en ella.\n","readableText":"Pero yo les respondí con este mensaje: —El Dios del cielo es quien nos ayuda,\npues somos sus siervos. Así que vamos a reconstruir la ciudad y ustedes no\ntendrán arte ni parte en ella.\n\n"}]}
