{"book":"NEH","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Cuando oy&#243; Sanbalat que nosotros edific&#225;bamos el muro, se enoj&#243; y se enfureci&#243; en gran manera, e hizo escarnio de los jud&#237;os. \n","readableText":"Cuando oyó Sanbalat que nosotros edificábamos el muro, se enojó y se enfureció\nen gran manera, e hizo escarnio de los judíos.\n\n"},{"verse":"2","text":"Y habl&#243; delante de sus hermanos y del ej&#233;rcito de Samaria, y dijo: &#191;Qu&#233; hacen estos d&#233;biles jud&#237;os? &#191;Se les permitir&#225; volver a ofrecer sus sacrificios? &#191;Acabar&#225;n en un d&#237;a? &#191;Resucitar&#225;n de los montones del polvo las piedras que fueron quemadas? \n","readableText":"Y habló delante de sus hermanos y del ejército de Samaria, y dijo: ¿Qué hacen\nestos débiles judíos? ¿Se les permitirá volver a ofrecer sus sacrificios?\n¿Acabarán en un día? ¿Resucitarán de los montones del polvo las piedras que\nfueron quemadas?\n\n"},{"verse":"3","text":"Y estaba junto a &#233;l Tob&#237;as amonita, el cual dijo: Lo que ellos edifican del muro de piedra, si subiere una zorra lo derribar&#225;. \n","readableText":"Y estaba junto a él Tobías amonita, el cual dijo: Lo que ellos edifican del\nmuro de piedra, si subiere una zorra lo derribará.\n\n"},{"verse":"4","text":"Oye, oh Dios nuestro, que somos objeto de su menosprecio, y vuelve el bald&#243;n de ellos sobre su cabeza, y entr&#233;galos por despojo en la tierra de su cautiverio. \n","readableText":"Oye, oh Dios nuestro, que somos objeto de su menosprecio, y vuelve el baldón de\nellos sobre su cabeza, y entrégalos por despojo en la tierra de su cautiverio.\n\n\n"},{"verse":"5","text":"No cubras su iniquidad, ni su pecado sea borrado delante de ti, porque se airaron contra los que edificaban. \n","readableText":"No cubras su iniquidad, ni su pecado sea borrado delante de ti, porque se\nairaron contra los que edificaban.\n\n"},{"verse":"6","text":"Edificamos, pues, el muro, y toda la muralla fue terminada hasta la mitad de su altura, porque el pueblo tuvo &#225;nimo para trabajar.   \n","readableText":"Edificamos, pues, el muro, y toda la muralla fue terminada hasta la mitad de su\naltura, porque el pueblo tuvo ánimo para trabajar.\n\n"},{"verse":"7","text":"Pero aconteci&#243; que oyendo Sanbalat y Tob&#237;as, y los &#225;rabes, los amonitas y los de Asdod, que los muros de Jerusal&#233;n eran reparados, porque ya los portillos comenzaban a ser cerrados, se encolerizaron mucho; \n","readableText":"Pero aconteció que oyendo Sanbalat y Tobías, y los árabes, los amonitas y los\nde Asdod, que los muros de Jerusalén eran reparados, porque ya los portillos\ncomenzaban a ser cerrados, se encolerizaron mucho;\n\n"},{"verse":"8","text":"y conspiraron todos a una para venir a atacar a Jerusal&#233;n y hacerle da&#241;o. \n","readableText":"y conspiraron todos a una para venir a atacar a Jerusalén y hacerle daño.\n\n"},{"verse":"9","text":"Entonces oramos a nuestro Dios, y por causa de ellos pusimos guarda contra ellos de d&#237;a y de noche. \n","readableText":"Entonces oramos a nuestro Dios, y por causa de ellos pusimos guarda contra\nellos de día y de noche.\n\n"},{"verse":"10","text":"Y dijo Jud&#225;: Las fuerzas de los acarreadores se han debilitado, y el escombro es mucho, y no podemos edificar el muro. \n","readableText":"Y dijo Judá: Las fuerzas de los acarreadores se han debilitado, y el escombro\nes mucho, y no podemos edificar el muro.\n\n"},{"verse":"11","text":"Y nuestros enemigos dijeron: No sepan, ni vean, hasta que entremos en medio de ellos y los matemos, y hagamos cesar la obra. \n","readableText":"Y nuestros enemigos dijeron: No sepan, ni vean, hasta que entremos en medio de\nellos y los matemos, y hagamos cesar la obra.\n\n"},{"verse":"12","text":"Pero sucedi&#243; que cuando ven&#237;an los jud&#237;os que habitaban entre ellos, nos dec&#237;an hasta diez veces: De todos los lugares de donde volviereis, ellos caer&#225;n sobre vosotros.   \n","readableText":"Pero sucedió que cuando venían los judíos que habitaban entre ellos, nos decían\nhasta diez veces: De todos los lugares de donde volviereis, ellos caerán sobre\nvosotros.\n\n"},{"verse":"13","text":"Entonces por las partes bajas del lugar, detr&#225;s del muro, y en los sitios abiertos, puse al pueblo por familias, con sus espadas, con sus lanzas y con sus arcos. \n","readableText":"Entonces por las partes bajas del lugar, detrás del muro, y en los sitios\nabiertos, puse al pueblo por familias, con sus espadas, con sus lanzas y con\nsus arcos.\n\n"},{"verse":"14","text":"Despu&#233;s mir&#233;, y me levant&#233; y dije a los nobles y a los oficiales, y al resto del pueblo: No tem&#225;is delante de ellos; acordaos del Se&#241;or, grande y temible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas. \n","readableText":"Después miré, y me levanté y dije a los nobles y a los oficiales, y al resto\ndel pueblo: No temáis delante de ellos; acordaos del Señor, grande y temible, y\npelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por\nvuestras mujeres y por vuestras casas.\n\n"},{"verse":"15","text":"Y cuando oyeron nuestros enemigos que lo hab&#237;amos entendido, y que Dios hab&#237;a desbaratado el consejo de ellos, nos volvimos todos al muro, cada uno a su tarea. \n","readableText":"Y cuando oyeron nuestros enemigos que lo habíamos entendido, y que Dios había\ndesbaratado el consejo de ellos, nos volvimos todos al muro, cada uno a su\ntarea.\n\n"},{"verse":"16","text":"Desde aquel d&#237;a la mitad de mis siervos trabajaba en la obra, y la otra mitad ten&#237;a lanzas, escudos, arcos y corazas; y detr&#225;s de ellos estaban los jefes de toda la casa de Jud&#225;. \n","readableText":"Desde aquel día la mitad de mis siervos trabajaba en la obra, y la otra mitad\ntenía lanzas, escudos, arcos y corazas; y detrás de ellos estaban los jefes de\ntoda la casa de Judá.\n\n"},{"verse":"17","text":"Los que edificaban en el muro, los que acarreaban, y los que cargaban, con una mano trabajaban en la obra, y en la otra ten&#237;an la espada. \n","readableText":"Los que edificaban en el muro, los que acarreaban, y los que cargaban, con una\nmano trabajaban en la obra, y en la otra tenían la espada.\n\n"},{"verse":"18","text":"Porque los que edificaban, cada uno ten&#237;a su espada ce&#241;ida a sus lomos, y as&#237; edificaban; y el que tocaba la trompeta estaba junto a m&#237;.   \n","readableText":"Porque los que edificaban, cada uno tenía su espada ceñida a sus lomos, y así\nedificaban; y el que tocaba la trompeta estaba junto a mí.\n\n"},{"verse":"19","text":"Y dije a los nobles, y a los oficiales y al resto del pueblo: La obra es grande y extensa, y nosotros estamos apartados en el muro, lejos unos de otros. \n","readableText":"Y dije a los nobles, y a los oficiales y al resto del pueblo: La obra es grande\ny extensa, y nosotros estamos apartados en el muro, lejos unos de otros.\n\n"},{"verse":"20","text":"En el lugar donde oyereis el sonido de la trompeta, reun&#237;os all&#237; con nosotros; nuestro Dios pelear&#225; por nosotros. \n","readableText":"En el lugar donde oyereis el sonido de la trompeta, reuníos allí con nosotros;\nnuestro Dios peleará por nosotros.\n\n"},{"verse":"21","text":"Nosotros, pues, trabaj&#225;bamos en la obra; y la mitad de ellos ten&#237;an lanzas desde la subida del alba hasta que sal&#237;an las estrellas. \n","readableText":"Nosotros, pues, trabajábamos en la obra; y la mitad de ellos tenían lanzas\ndesde la subida del alba hasta que salían las estrellas.\n\n"},{"verse":"22","text":"Tambi&#233;n dije entonces al pueblo: Cada uno con su criado permanezca dentro de Jerusal&#233;n, y de noche sirvan de centinela y de d&#237;a en la obra. \n","readableText":"También dije entonces al pueblo: Cada uno con su criado permanezca dentro de\nJerusalén, y de noche sirvan de centinela y de día en la obra.\n\n"},{"verse":"23","text":"Y ni yo ni mis hermanos, ni mis j&#243;venes, ni la gente de guardia que me segu&#237;a, nos quitamos nuestro vestido; cada uno se desnudaba solamente para ba&#241;arse.\n","readableText":"Y ni yo ni mis hermanos, ni mis jóvenes, ni la gente de guardia que me seguía,\nnos quitamos nuestro vestido; cada uno se desnudaba solamente para bañarse.\n\n"}]}
