{"book":"NEH","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Palabras de Nehem&#237;as hijo de Hacal&#237;as. Aconteci&#243; en el mes de Quisleu, en el a&#241;o veinte, estando yo en Susa, capital del reino, \n","readableText":"Palabras de Nehemías hijo de Hacalías. Aconteció en el mes de Quisleu, en el\naño veinte, estando yo en Susa, capital del reino,\n\n"},{"verse":"2","text":"que vino Hanani, uno de mis hermanos, con algunos varones de Jud&#225;, y les pregunt&#233; por los jud&#237;os que hab&#237;an escapado, que hab&#237;an quedado de la cautividad, y por Jerusal&#233;n. \n","readableText":"que vino Hanani, uno de mis hermanos, con algunos varones de Judá, y les\npregunté por los judíos que habían escapado, que habían quedado de la\ncautividad, y por Jerusalén.\n\n"},{"verse":"3","text":"Y me dijeron: El remanente, los que quedaron de la cautividad, all&#237; en la provincia, est&#225;n en gran mal y afrenta, y el muro de Jerusal&#233;n derribado, y sus puertas quemadas a fuego.   \n","readableText":"Y me dijeron: El remanente, los que quedaron de la cautividad, allí en la\nprovincia, están en gran mal y afrenta, y el muro de Jerusalén derribado, y sus\npuertas quemadas a fuego.\n\n"},{"verse":"4","text":"Cuando o&#237; estas palabras me sent&#233; y llor&#233;, e hice duelo por algunos d&#237;as, y ayun&#233; y or&#233; delante del Dios de los cielos. \n","readableText":"Cuando oí estas palabras me senté y lloré, e hice duelo por algunos días, y\nayuné y oré delante del Dios de los cielos.\n\n"},{"verse":"5","text":"Y dije: Te ruego, oh Jehov&#225;, Dios de los cielos, fuerte, grande y temible, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos; \n","readableText":"Y dije: Te ruego, oh Jehová, Dios de los cielos, fuerte, grande y temible, que\nguarda el pacto y la misericordia a los que le aman y guardan sus mandamientos;\n\n\n"},{"verse":"6","text":"est&#233; ahora atento tu o&#237;do y abiertos tus ojos para o&#237;r la oraci&#243;n de tu siervo, que hago ahora delante de ti d&#237;a y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos cometido contra ti; s&#237;, yo y la casa de mi padre hemos pecado. \n","readableText":"esté ahora atento tu oído y abiertos tus ojos para oír la oración de tu siervo,\nque hago ahora delante de ti día y noche, por los hijos de Israel tus siervos;\ny confieso los pecados de los hijos de Israel que hemos cometido contra ti; sí,\nyo y la casa de mi padre hemos pecado.\n\n"},{"verse":"7","text":"En extremo nos hemos corrompido contra ti, y no hemos guardado los mandamientos, estatutos y preceptos que diste a Mois&#233;s tu siervo. \n","readableText":"En extremo nos hemos corrompido contra ti, y no hemos guardado los\nmandamientos, estatutos y preceptos que diste a Moisés tu siervo.\n\n"},{"verse":"8","text":"Acu&#233;rdate ahora de la palabra que diste a Mois&#233;s tu siervo, diciendo: Si vosotros pecareis, yo os dispersar&#233; por los pueblos;   \n","readableText":"Acuérdate ahora de la palabra que diste a Moisés tu siervo, diciendo: Si\nvosotros pecareis, yo os dispersaré por los pueblos;\n\n"},{"verse":"9","text":"pero si os volviereis a m&#237;, y guardareis mis mandamientos, y los pusiereis por obra, aunque vuestra dispersi&#243;n fuere hasta el extremo de los cielos, de all&#237; os recoger&#233;, y os traer&#233; al lugar que escog&#237; para hacer habitar all&#237; mi nombre.   \n","readableText":"pero si os volviereis a mí, y guardareis mis mandamientos, y los pusiereis por\nobra, aunque vuestra dispersión fuere hasta el extremo de los cielos, de allí\nos recogeré, y os traeré al lugar que escogí para hacer habitar allí mi nombre.\n\n\n"},{"verse":"10","text":"Ellos, pues, son tus siervos y tu pueblo, los cuales redimiste con tu gran poder, y con tu mano poderosa. \n","readableText":"Ellos, pues, son tus siervos y tu pueblo, los cuales redimiste con tu gran\npoder, y con tu mano poderosa.\n\n"},{"verse":"11","text":"Te ruego, oh Jehov&#225;, est&#233; ahora atento tu o&#237;do a la oraci&#243;n de tu siervo, y a la oraci&#243;n de tus siervos, quienes desean reverenciar tu nombre; concede ahora buen &#233;xito a tu siervo, y dale gracia delante de aquel var&#243;n. Porque yo serv&#237;a de copero al rey.\n","readableText":"Te ruego, oh Jehová, esté ahora atento tu oído a la oración de tu siervo, y a\nla oración de tus siervos, quienes desean reverenciar tu nombre; concede ahora\nbuen éxito a tu siervo, y dale gracia delante de aquel varón. Porque yo servía\nde copero al rey.\n\n"}]}
