{"book":"NEH","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Los que firmaron fueron: Nehem&#237;as el gobernador, hijo de Hacal&#237;as, y Sedequ&#237;as, \n","readableText":"Los que firmaron fueron: Nehemías el gobernador, hijo de Hacalías, y Sedequías,\n\n\n"},{"verse":"2","text":"Sera&#237;as, Azar&#237;as, Jerem&#237;as, \n","readableText":"Seraías, Azarías, Jeremías,\n\n"},{"verse":"3","text":"Pasur, Amar&#237;as, Malqu&#237;as, \n","readableText":"Pasur, Amarías, Malquías,\n\n"},{"verse":"4","text":"Hat&#250;s, Seban&#237;as, Maluc, \n","readableText":"Hatús, Sebanías, Maluc,\n\n"},{"verse":"5","text":"Harim, Meremot, Obad&#237;as, \n","readableText":"Harim, Meremot, Obadías,\n\n"},{"verse":"6","text":"Daniel, Ginet&#243;n, Baruc, \n","readableText":"Daniel, Ginetón, Baruc,\n\n"},{"verse":"7","text":"Mesulam, Ab&#237;as, Mijam&#237;n, \n","readableText":"Mesulam, Abías, Mijamín,\n\n"},{"verse":"8","text":"Maaz&#237;as, Bilgai y Sema&#237;as; estos eran sacerdotes. \n","readableText":"Maazías, Bilgai y Semaías; estos eran sacerdotes.\n\n"},{"verse":"9","text":"Y los levitas: Jes&#250;a hijo de Azan&#237;as, Bin&#250;i de los hijos de Henadad, Cadmiel, \n","readableText":"Y los levitas: Jesúa hijo de Azanías, Binúi de los hijos de Henadad, Cadmiel,\n\n\n"},{"verse":"10","text":"y sus hermanos Seban&#237;as, Hod&#237;as, Kelita, Pela&#237;as, Han&#225;n, \n","readableText":"y sus hermanos Sebanías, Hodías, Kelita, Pelaías, Hanán,\n\n"},{"verse":"11","text":"Mica&#237;a, Rehob, Hasab&#237;as, \n","readableText":"Micaía, Rehob, Hasabías,\n\n"},{"verse":"12","text":"Zacur, Sereb&#237;as, Seban&#237;as, \n","readableText":"Zacur, Serebías, Sebanías,\n\n"},{"verse":"13","text":"Hod&#237;as, Bani y Beninu. \n","readableText":"Hodías, Bani y Beninu.\n\n"},{"verse":"14","text":"Los cabezas del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani, \n","readableText":"Los cabezas del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani,\n\n"},{"verse":"15","text":"Buni, Azgad, Bebai, \n","readableText":"Buni, Azgad, Bebai,\n\n"},{"verse":"16","text":"Adon&#237;as, Bigvai, Ad&#237;n, \n","readableText":"Adonías, Bigvai, Adín,\n\n"},{"verse":"17","text":"Ater, Ezequ&#237;as, Azur, \n","readableText":"Ater, Ezequías, Azur,\n\n"},{"verse":"18","text":"Hod&#237;as, Hasum, Bezai, \n","readableText":"Hodías, Hasum, Bezai,\n\n"},{"verse":"19","text":"Harif, Anatot, Nebai, \n","readableText":"Harif, Anatot, Nebai,\n\n"},{"verse":"20","text":"Magp&#237;as, Mesulam, Hezir, \n","readableText":"Magpías, Mesulam, Hezir,\n\n"},{"verse":"21","text":"Mesezabeel, Sadoc, Jad&#250;a, \n","readableText":"Mesezabeel, Sadoc, Jadúa,\n\n"},{"verse":"22","text":"Pelat&#237;as, Han&#225;n, Ana&#237;as, \n","readableText":"Pelatías, Hanán, Anaías,\n\n"},{"verse":"23","text":"Oseas, Hanan&#237;as, Hasub, \n","readableText":"Oseas, Hananías, Hasub,\n\n"},{"verse":"24","text":"Halohes, Pilha, Sobec, \n","readableText":"Halohes, Pilha, Sobec,\n\n"},{"verse":"25","text":"Rehum, Hasabna, Maas&#237;as, \n","readableText":"Rehum, Hasabna, Maasías,\n\n"},{"verse":"26","text":"Ah&#237;as, Han&#225;n, An&#225;n, \n","readableText":"Ahías, Hanán, Anán,\n\n"},{"verse":"27","text":"Maluc, Harim y Baana.   \n","readableText":"Maluc, Harim y Baana.\n\n"},{"verse":"28","text":"Y el resto del pueblo, los sacerdotes, levitas, porteros y cantores, los sirvientes del templo, y todos los que se hab&#237;an apartado de los pueblos de las tierras a la ley de Dios, con sus mujeres, sus hijos e hijas, todo el que ten&#237;a comprensi&#243;n y discernimiento, \n","readableText":"Y el resto del pueblo, los sacerdotes, levitas, porteros y cantores, los\nsirvientes del templo, y todos los que se habían apartado de los pueblos de las\ntierras a la ley de Dios, con sus mujeres, sus hijos e hijas, todo el que tenía\ncomprensión y discernimiento,\n\n"},{"verse":"29","text":"se reunieron con sus hermanos y sus principales, para protestar y jurar que andar&#237;an en la ley de Dios, que fue dada por Mois&#233;s siervo de Dios, y que guardar&#237;an y cumplir&#237;an todos los mandamientos, decretos y estatutos de Jehov&#225; nuestro Se&#241;or. \n","readableText":"se reunieron con sus hermanos y sus principales, para protestar y jurar que\nandarían en la ley de Dios, que fue dada por Moisés siervo de Dios, y que\nguardarían y cumplirían todos los mandamientos, decretos y estatutos de Jehová\nnuestro Señor.\n\n"},{"verse":"30","text":"Y que no dar&#237;amos nuestras hijas a los pueblos de la tierra, ni tomar&#237;amos sus hijas para nuestros hijos.   \n","readableText":"Y que no daríamos nuestras hijas a los pueblos de la tierra, ni tomaríamos sus\nhijas para nuestros hijos.\n\n"},{"verse":"31","text":"Asimismo, que si los pueblos de la tierra trajesen a vender mercader&#237;as y comestibles en d&#237;a de reposo,  nada tomar&#237;amos de ellos en ese d&#237;a ni en otro d&#237;a santificado; y que el a&#241;o s&#233;ptimo dejar&#237;amos descansar la tierra,  y remitir&#237;amos toda deuda.   \n","readableText":"Asimismo, que si los pueblos de la tierra trajesen a vender mercaderías y\ncomestibles en día de reposo, nada tomaríamos de ellos en ese día ni en otro\ndía santificado; y que el año séptimo dejaríamos descansar la tierra, y\nremitiríamos toda deuda.\n\n"},{"verse":"32","text":"Nos impusimos adem&#225;s por ley, el cargo de contribuir cada a&#241;o con la tercera parte de un siclo para la obra de la casa de nuestro Dios;   \n","readableText":"Nos impusimos además por ley, el cargo de contribuir cada año con la tercera\nparte de un siclo para la obra de la casa de nuestro Dios;\n\n"},{"verse":"33","text":"para el pan de la proposici&#243;n y para la ofrenda continua, para el holocausto continuo, los d&#237;as de reposo,  las nuevas lunas, las festividades, y para las cosas santificadas y los sacrificios de expiaci&#243;n por el pecado de Israel, y para todo el servicio de la casa de nuestro Dios. \n","readableText":"para el pan de la proposición y para la ofrenda continua, para el holocausto\ncontinuo, los días de reposo, las nuevas lunas, las festividades, y para las\ncosas santificadas y los sacrificios de expiación por el pecado de Israel, y\npara todo el servicio de la casa de nuestro Dios.\n\n"},{"verse":"34","text":"Echamos tambi&#233;n suertes los sacerdotes, los levitas y el pueblo, acerca de la ofrenda de la le&#241;a, para traerla a la casa de nuestro Dios, seg&#250;n las casas de nuestros padres, en los tiempos determinados cada a&#241;o, para quemar sobre el altar de Jehov&#225; nuestro Dios, como est&#225; escrito en la ley. \n","readableText":"Echamos también suertes los sacerdotes, los levitas y el pueblo, acerca de la\nofrenda de la leña, para traerla a la casa de nuestro Dios, según las casas de\nnuestros padres, en los tiempos determinados cada año, para quemar sobre el\naltar de Jehová nuestro Dios, como está escrito en la ley.\n\n"},{"verse":"35","text":"Y que cada a&#241;o traer&#237;amos a la casa de Jehov&#225; las primicias de nuestra tierra, y las primicias del fruto de todo &#225;rbol.   \n","readableText":"Y que cada año traeríamos a la casa de Jehová las primicias de nuestra tierra,\ny las primicias del fruto de todo árbol.\n\n"},{"verse":"36","text":"Asimismo los primog&#233;nitos de nuestros hijos y de nuestros ganados, como est&#225; escrito en la ley; y que traer&#237;amos los primog&#233;nitos de nuestras vacas y de nuestras ovejas a la casa de nuestro Dios, a los sacerdotes que ministran en la casa de nuestro Dios;   \n","readableText":"Asimismo los primogénitos de nuestros hijos y de nuestros ganados, como está\nescrito en la ley; y que traeríamos los primogénitos de nuestras vacas y de\nnuestras ovejas a la casa de nuestro Dios, a los sacerdotes que ministran en la\ncasa de nuestro Dios;\n\n"},{"verse":"37","text":"que traer&#237;amos tambi&#233;n las primicias de nuestras masas, y nuestras ofrendas, y del fruto de todo &#225;rbol, y del vino y del aceite, para los sacerdotes, a las c&#225;maras de la casa de nuestro Dios, y el diezmo de nuestra tierra para los levitas;  y que los levitas recibir&#237;an las d&#233;cimas de nuestras labores en todas las ciudades; \n","readableText":"que traeríamos también las primicias de nuestras masas, y nuestras ofrendas, y\ndel fruto de todo árbol, y del vino y del aceite, para los sacerdotes, a las\ncámaras de la casa de nuestro Dios, y el diezmo de nuestra tierra para los\nlevitas; y que los levitas recibirían las décimas de nuestras labores en todas\nlas ciudades;\n\n"},{"verse":"38","text":"y que estar&#237;a el sacerdote hijo de Aar&#243;n con los levitas, cuando los levitas recibiesen el diezmo; y que los levitas llevar&#237;an el diezmo del diezmo  a la casa de nuestro Dios, a las c&#225;maras de la casa del tesoro. \n","readableText":"y que estaría el sacerdote hijo de Aarón con los levitas, cuando los levitas\nrecibiesen el diezmo; y que los levitas llevarían el diezmo del diezmo a la\ncasa de nuestro Dios, a las cámaras de la casa del tesoro.\n\n"},{"verse":"39","text":"Porque a las c&#225;maras del tesoro han de llevar los hijos de Israel y los hijos de Lev&#237; la ofrenda del grano, del vino y del aceite; y all&#237; estar&#225;n los utensilios del santuario, y los sacerdotes que ministran, los porteros y los cantores; y no abandonaremos la casa de nuestro Dios.\n","readableText":"Porque a las cámaras del tesoro han de llevar los hijos de Israel y los hijos\nde Leví la ofrenda del grano, del vino y del aceite; y allí estarán los\nutensilios del santuario, y los sacerdotes que ministran, los porteros y los\ncantores; y no abandonaremos la casa de nuestro Dios.\n\n"}]}
