{"book":"NEH","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Estos son los sacerdotes y levitas que subieron con Zorobabel hijo de Salatiel, y con Jes&#250;a: Sera&#237;as, Jerem&#237;as, Esdras, \n","readableText":"Estos son los sacerdotes y levitas que subieron con Zorobabel hijo de Salatiel,\ny con Jesúa: Seraías, Jeremías, Esdras,\n\n"},{"verse":"2","text":"Amar&#237;as, Maluc, Hat&#250;s, \n","readableText":"Amarías, Maluc, Hatús,\n\n"},{"verse":"3","text":"Secan&#237;as, Rehum, Meremot, \n","readableText":"Secanías, Rehum, Meremot,\n\n"},{"verse":"4","text":"Iddo, Gineto, Ab&#237;as, \n","readableText":"Iddo, Gineto, Abías,\n\n"},{"verse":"5","text":"Mijam&#237;n, Maad&#237;as, Bilga, \n","readableText":"Mijamín, Maadías, Bilga,\n\n"},{"verse":"6","text":"Sema&#237;as, Joiarib, Jeda&#237;as, \n","readableText":"Semaías, Joiarib, Jedaías,\n\n"},{"verse":"7","text":"Sal&#250;, Amoc, Hilc&#237;as y Jeda&#237;as. Estos eran los pr&#237;ncipes de los sacerdotes y sus hermanos en los d&#237;as de Jes&#250;a. \n","readableText":"Salú, Amoc, Hilcías y Jedaías. Estos eran los príncipes de los sacerdotes y sus\nhermanos en los días de Jesúa.\n\n"},{"verse":"8","text":"Y los levitas: Jes&#250;a, Bin&#250;i, Cadmiel, Sereb&#237;as, Jud&#225; y Matan&#237;as, que con sus hermanos oficiaba en los cantos de alabanza. \n","readableText":"Y los levitas: Jesúa, Binúi, Cadmiel, Serebías, Judá y Matanías, que con sus\nhermanos oficiaba en los cantos de alabanza.\n\n"},{"verse":"9","text":"Y Bacbuqu&#237;as y Uni, sus hermanos, cada cual en su ministerio.   \n","readableText":"Y Bacbuquías y Uni, sus hermanos, cada cual en su ministerio.\n\n"},{"verse":"10","text":"Jes&#250;a engendr&#243; a Joiacim, y Joiacim engendr&#243; a Eliasib, y Eliasib engendr&#243; a Joiada; \n","readableText":"Jesúa engendró a Joiacim, y Joiacim engendró a Eliasib, y Eliasib engendró a\nJoiada;\n\n"},{"verse":"11","text":"Joiada engendr&#243; a Jonat&#225;n, y Jonat&#225;n engendr&#243; a Jad&#250;a. \n","readableText":"Joiada engendró a Jonatán, y Jonatán engendró a Jadúa.\n\n"},{"verse":"12","text":"Y en los d&#237;as de Joiacim los sacerdotes jefes de familias fueron: de Sera&#237;as, Mera&#237;as; de Jerem&#237;as, Hanan&#237;as; \n","readableText":"Y en los días de Joiacim los sacerdotes jefes de familias fueron: de Seraías,\nMeraías; de Jeremías, Hananías;\n\n"},{"verse":"13","text":"de Esdras, Mesulam; de Amar&#237;as, Johan&#225;n; \n","readableText":"de Esdras, Mesulam; de Amarías, Johanán;\n\n"},{"verse":"14","text":"de Melic&#250;, Jonat&#225;n; de Seban&#237;as, Jos&#233;; \n","readableText":"de Melicú, Jonatán; de Sebanías, José;\n\n"},{"verse":"15","text":"de Harim, Adna; de Meraiot, Helcai; \n","readableText":"de Harim, Adna; de Meraiot, Helcai;\n\n"},{"verse":"16","text":"de Iddo, Zacar&#237;as; de Ginet&#243;n, Mesulam; \n","readableText":"de Iddo, Zacarías; de Ginetón, Mesulam;\n\n"},{"verse":"17","text":"de Ab&#237;as, Zicri; de Miniam&#237;n, de Moad&#237;as, Piltai; \n","readableText":"de Abías, Zicri; de Miniamín, de Moadías, Piltai;\n\n"},{"verse":"18","text":"de Bilga, Sam&#250;a; de Sema&#237;as, Jonat&#225;n; \n","readableText":"de Bilga, Samúa; de Semaías, Jonatán;\n\n"},{"verse":"19","text":"de Joiarib, Matenai; de Jeda&#237;as, Uzi; \n","readableText":"de Joiarib, Matenai; de Jedaías, Uzi;\n\n"},{"verse":"20","text":"de Salai, Calai; de Amoc, Eber; \n","readableText":"de Salai, Calai; de Amoc, Eber;\n\n"},{"verse":"21","text":"de Hilc&#237;as, Hasab&#237;as; de Jeda&#237;as, Natanael.   \n","readableText":"de Hilcías, Hasabías; de Jedaías, Natanael.\n\n"},{"verse":"22","text":"Los levitas en d&#237;as de Eliasib, de Joiada, de Johan&#225;n y de Jad&#250;a fueron inscritos por jefes de familias; tambi&#233;n los sacerdotes, hasta el reinado de Dar&#237;o el persa. \n","readableText":"Los levitas en días de Eliasib, de Joiada, de Johanán y de Jadúa fueron\ninscritos por jefes de familias; también los sacerdotes, hasta el reinado de\nDarío el persa.\n\n"},{"verse":"23","text":"Los hijos de Lev&#237;, jefes de familias, fueron inscritos en el libro de las cr&#243;nicas hasta los d&#237;as de Johan&#225;n hijo de Eliasib. \n","readableText":"Los hijos de Leví, jefes de familias, fueron inscritos en el libro de las\ncrónicas hasta los días de Johanán hijo de Eliasib.\n\n"},{"verse":"24","text":"Los principales de los levitas: Hasab&#237;as, Sereb&#237;as, Jes&#250;a hijo de Cadmiel, y sus hermanos delante de ellos, para alabar y dar gracias, conforme al estatuto de David var&#243;n de Dios, guardando su turno. \n","readableText":"Los principales de los levitas: Hasabías, Serebías, Jesúa hijo de Cadmiel, y\nsus hermanos delante de ellos, para alabar y dar gracias, conforme al estatuto\nde David varón de Dios, guardando su turno.\n\n"},{"verse":"25","text":"Matan&#237;as, Bacbuqu&#237;as, Obad&#237;as, Mesulam, Talm&#243;n y Acub, guardas, eran porteros para la guardia a las entradas de las puertas. \n","readableText":"Matanías, Bacbuquías, Obadías, Mesulam, Talmón y Acub, guardas, eran porteros\npara la guardia a las entradas de las puertas.\n\n"},{"verse":"26","text":"Estos fueron en los d&#237;as de Joiacim hijo de Jes&#250;a, hijo de Josadac, y en los d&#237;as del gobernador Nehem&#237;as y del sacerdote Esdras, escriba.   \n","readableText":"Estos fueron en los días de Joiacim hijo de Jesúa, hijo de Josadac, y en los\ndías del gobernador Nehemías y del sacerdote Esdras, escriba.\n\n"},{"verse":"27","text":"Para la dedicaci&#243;n del muro de Jerusal&#233;n, buscaron a los levitas de todos sus lugares para traerlos a Jerusal&#233;n, para hacer la dedicaci&#243;n y la fiesta con alabanzas y con c&#225;nticos, con c&#237;mbalos, salterios y c&#237;taras. \n","readableText":"Para la dedicación del muro de Jerusalén, buscaron a los levitas de todos sus\nlugares para traerlos a Jerusalén, para hacer la dedicación y la fiesta con\nalabanzas y con cánticos, con címbalos, salterios y cítaras.\n\n"},{"verse":"28","text":"Y fueron reunidos los hijos de los cantores, as&#237; de la regi&#243;n alrededor de Jerusal&#233;n como de las aldeas de los netofatitas; \n","readableText":"Y fueron reunidos los hijos de los cantores, así de la región alrededor de\nJerusalén como de las aldeas de los netofatitas;\n\n"},{"verse":"29","text":"y de la casa de Gilgal, y de los campos de Geba y de Azmavet; porque los cantores se hab&#237;an edificado aldeas alrededor de Jerusal&#233;n. \n","readableText":"y de la casa de Gilgal, y de los campos de Geba y de Azmavet; porque los\ncantores se habían edificado aldeas alrededor de Jerusalén.\n\n"},{"verse":"30","text":"Y se purificaron los sacerdotes y los levitas; y purificaron al pueblo, y las puertas, y el muro. \n","readableText":"Y se purificaron los sacerdotes y los levitas; y purificaron al pueblo, y las\npuertas, y el muro.\n\n"},{"verse":"31","text":"Hice luego subir a los pr&#237;ncipes de Jud&#225; sobre el muro, y puse dos coros grandes que fueron en procesi&#243;n; el uno a la derecha, sobre el muro, hacia la puerta del Muladar. \n","readableText":"Hice luego subir a los príncipes de Judá sobre el muro, y puse dos coros\ngrandes que fueron en procesión; el uno a la derecha, sobre el muro, hacia la\npuerta del Muladar.\n\n"},{"verse":"32","text":"E iba tras de ellos Osa&#237;as con la mitad de los pr&#237;ncipes de Jud&#225;, \n","readableText":"E iba tras de ellos Osaías con la mitad de los príncipes de Judá,\n\n"},{"verse":"33","text":"y Azar&#237;as, Esdras, Mesulam, \n","readableText":"y Azarías, Esdras, Mesulam,\n\n"},{"verse":"34","text":"Jud&#225; y Benjam&#237;n, Sema&#237;as y Jerem&#237;as. \n","readableText":"Judá y Benjamín, Semaías y Jeremías.\n\n"},{"verse":"35","text":"Y de los hijos de los sacerdotes iban con trompetas Zacar&#237;as hijo de Jonat&#225;n, hijo de Sema&#237;as, hijo de Matan&#237;as, hijo de Mica&#237;as, hijo de Zacur, hijo de Asaf; \n","readableText":"Y de los hijos de los sacerdotes iban con trompetas Zacarías hijo de Jonatán,\nhijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur, hijo de\nAsaf;\n\n"},{"verse":"36","text":"y sus hermanos Sema&#237;as, Azarael, Milalai, Gilalai, Maai, Natanael, Jud&#225; y Hanani, con los instrumentos musicales de David var&#243;n de Dios; y el escriba Esdras delante de ellos. \n","readableText":"y sus hermanos Semaías, Azarael, Milalai, Gilalai, Maai, Natanael, Judá y\nHanani, con los instrumentos musicales de David varón de Dios; y el escriba\nEsdras delante de ellos.\n\n"},{"verse":"37","text":"Y a la puerta de la Fuente, en frente de ellos, subieron por las gradas de la ciudad de David, por la subida del muro, desde la casa de David hasta la puerta de las Aguas, al oriente. \n","readableText":"Y a la puerta de la Fuente, en frente de ellos, subieron por las gradas de la\nciudad de David, por la subida del muro, desde la casa de David hasta la puerta\nde las Aguas, al oriente.\n\n"},{"verse":"38","text":"El segundo coro iba del lado opuesto, y yo en pos de &#233;l, con la mitad del pueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho; \n","readableText":"El segundo coro iba del lado opuesto, y yo en pos de él, con la mitad del\npueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho;\n\n"},{"verse":"39","text":"y desde la puerta de Efra&#237;n hasta la puerta Vieja y a la puerta del Pescado, y la torre de Hananeel, y la torre de Hamea, hasta la puerta de las Ovejas; y se detuvieron en la puerta de la C&#225;rcel. \n","readableText":"y desde la puerta de Efraín hasta la puerta Vieja y a la puerta del Pescado, y\nla torre de Hananeel, y la torre de Hamea, hasta la puerta de las Ovejas; y se\ndetuvieron en la puerta de la Cárcel.\n\n"},{"verse":"40","text":"Llegaron luego los dos coros a la casa de Dios; y yo, y la mitad de los oficiales conmigo, \n","readableText":"Llegaron luego los dos coros a la casa de Dios; y yo, y la mitad de los\noficiales conmigo,\n\n"},{"verse":"41","text":"y los sacerdotes Eliacim, Maase&#237;as, Miniam&#237;n, Mica&#237;as, Elioenai, Zacar&#237;as y Hanan&#237;as, con trompetas; \n","readableText":"y los sacerdotes Eliacim, Maaseías, Miniamín, Micaías, Elioenai, Zacarías y\nHananías, con trompetas;\n\n"},{"verse":"42","text":"y Maas&#237;as, Sema&#237;as, Eleazar, Uzi, Johan&#225;n, Malqu&#237;as, Elam y Ezer. Y los cantores cantaban en alta voz, e Izrah&#237;as era el director. \n","readableText":"y Maasías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y Ezer. Y los\ncantores cantaban en alta voz, e Izrahías era el director.\n\n"},{"verse":"43","text":"Y sacrificaron aquel d&#237;a numerosas v&#237;ctimas, y se regocijaron, porque Dios los hab&#237;a recreado con grande contentamiento; se alegraron tambi&#233;n las mujeres y los ni&#241;os; y el alborozo de Jerusal&#233;n fue o&#237;do desde lejos.   \n","readableText":"Y sacrificaron aquel día numerosas víctimas, y se regocijaron, porque Dios los\nhabía recreado con grande contentamiento; se alegraron también las mujeres y\nlos niños; y el alborozo de Jerusalén fue oído desde lejos.\n\n"},{"verse":"44","text":"En aquel d&#237;a fueron puestos varones sobre las c&#225;maras de los tesoros, de las ofrendas, de las primicias y de los diezmos, para recoger en ellas, de los ejidos de las ciudades, las porciones legales para los sacerdotes y levitas; porque era grande el gozo de Jud&#225; con respecto a los sacerdotes y levitas que serv&#237;an. \n","readableText":"En aquel día fueron puestos varones sobre las cámaras de los tesoros, de las\nofrendas, de las primicias y de los diezmos, para recoger en ellas, de los\nejidos de las ciudades, las porciones legales para los sacerdotes y levitas;\nporque era grande el gozo de Judá con respecto a los sacerdotes y levitas que\nservían.\n\n"},{"verse":"45","text":"Y hab&#237;an cumplido el servicio de su Dios, y el servicio de la expiaci&#243;n, como tambi&#233;n los cantores  y los porteros,  conforme al estatuto de David y de Salom&#243;n su hijo. \n","readableText":"Y habían cumplido el servicio de su Dios, y el servicio de la expiación, como\ntambién los cantores y los porteros, conforme al estatuto de David y de Salomón\nsu hijo.\n\n"},{"verse":"46","text":"Porque desde el tiempo de David y de Asaf, ya de antiguo, hab&#237;a un director de cantores para los c&#225;nticos y alabanzas y acci&#243;n de gracias a Dios. \n","readableText":"Porque desde el tiempo de David y de Asaf, ya de antiguo, había un director de\ncantores para los cánticos y alabanzas y acción de gracias a Dios.\n\n"},{"verse":"47","text":"Y todo Israel en d&#237;as de Zorobabel y en d&#237;as de Nehem&#237;as daba alimentos a los cantores y a los porteros, cada cosa en su d&#237;a; consagraban asimismo sus porciones a los levitas, y los levitas consagraban parte a los hijos de Aar&#243;n.\n","readableText":"Y todo Israel en días de Zorobabel y en días de Nehemías daba alimentos a los\ncantores y a los porteros, cada cosa en su día; consagraban asimismo sus\nporciones a los levitas, y los levitas consagraban parte a los hijos de\nAarón.\n\n"}]}
