{"book":"NEH","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Habitaron los jefes del pueblo en Jerusal&#233;n; mas el resto del pueblo ech&#243; suertes para traer uno de cada diez para que morase en Jerusal&#233;n, ciudad santa, y las otras nueve partes en las otras ciudades. \n","readableText":"Habitaron los jefes del pueblo en Jerusalén; mas el resto del pueblo echó\nsuertes para traer uno de cada diez para que morase en Jerusalén, ciudad santa,\ny las otras nueve partes en las otras ciudades.\n\n"},{"verse":"2","text":"Y bendijo el pueblo a todos los varones que voluntariamente se ofrecieron para morar en Jerusal&#233;n.   \n","readableText":"Y bendijo el pueblo a todos los varones que voluntariamente se ofrecieron para\nmorar en Jerusalén.\n\n"},{"verse":"3","text":"Estos son los jefes de la provincia que moraron en Jerusal&#233;n; pero en las ciudades de Jud&#225; habitaron cada uno en su posesi&#243;n, en sus ciudades; los israelitas, los sacerdotes y levitas, los sirvientes del templo y los hijos de los siervos de Salom&#243;n. \n","readableText":"Estos son los jefes de la provincia que moraron en Jerusalén; pero en las\nciudades de Judá habitaron cada uno en su posesión, en sus ciudades; los\nisraelitas, los sacerdotes y levitas, los sirvientes del templo y los hijos de\nlos siervos de Salomón.\n\n"},{"verse":"4","text":"En Jerusal&#233;n, pues, habitaron algunos de los hijos de Jud&#225; y de los hijos de Benjam&#237;n.  De los hijos de Jud&#225;: Ata&#237;as hijo de Uz&#237;as, hijo de Zacar&#237;as, hijo de Amar&#237;as, hijo de Sefat&#237;as, hijo de Mahalaleel, de los hijos de Fares, \n","readableText":"En Jerusalén, pues, habitaron algunos de los hijos de Judá y de los hijos de\nBenjamín. De los hijos de Judá: Ataías hijo de Uzías, hijo de Zacarías, hijo de\nAmarías, hijo de Sefatías, hijo de Mahalaleel, de los hijos de Fares,\n\n"},{"verse":"5","text":"y Maas&#237;as hijo de Baruc, hijo de Colhoze, hijo de Haza&#237;as, hijo de Ada&#237;as, hijo de Joiarib, hijo de Zacar&#237;as, hijo de Siloni. \n","readableText":"y Maasías hijo de Baruc, hijo de Colhoze, hijo de Hazaías, hijo de Adaías, hijo\nde Joiarib, hijo de Zacarías, hijo de Siloni.\n\n"},{"verse":"6","text":"Todos los hijos de Fares que moraron en Jerusal&#233;n fueron cuatrocientos sesenta y ocho hombres fuertes. \n","readableText":"Todos los hijos de Fares que moraron en Jerusalén fueron cuatrocientos sesenta\ny ocho hombres fuertes.\n\n"},{"verse":"7","text":"Estos son los hijos de Benjam&#237;n:  Sal&#250; hijo de Mesulam, hijo de Joed, hijo de Peda&#237;as, hijo de Cola&#237;as, hijo de Maas&#237;as, hijo de Itiel, hijo de Jesa&#237;as. \n","readableText":"Estos son los hijos de Benjamín: Salú hijo de Mesulam, hijo de Joed, hijo de\nPedaías, hijo de Colaías, hijo de Maasías, hijo de Itiel, hijo de Jesaías.\n\n"},{"verse":"8","text":"Y tras &#233;l Gabai y Salai, novecientos veintiocho. \n","readableText":"Y tras él Gabai y Salai, novecientos veintiocho.\n\n"},{"verse":"9","text":"Y Joel hijo de Zicri era el prefecto de ellos, y Jud&#225; hijo de Sen&#250;a el segundo en la ciudad. \n","readableText":"Y Joel hijo de Zicri era el prefecto de ellos, y Judá hijo de Senúa el segundo\nen la ciudad.\n\n"},{"verse":"10","text":"De los sacerdotes: Jeda&#237;as hijo de Joiarib, Jaqu&#237;n, \n","readableText":"De los sacerdotes: Jedaías hijo de Joiarib, Jaquín,\n\n"},{"verse":"11","text":"Sera&#237;as hijo de Hilc&#237;as, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, pr&#237;ncipe de la casa de Dios, \n","readableText":"Seraías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo\nde Ahitob, príncipe de la casa de Dios,\n\n"},{"verse":"12","text":"y sus hermanos, los que hac&#237;an la obra de la casa, ochocientos veintid&#243;s; y Ada&#237;as hijo de Jeroham, hijo de Pelal&#237;as, hijo de Amsi, hijo de Zacar&#237;as, hijo de Pasur, hijo de Malqu&#237;as, \n","readableText":"y sus hermanos, los que hacían la obra de la casa, ochocientos veintidós; y\nAdaías hijo de Jeroham, hijo de Pelalías, hijo de Amsi, hijo de Zacarías, hijo\nde Pasur, hijo de Malquías,\n\n"},{"verse":"13","text":"y sus hermanos, jefes de familias, doscientos cuarenta y dos; y Amasai hijo de Azareel, hijo de Azai, hijo de Mesilemot, hijo de Imer, \n","readableText":"y sus hermanos, jefes de familias, doscientos cuarenta y dos; y Amasai hijo de\nAzareel, hijo de Azai, hijo de Mesilemot, hijo de Imer,\n\n"},{"verse":"14","text":"y sus hermanos, hombres de gran vigor, ciento veintiocho, el jefe de los cuales era Zabdiel hijo de Gedolim. \n","readableText":"y sus hermanos, hombres de gran vigor, ciento veintiocho, el jefe de los cuales\nera Zabdiel hijo de Gedolim.\n\n"},{"verse":"15","text":"De los levitas: Sema&#237;as hijo de Hasub, hijo de Azricam, hijo de Hasab&#237;as, hijo de Buni; \n","readableText":"De los levitas: Semaías hijo de Hasub, hijo de Azricam, hijo de Hasabías, hijo\nde Buni;\n\n"},{"verse":"16","text":"Sabetai y Jozabad, de los principales de los levitas, capataces de la obra exterior de la casa de Dios; \n","readableText":"Sabetai y Jozabad, de los principales de los levitas, capataces de la obra\nexterior de la casa de Dios;\n\n"},{"verse":"17","text":"y Matan&#237;as hijo de Mica&#237;a, hijo de Zabdi, hijo de Asaf, el principal, el que empezaba las alabanzas y acci&#243;n de gracias al tiempo de la oraci&#243;n; Bacbuqu&#237;as el segundo de entre sus hermanos; y Abda hijo de Sam&#250;a, hijo de Galal, hijo de Jedut&#250;n. \n","readableText":"y Matanías hijo de Micaía, hijo de Zabdi, hijo de Asaf, el principal, el que\nempezaba las alabanzas y acción de gracias al tiempo de la oración; Bacbuquías\nel segundo de entre sus hermanos; y Abda hijo de Samúa, hijo de Galal, hijo de\nJedutún.\n\n"},{"verse":"18","text":"Todos los levitas en la santa ciudad eran doscientos ochenta y cuatro. \n","readableText":"Todos los levitas en la santa ciudad eran doscientos ochenta y cuatro.\n\n"},{"verse":"19","text":"Los porteros, Acub, Talm&#243;n y sus hermanos, guardas en las puertas, ciento setenta y dos.   \n","readableText":"Los porteros, Acub, Talmón y sus hermanos, guardas en las puertas, ciento\nsetenta y dos.\n\n"},{"verse":"20","text":"Y el resto de Israel, de los sacerdotes y de los levitas, en todas las ciudades de Jud&#225;, cada uno en su heredad. \n","readableText":"Y el resto de Israel, de los sacerdotes y de los levitas, en todas las ciudades\nde Judá, cada uno en su heredad.\n\n"},{"verse":"21","text":"Los sirvientes del templo habitaban en Ofel; y Ziha y Gispa ten&#237;an autoridad sobre los sirvientes del templo. \n","readableText":"Los sirvientes del templo habitaban en Ofel; y Ziha y Gispa tenían autoridad\nsobre los sirvientes del templo.\n\n"},{"verse":"22","text":"Y el jefe de los levitas en Jerusal&#233;n era Uzi hijo de Bani, hijo de Hasab&#237;as, hijo de Matan&#237;as, hijo de Mica&#237;a, de los hijos de Asaf, cantores, sobre la obra de la casa de Dios. \n","readableText":"Y el jefe de los levitas en Jerusalén era Uzi hijo de Bani, hijo de Hasabías,\nhijo de Matanías, hijo de Micaía, de los hijos de Asaf, cantores, sobre la obra\nde la casa de Dios.\n\n"},{"verse":"23","text":"Porque hab&#237;a mandamiento del rey acerca de ellos, y distribuci&#243;n para los cantores para cada d&#237;a. \n","readableText":"Porque había mandamiento del rey acerca de ellos, y distribución para los\ncantores para cada día.\n\n"},{"verse":"24","text":"Y Peta&#237;as hijo de Mesezabeel, de los hijos de Zera hijo de Jud&#225;, estaba al servicio del rey en todo negocio del pueblo.   \n","readableText":"Y Petaías hijo de Mesezabeel, de los hijos de Zera hijo de Judá, estaba al\nservicio del rey en todo negocio del pueblo.\n\n"},{"verse":"25","text":"Tocante a las aldeas y sus tierras, algunos de los hijos de Jud&#225; habitaron en Quiriat-arba y sus aldeas, en Dib&#243;n y sus aldeas, en Jecabseel y sus aldeas, \n","readableText":"Tocante a las aldeas y sus tierras, algunos de los hijos de Judá habitaron en\nQuiriat-arba y sus aldeas, en Dibón y sus aldeas, en Jecabseel y sus aldeas,\n\n"},{"verse":"26","text":"en Jes&#250;a, Molada y Bet-pelet, \n","readableText":"en Jesúa, Molada y Bet-pelet,\n\n"},{"verse":"27","text":"en Hazar-sual, en Beerseba y sus aldeas, \n","readableText":"en Hazar-sual, en Beerseba y sus aldeas,\n\n"},{"verse":"28","text":"en Siclag, en Mecona y sus aldeas, \n","readableText":"en Siclag, en Mecona y sus aldeas,\n\n"},{"verse":"29","text":"en En-rim&#243;n, en Zora, en Jarmut, \n","readableText":"en En-rimón, en Zora, en Jarmut,\n\n"},{"verse":"30","text":"en Zanoa, en Adulam y sus aldeas, en Laquis y sus tierras, y en Azeca y sus aldeas. Y habitaron desde Beerseba hasta el valle de Hinom. \n","readableText":"en Zanoa, en Adulam y sus aldeas, en Laquis y sus tierras, y en Azeca y sus\naldeas. Y habitaron desde Beerseba hasta el valle de Hinom.\n\n"},{"verse":"31","text":"Y los hijos de Benjam&#237;n habitaron desde Geba, en Micmas, en A&#237;a, en Bet-el y sus aldeas, \n","readableText":"Y los hijos de Benjamín habitaron desde Geba, en Micmas, en Aía, en Bet-el y\nsus aldeas,\n\n"},{"verse":"32","text":"en Anatot, Nob, Anan&#237;as, \n","readableText":"en Anatot, Nob, Ananías,\n\n"},{"verse":"33","text":"Hazor, Ram&#225;, Gitaim, \n","readableText":"Hazor, Ramá, Gitaim,\n\n"},{"verse":"34","text":"Hadid, Seboim, Nebalat, \n","readableText":"Hadid, Seboim, Nebalat,\n\n"},{"verse":"35","text":"Lod, y Ono, valle de los art&#237;fices; \n","readableText":"Lod, y Ono, valle de los artífices;\n\n"},{"verse":"36","text":"y algunos de los levitas, en los repartimientos de Jud&#225; y de Benjam&#237;n.\n","readableText":"y algunos de los levitas, en los repartimientos de Judá y de Benjamín.\n\n"}]}
