{"book":"NEH","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Entonces se levant&#243; el sumo sacerdote Eliasib con sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos arreglaron y levantaron sus puertas hasta la torre de Hamea, y edificaron hasta la torre de Hananeel. \n","readableText":"Entonces se levantó el sumo sacerdote Eliasib con sus hermanos los sacerdotes,\ny edificaron la puerta de las Ovejas. Ellos arreglaron y levantaron sus puertas\nhasta la torre de Hamea, y edificaron hasta la torre de Hananeel.\n\n"},{"verse":"2","text":"Junto a ella edificaron los varones de Jeric&#243;, y luego edific&#243; Zacur hijo de Imri.   \n","readableText":"Junto a ella edificaron los varones de Jericó, y luego edificó Zacur hijo de\nImri.\n\n"},{"verse":"3","text":"Los hijos de Senaa edificaron la puerta del Pescado; ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos. \n","readableText":"Los hijos de Senaa edificaron la puerta del Pescado; ellos la enmaderaron, y\nlevantaron sus puertas, con sus cerraduras y sus cerrojos.\n\n"},{"verse":"4","text":"Junto a ellos restaur&#243; Meremot hijo de Ur&#237;as, hijo de Cos, y al lado de ellos restaur&#243; Mesulam hijo de Berequ&#237;as, hijo de Mesezabeel. Junto a ellos restaur&#243; Sadoc hijo de Baana. \n","readableText":"Junto a ellos restauró Meremot hijo de Urías, hijo de Cos, y al lado de ellos\nrestauró Mesulam hijo de Berequías, hijo de Mesezabeel. Junto a ellos restauró\nSadoc hijo de Baana.\n\n"},{"verse":"5","text":"E inmediato a ellos restauraron los teco&#237;tas; pero sus grandes no se prestaron para ayudar a la obra de su Se&#241;or. \n","readableText":"E inmediato a ellos restauraron los tecoítas; pero sus grandes no se prestaron\npara ayudar a la obra de su Señor.\n\n"},{"verse":"6","text":"La puerta Vieja fue restaurada por Joiada hijo de Paseah y Mesulam hijo de Besod&#237;as; ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y cerrojos. \n","readableText":"La puerta Vieja fue restaurada por Joiada hijo de Paseah y Mesulam hijo de\nBesodías; ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y\ncerrojos.\n\n"},{"verse":"7","text":"Junto a ellos restaur&#243; Melat&#237;as gabaonita, y Jad&#243;n meronotita, varones de Gaba&#243;n y de Mizpa, que estaban bajo el dominio del gobernador del otro lado del r&#237;o. \n","readableText":"Junto a ellos restauró Melatías gabaonita, y Jadón meronotita, varones de\nGabaón y de Mizpa, que estaban bajo el dominio del gobernador del otro lado del\nrío.\n\n"},{"verse":"8","text":"Junto a ellos restaur&#243; Uziel hijo de Harha&#237;a, de los plateros; junto al cual restaur&#243; tambi&#233;n Hanan&#237;as, hijo de un perfumero. As&#237; dejaron reparada a Jerusal&#233;n hasta el muro ancho. \n","readableText":"Junto a ellos restauró Uziel hijo de Harhaía, de los plateros; junto al cual\nrestauró también Hananías, hijo de un perfumero. Así dejaron reparada a\nJerusalén hasta el muro ancho.\n\n"},{"verse":"9","text":"Junto a ellos restaur&#243; tambi&#233;n Refa&#237;as hijo de Hur, gobernador de la mitad de la regi&#243;n de Jerusal&#233;n. \n","readableText":"Junto a ellos restauró también Refaías hijo de Hur, gobernador de la mitad de\nla región de Jerusalén.\n\n"},{"verse":"10","text":"Asimismo restaur&#243; junto a ellos, y frente a su casa, Jeda&#237;as hijo de Harumaf; y junto a &#233;l restaur&#243; Hat&#250;s hijo de Hasabn&#237;as. \n","readableText":"Asimismo restauró junto a ellos, y frente a su casa, Jedaías hijo de Harumaf; y\njunto a él restauró Hatús hijo de Hasabnías.\n\n"},{"verse":"11","text":"Malqu&#237;as hijo de Harim y Hasub hijo de Pahat-moab restauraron otro tramo, y la torre de los Hornos. \n","readableText":"Malquías hijo de Harim y Hasub hijo de Pahat-moab restauraron otro tramo, y la\ntorre de los Hornos.\n\n"},{"verse":"12","text":"Junto a ellos restaur&#243; Salum hijo de Halohes, gobernador de la mitad de la regi&#243;n de Jerusal&#233;n, &#233;l con sus hijas.   \n","readableText":"Junto a ellos restauró Salum hijo de Halohes, gobernador de la mitad de la\nregión de Jerusalén, él con sus hijas.\n\n"},{"verse":"13","text":"La puerta del Valle la restaur&#243; Han&#250;n con los moradores de Zanoa; ellos la reedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y mil codos del muro, hasta la puerta del Muladar. \n","readableText":"La puerta del Valle la restauró Hanún con los moradores de Zanoa; ellos la\nreedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y\nmil codos del muro, hasta la puerta del Muladar.\n\n"},{"verse":"14","text":"Reedific&#243; la puerta del Muladar Malqu&#237;as hijo de Recab, gobernador de la provincia de Bet-haquerem; &#233;l la reedific&#243;, y levant&#243; sus puertas, sus cerraduras y sus cerrojos. \n","readableText":"Reedificó la puerta del Muladar Malquías hijo de Recab, gobernador de la\nprovincia de Bet-haquerem; él la reedificó, y levantó sus puertas, sus\ncerraduras y sus cerrojos.\n\n"},{"verse":"15","text":"Salum hijo de Colhoze, gobernador de la regi&#243;n de Mizpa, restaur&#243; la puerta de la Fuente; &#233;l la reedific&#243;, la enmader&#243; y levant&#243; sus puertas, sus cerraduras y sus cerrojos, y el muro del estanque de Silo&#233; hacia el huerto del rey, y hasta las gradas que descienden de la ciudad de David. \n","readableText":"Salum hijo de Colhoze, gobernador de la región de Mizpa, restauró la puerta de\nla Fuente; él la reedificó, la enmaderó y levantó sus puertas, sus cerraduras y\nsus cerrojos, y el muro del estanque de Siloé hacia el huerto del rey, y hasta\nlas gradas que descienden de la ciudad de David.\n\n"},{"verse":"16","text":"Despu&#233;s de &#233;l restaur&#243; Nehem&#237;as hijo de Azbuc, gobernador de la mitad de la regi&#243;n de Bet-sur, hasta delante de los sepulcros de David, y hasta el estanque labrado, y hasta la casa de los Valientes. \n","readableText":"Después de él restauró Nehemías hijo de Azbuc, gobernador de la mitad de la\nregión de Bet-sur, hasta delante de los sepulcros de David, y hasta el estanque\nlabrado, y hasta la casa de los Valientes.\n\n"},{"verse":"17","text":"Tras &#233;l restauraron los levitas; Rehum hijo de Bani, y junto a &#233;l restaur&#243; Hasab&#237;as, gobernador de la mitad de la regi&#243;n de Keila, por su regi&#243;n. \n","readableText":"Tras él restauraron los levitas; Rehum hijo de Bani, y junto a él restauró\nHasabías, gobernador de la mitad de la región de Keila, por su región.\n\n"},{"verse":"18","text":"Despu&#233;s de &#233;l restauraron sus hermanos, Bavai hijo de Henadad, gobernador de la mitad de la regi&#243;n de Keila. \n","readableText":"Después de él restauraron sus hermanos, Bavai hijo de Henadad, gobernador de la\nmitad de la región de Keila.\n\n"},{"verse":"19","text":"Junto a &#233;l restaur&#243; Ezer hijo de Jes&#250;a, gobernador de Mizpa, otro tramo frente a la subida de la armer&#237;a de la esquina. \n","readableText":"Junto a él restauró Ezer hijo de Jesúa, gobernador de Mizpa, otro tramo frente\na la subida de la armería de la esquina.\n\n"},{"verse":"20","text":"Despu&#233;s de &#233;l Baruc hijo de Zabai con todo fervor restaur&#243; otro tramo, desde la esquina hasta la puerta de la casa de Eliasib sumo sacerdote. \n","readableText":"Después de él Baruc hijo de Zabai con todo fervor restauró otro tramo, desde la\nesquina hasta la puerta de la casa de Eliasib sumo sacerdote.\n\n"},{"verse":"21","text":"Tras &#233;l restaur&#243; Meremot hijo de Ur&#237;as hijo de Cos otro tramo, desde la entrada de la casa de Eliasib hasta el extremo de la casa de Eliasib. \n","readableText":"Tras él restauró Meremot hijo de Urías hijo de Cos otro tramo, desde la entrada\nde la casa de Eliasib hasta el extremo de la casa de Eliasib.\n\n"},{"verse":"22","text":"Despu&#233;s de &#233;l restauraron los sacerdotes, los varones de la llanura. \n","readableText":"Después de él restauraron los sacerdotes, los varones de la llanura.\n\n"},{"verse":"23","text":"Despu&#233;s de ellos restauraron Benjam&#237;n y Hasub, frente a su casa; y despu&#233;s de estos restaur&#243; Azar&#237;as hijo de Maas&#237;as, hijo de Anan&#237;as, cerca de su casa. \n","readableText":"Después de ellos restauraron Benjamín y Hasub, frente a su casa; y después de\nestos restauró Azarías hijo de Maasías, hijo de Ananías, cerca de su casa.\n\n"},{"verse":"24","text":"Despu&#233;s de &#233;l restaur&#243; Bin&#250;i hijo de Henadad otro tramo, desde la casa de Azar&#237;as hasta el &#225;ngulo entrante del muro, y hasta la esquina. \n","readableText":"Después de él restauró Binúi hijo de Henadad otro tramo, desde la casa de\nAzarías hasta el ángulo entrante del muro, y hasta la esquina.\n\n"},{"verse":"25","text":"Palal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa del rey, que est&#225; en el patio de la c&#225;rcel. Despu&#233;s de &#233;l, Peda&#237;as hijo de Faros. \n","readableText":"Palal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa\ndel rey, que está en el patio de la cárcel. Después de él, Pedaías hijo de\nFaros.\n\n"},{"verse":"26","text":"Y los sirvientes del templo que habitaban en Ofel restauraron hasta enfrente de la puerta de las Aguas al oriente, y la torre que sobresal&#237;a. \n","readableText":"Y los sirvientes del templo que habitaban en Ofel restauraron hasta enfrente de\nla puerta de las Aguas al oriente, y la torre que sobresalía.\n\n"},{"verse":"27","text":"Despu&#233;s de ellos restauraron los teco&#237;tas otro tramo, enfrente de la gran torre que sobresale, hasta el muro de Ofel.   \n","readableText":"Después de ellos restauraron los tecoítas otro tramo, enfrente de la gran torre\nque sobresale, hasta el muro de Ofel.\n\n"},{"verse":"28","text":"Desde la puerta de los Caballos restauraron los sacerdotes, cada uno enfrente de su casa. \n","readableText":"Desde la puerta de los Caballos restauraron los sacerdotes, cada uno enfrente\nde su casa.\n\n"},{"verse":"29","text":"Despu&#233;s de ellos restaur&#243; Sadoc hijo de Imer, enfrente de su casa; y despu&#233;s de &#233;l restaur&#243; Sema&#237;as hijo de Secan&#237;as, guarda de la puerta Oriental. \n","readableText":"Después de ellos restauró Sadoc hijo de Imer, enfrente de su casa; y después de\nél restauró Semaías hijo de Secanías, guarda de la puerta Oriental.\n\n"},{"verse":"30","text":"Tras &#233;l, Hanan&#237;as hijo de Selem&#237;as y Han&#250;n hijo sexto de Salaf restauraron otro tramo. Despu&#233;s de ellos restaur&#243; Mesulam hijo de Berequ&#237;as, enfrente de su c&#225;mara. \n","readableText":"Tras él, Hananías hijo de Selemías y Hanún hijo sexto de Salaf restauraron otro\ntramo. Después de ellos restauró Mesulam hijo de Berequías, enfrente de su\ncámara.\n\n"},{"verse":"31","text":"Despu&#233;s de &#233;l restaur&#243; Malqu&#237;as hijo del platero, hasta la casa de los sirvientes del templo y de los comerciantes, enfrente de la puerta del Juicio, y hasta la sala de la esquina. \n","readableText":"Después de él restauró Malquías hijo del platero, hasta la casa de los\nsirvientes del templo y de los comerciantes, enfrente de la puerta del Juicio,\ny hasta la sala de la esquina.\n\n"},{"verse":"32","text":"Y entre la sala de la esquina y la puerta de las Ovejas, restauraron los plateros y los comerciantes.\n","readableText":"Y entre la sala de la esquina y la puerta de las Ovejas, restauraron los\nplateros y los comerciantes.\n\n"}]}
