{"book":"NEH","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Cuando oyeron Sanbalat y Tob&#237;as y Gesem el &#225;rabe, y los dem&#225;s de nuestros enemigos, que yo hab&#237;a edificado el muro, y que no quedaba en &#233;l portillo (aunque hasta aquel tiempo no hab&#237;a puesto las hojas en las puertas), \n","readableText":"Cuando oyeron Sanbalat y Tobías y Gesem el árabe, y los demás de nuestros\nenemigos, que yo había edificado el muro, y que no quedaba en él portillo\n(aunque hasta aquel tiempo no había puesto las hojas en las puertas),\n\n"},{"verse":"2","text":"Sanbalat y Gesem enviaron a decirme: Ven y reun&#225;monos en alguna de las aldeas en el campo de Ono. Mas ellos hab&#237;an pensado hacerme mal. \n","readableText":"Sanbalat y Gesem enviaron a decirme: Ven y reunámonos en alguna de las aldeas\nen el campo de Ono. Mas ellos habían pensado hacerme mal.\n\n"},{"verse":"3","text":"Y les envi&#233; mensajeros, diciendo: Yo hago una gran obra, y no puedo ir; porque cesar&#237;a la obra, dej&#225;ndola yo para ir a vosotros. \n","readableText":"Y les envié mensajeros, diciendo: Yo hago una gran obra, y no puedo ir; porque\ncesaría la obra, dejándola yo para ir a vosotros.\n\n"},{"verse":"4","text":"Y enviaron a m&#237; con el mismo asunto hasta cuatro veces, y yo les respond&#237; de la misma manera. \n","readableText":"Y enviaron a mí con el mismo asunto hasta cuatro veces, y yo les respondí de la\nmisma manera.\n\n"},{"verse":"5","text":"Entonces Sanbalat envi&#243; a m&#237; su criado para decir lo mismo por quinta vez, con una carta abierta en su mano, \n","readableText":"Entonces Sanbalat envió a mí su criado para decir lo mismo por quinta vez, con\nuna carta abierta en su mano,\n\n"},{"verse":"6","text":"en la cual estaba escrito: Se ha o&#237;do entre las naciones, y Gasmu  lo dice, que t&#250; y los jud&#237;os pens&#225;is rebelaros; y que por eso edificas t&#250; el muro, con la mira, seg&#250;n estas palabras, de ser t&#250; su rey; \n","readableText":"en la cual estaba escrito: Se ha oído entre las naciones, y Gasmu lo dice, que\ntú y los judíos pensáis rebelaros; y que por eso edificas tú el muro, con la\nmira, según estas palabras, de ser tú su rey;\n\n"},{"verse":"7","text":"y que has puesto profetas que proclamen acerca de ti en Jerusal&#233;n, diciendo: &#161;Hay rey en Jud&#225;! Y ahora ser&#225;n o&#237;das del rey las tales palabras; ven, por tanto, y consultemos juntos. \n","readableText":"y que has puesto profetas que proclamen acerca de ti en Jerusalén, diciendo:\n¡Hay rey en Judá! Y ahora serán oídas del rey las tales palabras; ven, por\ntanto, y consultemos juntos.\n\n"},{"verse":"8","text":"Entonces envi&#233; yo a decirle: No hay tal cosa como dices, sino que de tu coraz&#243;n t&#250; lo inventas. \n","readableText":"Entonces envié yo a decirle: No hay tal cosa como dices, sino que de tu corazón\ntú lo inventas.\n\n"},{"verse":"9","text":"Porque todos ellos nos amedrentaban, diciendo: Se debilitar&#225;n las manos de ellos en la obra, y no ser&#225; terminada. Ahora, pues, oh Dios, fortalece t&#250; mis manos. \n","readableText":"Porque todos ellos nos amedrentaban, diciendo: Se debilitarán las manos de\nellos en la obra, y no será terminada. Ahora, pues, oh Dios, fortalece tú mis\nmanos.\n\n"},{"verse":"10","text":"Vine luego a casa de Sema&#237;as hijo de Dela&#237;a, hijo de Mehetabel, porque &#233;l estaba encerrado; el cual me dijo: Reun&#225;monos en la casa de Dios, dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; s&#237;, esta noche vendr&#225;n a matarte. \n","readableText":"Vine luego a casa de Semaías hijo de Delaía, hijo de Mehetabel, porque él\nestaba encerrado; el cual me dijo: Reunámonos en la casa de Dios, dentro del\ntemplo, y cerremos las puertas del templo, porque vienen para matarte; sí, esta\nnoche vendrán a matarte.\n\n"},{"verse":"11","text":"Entonces dije: &#191;Un hombre como yo ha de huir? &#191;Y qui&#233;n, que fuera como yo, entrar&#237;a al templo para salvarse la vida? No entrar&#233;. \n","readableText":"Entonces dije: ¿Un hombre como yo ha de huir? ¿Y quién, que fuera como yo,\nentraría al templo para salvarse la vida? No entraré.\n\n"},{"verse":"12","text":"Y entend&#237; que Dios no lo hab&#237;a enviado, sino que hablaba aquella profec&#237;a contra m&#237; porque Tob&#237;as y Sanbalat lo hab&#237;an sobornado. \n","readableText":"Y entendí que Dios no lo había enviado, sino que hablaba aquella profecía\ncontra mí porque Tobías y Sanbalat lo habían sobornado.\n\n"},{"verse":"13","text":"Porque fue sobornado para hacerme temer as&#237;, y que pecase, y les sirviera de mal nombre con que fuera yo infamado. \n","readableText":"Porque fue sobornado para hacerme temer así, y que pecase, y les sirviera de\nmal nombre con que fuera yo infamado.\n\n"},{"verse":"14","text":"Acu&#233;rdate, Dios m&#237;o, de Tob&#237;as y de Sanbalat, conforme a estas cosas que hicieron; tambi&#233;n acu&#233;rdate de Noad&#237;as profetisa, y de los otros profetas que procuraban infundirme miedo.   \n","readableText":"Acuérdate, Dios mío, de Tobías y de Sanbalat, conforme a estas cosas que\nhicieron; también acuérdate de Noadías profetisa, y de los otros profetas que\nprocuraban infundirme miedo.\n\n"},{"verse":"15","text":"Fue terminado, pues, el muro, el veinticinco del mes de Elul, en cincuenta y dos d&#237;as. \n","readableText":"Fue terminado, pues, el muro, el veinticinco del mes de Elul, en cincuenta y\ndos días.\n\n"},{"verse":"16","text":"Y cuando lo oyeron todos nuestros enemigos, temieron todas las naciones que estaban alrededor de nosotros, y se sintieron humillados, y conocieron que por nuestro Dios hab&#237;a sido hecha esta obra.   \n","readableText":"Y cuando lo oyeron todos nuestros enemigos, temieron todas las naciones que\nestaban alrededor de nosotros, y se sintieron humillados, y conocieron que por\nnuestro Dios había sido hecha esta obra.\n\n"},{"verse":"17","text":"Asimismo en aquellos d&#237;as iban muchas cartas de los principales de Jud&#225; a Tob&#237;as, y las de Tob&#237;as ven&#237;an a ellos. \n","readableText":"Asimismo en aquellos días iban muchas cartas de los principales de Judá a\nTobías, y las de Tobías venían a ellos.\n\n"},{"verse":"18","text":"Porque muchos en Jud&#225; se hab&#237;an conjurado con &#233;l, porque era yerno de Secan&#237;as hijo de Ara; y Johan&#225;n su hijo hab&#237;a tomado por mujer a la hija de Mesulam hijo de Berequ&#237;as. \n","readableText":"Porque muchos en Judá se habían conjurado con él, porque era yerno de Secanías\nhijo de Ara; y Johanán su hijo había tomado por mujer a la hija de Mesulam hijo\nde Berequías.\n\n"},{"verse":"19","text":"Tambi&#233;n contaban delante de m&#237; las buenas obras de &#233;l, y a &#233;l le refer&#237;an mis palabras. Y enviaba Tob&#237;as cartas para atemorizarme.\n","readableText":"También contaban delante de mí las buenas obras de él, y a él le referían mis\npalabras. Y enviaba Tobías cartas para atemorizarme.\n\n"}]}
