{"book":"NEH","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Entonces hubo gran clamor del pueblo y de sus mujeres contra sus hermanos jud&#237;os. \n","readableText":"Entonces hubo gran clamor del pueblo y de sus mujeres contra sus hermanos\njudíos.\n\n"},{"verse":"2","text":"Hab&#237;a quien dec&#237;a: Nosotros, nuestros hijos y nuestras hijas, somos muchos; por tanto, hemos pedido prestado grano para comer y vivir. \n","readableText":"Había quien decía: Nosotros, nuestros hijos y nuestras hijas, somos muchos; por\ntanto, hemos pedido prestado grano para comer y vivir.\n\n"},{"verse":"3","text":"Y hab&#237;a quienes dec&#237;an: Hemos empe&#241;ado nuestras tierras, nuestras vi&#241;as y nuestras casas, para comprar grano, a causa del hambre. \n","readableText":"Y había quienes decían: Hemos empeñado nuestras tierras, nuestras viñas y\nnuestras casas, para comprar grano, a causa del hambre.\n\n"},{"verse":"4","text":"Y hab&#237;a quienes dec&#237;an: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y vi&#241;as. \n","readableText":"Y había quienes decían: Hemos tomado prestado dinero para el tributo del rey,\nsobre nuestras tierras y viñas.\n\n"},{"verse":"5","text":"Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aqu&#237; que nosotros dimos nuestros hijos y nuestras hijas a servidumbre, y algunas de nuestras hijas lo est&#225;n ya, y no tenemos posibilidad de rescatarlas, porque nuestras tierras y nuestras vi&#241;as son de otros.   \n","readableText":"Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos\ncomo sus hijos; y he aquí que nosotros dimos nuestros hijos y nuestras hijas a\nservidumbre, y algunas de nuestras hijas lo están ya, y no tenemos posibilidad\nde rescatarlas, porque nuestras tierras y nuestras viñas son de otros.\n\n"},{"verse":"6","text":"Y me enoj&#233; en gran manera cuando o&#237; su clamor y estas palabras. \n","readableText":"Y me enojé en gran manera cuando oí su clamor y estas palabras.\n\n"},{"verse":"7","text":"Entonces lo medit&#233;, y reprend&#237; a los nobles y a los oficiales, y les dije: &#191;Exig&#237;s inter&#233;s cada uno a vuestros hermanos?  Y convoqu&#233; contra ellos una gran asamblea, \n","readableText":"Entonces lo medité, y reprendí a los nobles y a los oficiales, y les dije:\n¿Exigís interés cada uno a vuestros hermanos? Y convoqué contra ellos una gran\nasamblea,\n\n"},{"verse":"8","text":"y les dije: Nosotros seg&#250;n nuestras posibilidades rescatamos a nuestros hermanos jud&#237;os que hab&#237;an sido vendidos a las naciones; &#191;y vosotros vend&#233;is aun a vuestros hermanos, y ser&#225;n vendidos a nosotros? Y callaron, pues no tuvieron qu&#233; responder. \n","readableText":"y les dije: Nosotros según nuestras posibilidades rescatamos a nuestros\nhermanos judíos que habían sido vendidos a las naciones; ¿y vosotros vendéis\naun a vuestros hermanos, y serán vendidos a nosotros? Y callaron, pues no\ntuvieron qué responder.\n\n"},{"verse":"9","text":"Y dije: No es bueno lo que hac&#233;is. &#191;No andar&#233;is en el temor de nuestro Dios, para no ser oprobio de las naciones enemigas nuestras? \n","readableText":"Y dije: No es bueno lo que hacéis. ¿No andaréis en el temor de nuestro Dios,\npara no ser oprobio de las naciones enemigas nuestras?\n\n"},{"verse":"10","text":"Tambi&#233;n yo y mis hermanos y mis criados les hemos prestado dinero y grano; quit&#233;mosles ahora este gravamen. \n","readableText":"También yo y mis hermanos y mis criados les hemos prestado dinero y grano;\nquitémosles ahora este gravamen.\n\n"},{"verse":"11","text":"Os ruego que les devolv&#225;is hoy sus tierras, sus vi&#241;as, sus olivares y sus casas, y la cent&#233;sima parte del dinero, del grano, del vino y del aceite, que demand&#225;is de ellos como inter&#233;s. \n","readableText":"Os ruego que les devolváis hoy sus tierras, sus viñas, sus olivares y sus\ncasas, y la centésima parte del dinero, del grano, del vino y del aceite, que\ndemandáis de ellos como interés.\n\n"},{"verse":"12","text":"Y dijeron: Lo devolveremos, y nada les demandaremos; haremos as&#237; como t&#250; dices. Entonces convoqu&#233; a los sacerdotes, y les hice jurar que har&#237;an conforme a esto. \n","readableText":"Y dijeron: Lo devolveremos, y nada les demandaremos; haremos así como tú dices.\nEntonces convoqué a los sacerdotes, y les hice jurar que harían conforme a\nesto.\n\n"},{"verse":"13","text":"Adem&#225;s sacud&#237; mi vestido, y dije: As&#237; sacuda Dios de su casa y de su trabajo a todo hombre que no cumpliere esto, y as&#237; sea sacudido y vac&#237;o. Y respondi&#243; toda la congregaci&#243;n: &#161;Am&#233;n! y alabaron a Jehov&#225;. Y el pueblo hizo conforme a esto.   \n","readableText":"Además sacudí mi vestido, y dije: Así sacuda Dios de su casa y de su trabajo a\ntodo hombre que no cumpliere esto, y así sea sacudido y vacío. Y respondió toda\nla congregación: ¡Amén! y alabaron a Jehová. Y el pueblo hizo conforme a esto.\n\n\n"},{"verse":"14","text":"Tambi&#233;n desde el d&#237;a que me mand&#243; el rey que fuese gobernador de ellos en la tierra de Jud&#225;, desde el a&#241;o veinte del rey Artajerjes hasta el a&#241;o treinta y dos, doce a&#241;os, ni yo ni mis hermanos comimos el pan del gobernador. \n","readableText":"También desde el día que me mandó el rey que fuese gobernador de ellos en la\ntierra de Judá, desde el año veinte del rey Artajerjes hasta el año treinta y\ndos, doce años, ni yo ni mis hermanos comimos el pan del gobernador.\n\n"},{"verse":"15","text":"Pero los primeros gobernadores que fueron antes de m&#237; abrumaron al pueblo, y tomaron de ellos por el pan y por el vino m&#225;s de cuarenta siclos de plata, y aun sus criados se ense&#241;oreaban del pueblo; pero yo no hice as&#237;, a causa del temor de Dios. \n","readableText":"Pero los primeros gobernadores que fueron antes de mí abrumaron al pueblo, y\ntomaron de ellos por el pan y por el vino más de cuarenta siclos de plata, y\naun sus criados se enseñoreaban del pueblo; pero yo no hice así, a causa del\ntemor de Dios.\n\n"},{"verse":"16","text":"Tambi&#233;n en la obra de este muro restaur&#233; mi parte, y no compramos heredad; y todos mis criados juntos estaban all&#237; en la obra. \n","readableText":"También en la obra de este muro restauré mi parte, y no compramos heredad; y\ntodos mis criados juntos estaban allí en la obra.\n\n"},{"verse":"17","text":"Adem&#225;s, ciento cincuenta jud&#237;os y oficiales, y los que ven&#237;an de las naciones que hab&#237;a alrededor de nosotros, estaban a mi mesa. \n","readableText":"Además, ciento cincuenta judíos y oficiales, y los que venían de las naciones\nque había alrededor de nosotros, estaban a mi mesa.\n\n"},{"verse":"18","text":"Y lo que se preparaba para cada d&#237;a era un buey y seis ovejas escogidas; tambi&#233;n eran preparadas para m&#237; aves, y cada diez d&#237;as vino en toda abundancia; y con todo esto nunca requer&#237; el pan del gobernador, porque la servidumbre de este pueblo era grave. \n","readableText":"Y lo que se preparaba para cada día era un buey y seis ovejas escogidas;\ntambién eran preparadas para mí aves, y cada diez días vino en toda abundancia;\ny con todo esto nunca requerí el pan del gobernador, porque la servidumbre de\neste pueblo era grave.\n\n"},{"verse":"19","text":"Acu&#233;rdate de m&#237; para bien, Dios m&#237;o, y de todo lo que hice por este pueblo.\n","readableText":"Acuérdate de mí para bien, Dios mío, y de todo lo que hice por este pueblo.\n\n"}]}
