{"book":"NEH","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Aquel d&#237;a se ley&#243; en el libro de Mois&#233;s, oy&#233;ndolo el pueblo, y fue hallado escrito en &#233;l que los amonitas y moabitas no deb&#237;an entrar jam&#225;s en la congregaci&#243;n de Dios, \n","readableText":"Aquel día se leyó en el libro de Moisés, oyéndolo el pueblo, y fue hallado\nescrito en él que los amonitas y moabitas no debían entrar jamás en la\ncongregación de Dios,\n\n"},{"verse":"2","text":"por cuanto no salieron a recibir a los hijos de Israel con pan y agua, sino que dieron dinero a Balaam para que los maldijera;  mas nuestro Dios volvi&#243; la maldici&#243;n en bendici&#243;n.   \n","readableText":"por cuanto no salieron a recibir a los hijos de Israel con pan y agua, sino que\ndieron dinero a Balaam para que los maldijera; mas nuestro Dios volvió la\nmaldición en bendición.\n\n"},{"verse":"3","text":"Cuando oyeron, pues, la ley, separaron de Israel a todos los mezclados con extranjeros.   \n","readableText":"Cuando oyeron, pues, la ley, separaron de Israel a todos los mezclados con\nextranjeros.\n\n"},{"verse":"4","text":"Y antes de esto el sacerdote Eliasib, siendo jefe de la c&#225;mara de la casa de nuestro Dios, hab&#237;a emparentado con Tob&#237;as, \n","readableText":"Y antes de esto el sacerdote Eliasib, siendo jefe de la cámara de la casa de\nnuestro Dios, había emparentado con Tobías,\n\n"},{"verse":"5","text":"y le hab&#237;a hecho una gran c&#225;mara, en la cual guardaban antes las ofrendas, el incienso, los utensilios, el diezmo del grano, del vino y del aceite, que estaba mandado dar a los levitas, a los cantores y a los porteros, y la ofrenda de los sacerdotes. \n","readableText":"y le había hecho una gran cámara, en la cual guardaban antes las ofrendas, el\nincienso, los utensilios, el diezmo del grano, del vino y del aceite, que\nestaba mandado dar a los levitas, a los cantores y a los porteros, y la ofrenda\nde los sacerdotes.\n\n"},{"verse":"6","text":"Mas a todo esto, yo no estaba en Jerusal&#233;n, porque en el a&#241;o treinta y dos de Artajerjes rey de Babilonia fui al rey; y al cabo de algunos d&#237;as ped&#237; permiso al rey \n","readableText":"Mas a todo esto, yo no estaba en Jerusalén, porque en el año treinta y dos de\nArtajerjes rey de Babilonia fui al rey; y al cabo de algunos días pedí permiso\nal rey\n\n"},{"verse":"7","text":"para volver a Jerusal&#233;n; y entonces supe del mal que hab&#237;a hecho Eliasib por consideraci&#243;n a Tob&#237;as, haciendo para &#233;l una c&#225;mara en los atrios de la casa de Dios. \n","readableText":"para volver a Jerusalén; y entonces supe del mal que había hecho Eliasib por\nconsideración a Tobías, haciendo para él una cámara en los atrios de la casa de\nDios.\n\n"},{"verse":"8","text":"Y me doli&#243; en gran manera; y arroj&#233; todos los muebles de la casa de Tob&#237;as fuera de la c&#225;mara, \n","readableText":"Y me dolió en gran manera; y arrojé todos los muebles de la casa de Tobías\nfuera de la cámara,\n\n"},{"verse":"9","text":"y dije que limpiasen las c&#225;maras, e hice volver all&#237; los utensilios de la casa de Dios, las ofrendas y el incienso.   \n","readableText":"y dije que limpiasen las cámaras, e hice volver allí los utensilios de la casa\nde Dios, las ofrendas y el incienso.\n\n"},{"verse":"10","text":"Encontr&#233; asimismo que las porciones para los levitas  no les hab&#237;an sido dadas, y que los levitas y cantores que hac&#237;an el servicio hab&#237;an huido cada uno a su heredad. \n","readableText":"Encontré asimismo que las porciones para los levitas no les habían sido dadas,\ny que los levitas y cantores que hacían el servicio habían huido cada uno a su\nheredad.\n\n"},{"verse":"11","text":"Entonces reprend&#237; a los oficiales, y dije: &#191;Por qu&#233; est&#225; la casa de Dios abandonada? Y los reun&#237; y los puse en sus puestos. \n","readableText":"Entonces reprendí a los oficiales, y dije: ¿Por qué está la casa de Dios\nabandonada? Y los reuní y los puse en sus puestos.\n\n"},{"verse":"12","text":"Y todo Jud&#225; trajo el diezmo del grano, del vino y del aceite, a los almacenes.   \n","readableText":"Y todo Judá trajo el diezmo del grano, del vino y del aceite, a los almacenes.\n\n\n"},{"verse":"13","text":"Y puse por mayordomos de ellos al sacerdote Selem&#237;as y al escriba Sadoc, y de los levitas a Peda&#237;as; y al servicio de ellos a Han&#225;n hijo de Zacur, hijo de Matan&#237;as; porque eran tenidos por fieles, y ellos ten&#237;an que repartir a sus hermanos. \n","readableText":"Y puse por mayordomos de ellos al sacerdote Selemías y al escriba Sadoc, y de\nlos levitas a Pedaías; y al servicio de ellos a Hanán hijo de Zacur, hijo de\nMatanías; porque eran tenidos por fieles, y ellos tenían que repartir a sus\nhermanos.\n\n"},{"verse":"14","text":"Acu&#233;rdate de m&#237;, oh Dios, en orden a esto, y no borres mis misericordias que hice en la casa de mi Dios, y en su servicio.   \n","readableText":"Acuérdate de mí, oh Dios, en orden a esto, y no borres mis misericordias que\nhice en la casa de mi Dios, y en su servicio.\n\n"},{"verse":"15","text":"En aquellos d&#237;as vi en Jud&#225; a algunos que pisaban en lagares en el d&#237;a de reposo,  y que acarreaban haces, y cargaban asnos con vino, y tambi&#233;n de uvas, de higos y toda suerte de carga, y que tra&#237;an a Jerusal&#233;n en d&#237;a de reposo;  y los amonest&#233; acerca del d&#237;a en que vend&#237;an las provisiones.   \n","readableText":"En aquellos días vi en Judá a algunos que pisaban en lagares en el día de\nreposo, y que acarreaban haces, y cargaban asnos con vino, y también de uvas,\nde higos y toda suerte de carga, y que traían a Jerusalén en día de reposo; y\nlos amonesté acerca del día en que vendían las provisiones.\n\n"},{"verse":"16","text":"Tambi&#233;n hab&#237;a en la ciudad tirios que tra&#237;an pescado y toda mercader&#237;a, y vend&#237;an en d&#237;a de reposo  a los hijos de Jud&#225; en Jerusal&#233;n. \n","readableText":"También había en la ciudad tirios que traían pescado y toda mercadería, y\nvendían en día de reposo a los hijos de Judá en Jerusalén.\n\n"},{"verse":"17","text":"Y reprend&#237; a los se&#241;ores de Jud&#225; y les dije: &#191;Qu&#233; mala cosa es esta que vosotros hac&#233;is, profanando as&#237; el d&#237;a de reposo?   \n","readableText":"Y reprendí a los señores de Judá y les dije: ¿Qué mala cosa es esta que\nvosotros hacéis, profanando así el día de reposo?\n\n"},{"verse":"18","text":"&#191;No hicieron as&#237; vuestros padres, y trajo nuestro Dios todo este mal sobre nosotros y sobre esta ciudad? &#191;Y vosotros a&#241;ad&#237;s ira sobre Israel profanando el d&#237;a de reposo?   \n","readableText":"¿No hicieron así vuestros padres, y trajo nuestro Dios todo este mal sobre\nnosotros y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el\ndía de reposo?\n\n"},{"verse":"19","text":"Sucedi&#243;, pues, que cuando iba oscureciendo a las puertas de Jerusal&#233;n antes del d&#237;a de reposo,  dije que se cerrasen las puertas, y orden&#233; que no las abriesen hasta despu&#233;s del d&#237;a de reposo;  y puse a las puertas algunos de mis criados, para que en d&#237;a de reposo  no introdujeran carga. \n","readableText":"Sucedió, pues, que cuando iba oscureciendo a las puertas de Jerusalén antes del\ndía de reposo, dije que se cerrasen las puertas, y ordené que no las abriesen\nhasta después del día de reposo; y puse a las puertas algunos de mis criados,\npara que en día de reposo no introdujeran carga.\n\n"},{"verse":"20","text":"Y se quedaron fuera de Jerusal&#233;n una y dos veces los negociantes y los que vend&#237;an toda especie de mercanc&#237;a. \n","readableText":"Y se quedaron fuera de Jerusalén una y dos veces los negociantes y los que\nvendían toda especie de mercancía.\n\n"},{"verse":"21","text":"Y les amonest&#233; y les dije: &#191;Por qu&#233; os qued&#225;is vosotros delante del muro? Si lo hac&#233;is otra vez, os echar&#233; mano. Desde entonces no vinieron en d&#237;a de reposo.   \n","readableText":"Y les amonesté y les dije: ¿Por qué os quedáis vosotros delante del muro? Si lo\nhacéis otra vez, os echaré mano. Desde entonces no vinieron en día de reposo.\n\n\n"},{"verse":"22","text":"Y dije a los levitas que se purificasen y viniesen a guardar las puertas, para santificar el d&#237;a del reposo.  Tambi&#233;n por esto acu&#233;rdate de m&#237;, Dios m&#237;o, y perd&#243;name seg&#250;n la grandeza de tu misericordia.   \n","readableText":"Y dije a los levitas que se purificasen y viniesen a guardar las puertas, para\nsantificar el día del reposo. También por esto acuérdate de mí, Dios mío, y\nperdóname según la grandeza de tu misericordia.\n\n"},{"verse":"23","text":"Vi asimismo en aquellos d&#237;as a jud&#237;os que hab&#237;an tomado mujeres de Asdod, amonitas, y moabitas; \n","readableText":"Vi asimismo en aquellos días a judíos que habían tomado mujeres de Asdod,\namonitas, y moabitas;\n\n"},{"verse":"24","text":"y la mitad de sus hijos hablaban la lengua de Asdod, porque no sab&#237;an hablar judaico, sino que hablaban conforme a la lengua de cada pueblo. \n","readableText":"y la mitad de sus hijos hablaban la lengua de Asdod, porque no sabían hablar\njudaico, sino que hablaban conforme a la lengua de cada pueblo.\n\n"},{"verse":"25","text":"Y re&#241;&#237; con ellos, y los maldije, y her&#237; a algunos de ellos, y les arranqu&#233; los cabellos, y les hice jurar, diciendo: No dar&#233;is vuestras hijas a sus hijos, y no tomar&#233;is de sus hijas para vuestros hijos, ni para vosotros mismos.   \n","readableText":"Y reñí con ellos, y los maldije, y herí a algunos de ellos, y les arranqué los\ncabellos, y les hice jurar, diciendo: No daréis vuestras hijas a sus hijos, y\nno tomaréis de sus hijas para vuestros hijos, ni para vosotros mismos.\n\n"},{"verse":"26","text":"&#191;No pec&#243; por esto Salom&#243;n, rey de Israel? Bien que en muchas naciones no hubo rey como &#233;l, que era amado de su Dios,  y Dios lo hab&#237;a puesto por rey sobre todo Israel, aun a &#233;l le hicieron pecar las mujeres extranjeras.   \n","readableText":"¿No pecó por esto Salomón, rey de Israel? Bien que en muchas naciones no hubo\nrey como él, que era amado de su Dios, y Dios lo había puesto por rey sobre\ntodo Israel, aun a él le hicieron pecar las mujeres extranjeras.\n\n"},{"verse":"27","text":"&#191;Y obedeceremos a vosotros para cometer todo este mal tan grande de prevaricar contra nuestro Dios, tomando mujeres extranjeras? \n","readableText":"¿Y obedeceremos a vosotros para cometer todo este mal tan grande de prevaricar\ncontra nuestro Dios, tomando mujeres extranjeras?\n\n"},{"verse":"28","text":"Y uno de los hijos de Joiada hijo del sumo sacerdote Eliasib era yerno de Sanbalat  horonita; por tanto, lo ahuyent&#233; de m&#237;. \n","readableText":"Y uno de los hijos de Joiada hijo del sumo sacerdote Eliasib era yerno de\nSanbalat horonita; por tanto, lo ahuyenté de mí.\n\n"},{"verse":"29","text":"Acu&#233;rdate de ellos, Dios m&#237;o, contra los que contaminan el sacerdocio, y el pacto del sacerdocio y de los levitas. \n","readableText":"Acuérdate de ellos, Dios mío, contra los que contaminan el sacerdocio, y el\npacto del sacerdocio y de los levitas.\n\n"},{"verse":"30","text":"Los limpi&#233;, pues, de todo extranjero, y puse a los sacerdotes y levitas por sus grupos, a cada uno en su servicio; \n","readableText":"Los limpié, pues, de todo extranjero, y puse a los sacerdotes y levitas por sus\ngrupos, a cada uno en su servicio;\n\n"},{"verse":"31","text":"y para la ofrenda de la le&#241;a en los tiempos se&#241;alados, y para las primicias. Acu&#233;rdate de m&#237;, Dios m&#237;o, para bien.\n","readableText":"y para la ofrenda de la leña en los tiempos señalados, y para las primicias.\nAcuérdate de mí, Dios mío, para bien.\n\n"}]}
