{"book":"NEH","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Sucedi&#243; en el mes de Nis&#225;n, en el a&#241;o veinte del rey Artajerjes, que estando ya el vino delante de &#233;l, tom&#233; el vino y lo serv&#237; al rey. Y como yo no hab&#237;a estado antes triste en su presencia, \n","readableText":"Sucedió en el mes de Nisán, en el año veinte del rey Artajerjes, que estando ya\nel vino delante de él, tomé el vino y lo serví al rey. Y como yo no había\nestado antes triste en su presencia,\n\n"},{"verse":"2","text":"me dijo el rey: &#191;Por qu&#233; est&#225; triste tu rostro? pues no est&#225;s enfermo. No es esto sino quebranto de coraz&#243;n. Entonces tem&#237; en gran manera. \n","readableText":"me dijo el rey: ¿Por qué está triste tu rostro? pues no estás enfermo. No es\nesto sino quebranto de corazón. Entonces temí en gran manera.\n\n"},{"verse":"3","text":"Y dije al rey: Para siempre viva el rey. &#191;C&#243;mo no estar&#225; triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, est&#225; desierta, y sus puertas consumidas por el fuego?   \n","readableText":"Y dije al rey: Para siempre viva el rey. ¿Cómo no estará triste mi rostro,\ncuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus\npuertas consumidas por el fuego?\n\n"},{"verse":"4","text":"Me dijo el rey: &#191;Qu&#233; cosa pides? Entonces or&#233; al Dios de los cielos, \n","readableText":"Me dijo el rey: ¿Qué cosa pides? Entonces oré al Dios de los cielos,\n\n"},{"verse":"5","text":"y dije al rey: Si le place al rey, y tu siervo ha hallado gracia delante de ti, env&#237;ame a Jud&#225;, a la ciudad de los sepulcros de mis padres, y la reedificar&#233;. \n","readableText":"y dije al rey: Si le place al rey, y tu siervo ha hallado gracia delante de ti,\nenvíame a Judá, a la ciudad de los sepulcros de mis padres, y la reedificaré.\n\n\n"},{"verse":"6","text":"Entonces el rey me dijo (y la reina estaba sentada junto a &#233;l): &#191;Cu&#225;nto durar&#225; tu viaje, y cu&#225;ndo volver&#225;s? Y agrad&#243; al rey enviarme, despu&#233;s que yo le se&#241;al&#233; tiempo. \n","readableText":"Entonces el rey me dijo (y la reina estaba sentada junto a él): ¿Cuánto durará\ntu viaje, y cuándo volverás? Y agradó al rey enviarme, después que yo le señalé\ntiempo.\n\n"},{"verse":"7","text":"Adem&#225;s dije al rey: Si le place al rey, que se me den cartas para los gobernadores al otro lado del r&#237;o, para que me franqueen el paso hasta que llegue a Jud&#225;; \n","readableText":"Además dije al rey: Si le place al rey, que se me den cartas para los\ngobernadores al otro lado del río, para que me franqueen el paso hasta que\nllegue a Judá;\n\n"},{"verse":"8","text":"y carta para Asaf guarda del bosque del rey, para que me d&#233; madera para enmaderar las puertas del palacio de la casa, y para el muro de la ciudad, y la casa en que yo estar&#233;. Y me lo concedi&#243; el rey, seg&#250;n la ben&#233;fica mano de mi Dios sobre m&#237;.   \n","readableText":"y carta para Asaf guarda del bosque del rey, para que me dé madera para\nenmaderar las puertas del palacio de la casa, y para el muro de la ciudad, y la\ncasa en que yo estaré. Y me lo concedió el rey, según la benéfica mano de mi\nDios sobre mí.\n\n"},{"verse":"9","text":"Vine luego a los gobernadores del otro lado del r&#237;o, y les di las cartas del rey. Y el rey envi&#243; conmigo capitanes del ej&#233;rcito y gente de a caballo. \n","readableText":"Vine luego a los gobernadores del otro lado del río, y les di las cartas del\nrey. Y el rey envió conmigo capitanes del ejército y gente de a caballo.\n\n"},{"verse":"10","text":"Pero oy&#233;ndolo Sanbalat horonita y Tob&#237;as el siervo amonita, les disgust&#243; en extremo que viniese alguno para procurar el bien de los hijos de Israel.   \n","readableText":"Pero oyéndolo Sanbalat horonita y Tobías el siervo amonita, les disgustó en\nextremo que viniese alguno para procurar el bien de los hijos de Israel.\n\n"},{"verse":"11","text":"Llegu&#233;, pues, a Jerusal&#233;n, y despu&#233;s de estar all&#237; tres d&#237;as, \n","readableText":"Llegué, pues, a Jerusalén, y después de estar allí tres días,\n\n"},{"verse":"12","text":"me levant&#233; de noche, yo y unos pocos varones conmigo, y no declar&#233; a hombre alguno lo que Dios hab&#237;a puesto en mi coraz&#243;n que hiciese en Jerusal&#233;n; ni hab&#237;a cabalgadura conmigo, excepto la &#250;nica en que yo cabalgaba. \n","readableText":"me levanté de noche, yo y unos pocos varones conmigo, y no declaré a hombre\nalguno lo que Dios había puesto en mi corazón que hiciese en Jerusalén; ni\nhabía cabalgadura conmigo, excepto la única en que yo cabalgaba.\n\n"},{"verse":"13","text":"Y sal&#237; de noche por la puerta del Valle hacia la fuente del Drag&#243;n y a la puerta del Muladar; y observ&#233; los muros de Jerusal&#233;n que estaban derribados, y sus puertas que estaban consumidas por el fuego. \n","readableText":"Y salí de noche por la puerta del Valle hacia la fuente del Dragón y a la\npuerta del Muladar; y observé los muros de Jerusalén que estaban derribados, y\nsus puertas que estaban consumidas por el fuego.\n\n"},{"verse":"14","text":"Pas&#233; luego a la puerta de la Fuente, y al estanque del Rey; pero no hab&#237;a lugar por donde pasase la cabalgadura en que iba. \n","readableText":"Pasé luego a la puerta de la Fuente, y al estanque del Rey; pero no había lugar\npor donde pasase la cabalgadura en que iba.\n\n"},{"verse":"15","text":"Y sub&#237; de noche por el torrente y observ&#233; el muro, y di la vuelta y entr&#233; por la puerta del Valle, y me volv&#237;. \n","readableText":"Y subí de noche por el torrente y observé el muro, y di la vuelta y entré por\nla puerta del Valle, y me volví.\n\n"},{"verse":"16","text":"Y no sab&#237;an los oficiales a d&#243;nde yo hab&#237;a ido, ni qu&#233; hab&#237;a hecho; ni hasta entonces lo hab&#237;a declarado yo a los jud&#237;os y sacerdotes, ni a los nobles y oficiales, ni a los dem&#225;s que hac&#237;an la obra.   \n","readableText":"Y no sabían los oficiales a dónde yo había ido, ni qué había hecho; ni hasta\nentonces lo había declarado yo a los judíos y sacerdotes, ni a los nobles y\noficiales, ni a los demás que hacían la obra.\n\n"},{"verse":"17","text":"Les dije, pues: Vosotros veis el mal en que estamos, que Jerusal&#233;n est&#225; desierta, y sus puertas consumidas por el fuego; venid, y edifiquemos el muro de Jerusal&#233;n, y no estemos m&#225;s en oprobio. \n","readableText":"Les dije, pues: Vosotros veis el mal en que estamos, que Jerusalén está\ndesierta, y sus puertas consumidas por el fuego; venid, y edifiquemos el muro\nde Jerusalén, y no estemos más en oprobio.\n\n"},{"verse":"18","text":"Entonces les declar&#233; c&#243;mo la mano de mi Dios hab&#237;a sido buena sobre m&#237;, y asimismo las palabras que el rey me hab&#237;a dicho. Y dijeron: Levant&#233;monos y edifiquemos. As&#237; esforzaron sus manos para bien. \n","readableText":"Entonces les declaré cómo la mano de mi Dios había sido buena sobre mí, y\nasimismo las palabras que el rey me había dicho. Y dijeron: Levantémonos y\nedifiquemos. Así esforzaron sus manos para bien.\n\n"},{"verse":"19","text":"Pero cuando lo oyeron Sanbalat horonita, Tob&#237;as el siervo amonita, y Gesem el &#225;rabe, hicieron escarnio de nosotros, y nos despreciaron, diciendo: &#191;Qu&#233; es esto que hac&#233;is vosotros? &#191;Os rebel&#225;is contra el rey? \n","readableText":"Pero cuando lo oyeron Sanbalat horonita, Tobías el siervo amonita, y Gesem el\nárabe, hicieron escarnio de nosotros, y nos despreciaron, diciendo: ¿Qué es\nesto que hacéis vosotros? ¿Os rebeláis contra el rey?\n\n"},{"verse":"20","text":"Y en respuesta les dije: El Dios de los cielos, &#233;l nos prosperar&#225;, y nosotros sus siervos nos levantaremos y edificaremos, porque vosotros no ten&#233;is parte ni derecho ni memoria en Jerusal&#233;n.\n","readableText":"Y en respuesta les dije: El Dios de los cielos, él nos prosperará, y nosotros\nsus siervos nos levantaremos y edificaremos, porque vosotros no tenéis parte ni\nderecho ni memoria en Jerusalén.\n\n"}]}
