{"book":"JOL","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Tocad trompeta en Sion, y dad alarma en mi santo monte; tiemblen todos los moradores de la tierra, porque viene el d&#237;a de Jehov&#225;, porque est&#225; cercano. \n","readableText":"Tocad trompeta en Sion, y dad alarma en mi santo monte; tiemblen todos los\nmoradores de la tierra, porque viene el día de Jehová, porque está cercano.\n\n"},{"verse":"2","text":"D&#237;a de tinieblas y de oscuridad, d&#237;a de nube y de sombra; como sobre los montes se extiende el alba, as&#237; vendr&#225; un pueblo grande y fuerte; semejante a &#233;l no lo hubo jam&#225;s, ni despu&#233;s de &#233;l lo habr&#225; en a&#241;os de muchas generaciones.   \n","readableText":"Día de tinieblas y de oscuridad, día de nube y de sombra; como sobre los montes\nse extiende el alba, así vendrá un pueblo grande y fuerte; semejante a él no lo\nhubo jamás, ni después de él lo habrá en años de muchas generaciones.\n\n"},{"verse":"3","text":"Delante de &#233;l consumir&#225; fuego, tras de &#233;l abrasar&#225; llama; como el huerto de Ed&#233;n ser&#225; la tierra delante de &#233;l, y detr&#225;s de &#233;l como desierto asolado; ni tampoco habr&#225; quien de &#233;l escape. \n","readableText":"Delante de él consumirá fuego, tras de él abrasará llama; como el huerto de\nEdén será la tierra delante de él, y detrás de él como desierto asolado; ni\ntampoco habrá quien de él escape.\n\n"},{"verse":"4","text":"Su aspecto, como aspecto de caballos, y como gente de a caballo correr&#225;n. \n","readableText":"Su aspecto, como aspecto de caballos, y como gente de a caballo correrán.\n\n"},{"verse":"5","text":"Como estruendo de carros saltar&#225;n sobre las cumbres de los montes; como sonido de llama de fuego que consume hojarascas, como pueblo fuerte dispuesto para la batalla.   \n","readableText":"Como estruendo de carros saltarán sobre las cumbres de los montes; como sonido\nde llama de fuego que consume hojarascas, como pueblo fuerte dispuesto para la\nbatalla.\n\n"},{"verse":"6","text":"Delante de &#233;l temer&#225;n los pueblos; se pondr&#225;n p&#225;lidos todos los semblantes. \n","readableText":"Delante de él temerán los pueblos; se pondrán pálidos todos los semblantes.\n\n"},{"verse":"7","text":"Como valientes correr&#225;n, como hombres de guerra subir&#225;n el muro; cada cual marchar&#225; por su camino, y no torcer&#225; su rumbo. \n","readableText":"Como valientes correrán, como hombres de guerra subirán el muro; cada cual\nmarchará por su camino, y no torcerá su rumbo.\n\n"},{"verse":"8","text":"Ninguno estrechar&#225; a su compa&#241;ero, cada uno ir&#225; por su carrera; y aun cayendo sobre la espada no se herir&#225;n. \n","readableText":"Ninguno estrechará a su compañero, cada uno irá por su carrera; y aun cayendo\nsobre la espada no se herirán.\n\n"},{"verse":"9","text":"Ir&#225;n por la ciudad, correr&#225;n por el muro, subir&#225;n por las casas, entrar&#225;n por las ventanas a manera de ladrones.   \n","readableText":"Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por\nlas ventanas a manera de ladrones.\n\n"},{"verse":"10","text":"Delante de &#233;l temblar&#225; la tierra, se estremecer&#225;n los cielos; el sol y la luna se oscurecer&#225;n, y las estrellas retraer&#225;n su resplandor.   \n","readableText":"Delante de él temblará la tierra, se estremecerán los cielos; el sol y la luna\nse oscurecerán, y las estrellas retraerán su resplandor.\n\n"},{"verse":"11","text":"Y Jehov&#225; dar&#225; su orden delante de su ej&#233;rcito; porque muy grande es su campamento; fuerte es el que ejecuta su orden; porque grande es el d&#237;a de Jehov&#225;, y muy terrible; &#191;qui&#233;n podr&#225; soportarlo?   \n","readableText":"Y Jehová dará su orden delante de su ejército; porque muy grande es su\ncampamento; fuerte es el que ejecuta su orden; porque grande es el día de\nJehová, y muy terrible; ¿quién podrá soportarlo?\n\n"},{"verse":"12","text":"Por eso pues, ahora, dice Jehov&#225;, convert&#237;os a m&#237; con todo vuestro coraz&#243;n, con ayuno y lloro y lamento. \n","readableText":"Por eso pues, ahora, dice Jehová, convertíos a mí con todo vuestro corazón, con\nayuno y lloro y lamento.\n\n"},{"verse":"13","text":"Rasgad vuestro coraz&#243;n, y no vuestros vestidos, y convert&#237;os a Jehov&#225; vuestro Dios; porque misericordioso es y clemente, tardo para la ira y grande en misericordia, y que se duele del castigo. \n","readableText":"Rasgad vuestro corazón, y no vuestros vestidos, y convertíos a Jehová vuestro\nDios; porque misericordioso es y clemente, tardo para la ira y grande en\nmisericordia, y que se duele del castigo.\n\n"},{"verse":"14","text":"&#191;Qui&#233;n sabe si volver&#225; y se arrepentir&#225; y dejar&#225; bendici&#243;n tras de &#233;l, esto es, ofrenda y libaci&#243;n para Jehov&#225; vuestro Dios?   \n","readableText":"¿Quién sabe si volverá y se arrepentirá y dejará bendición tras de él, esto es,\nofrenda y libación para Jehová vuestro Dios?\n\n"},{"verse":"15","text":"Tocad trompeta en Sion, proclamad ayuno, convocad asamblea. \n","readableText":"Tocad trompeta en Sion, proclamad ayuno, convocad asamblea.\n\n"},{"verse":"16","text":"Reunid al pueblo, santificad la reuni&#243;n, juntad a los ancianos, congregad a los ni&#241;os y a los que maman, salga de su c&#225;mara el novio, y de su t&#225;lamo la novia. \n","readableText":"Reunid al pueblo, santificad la reunión, juntad a los ancianos, congregad a los\nniños y a los que maman, salga de su cámara el novio, y de su tálamo la novia.\n\n\n"},{"verse":"17","text":"Entre la entrada y el altar lloren los sacerdotes ministros de Jehov&#225;, y digan: Perdona, oh Jehov&#225;, a tu pueblo, y no entregues al oprobio tu heredad, para que las naciones se ense&#241;oreen de ella. &#191;Por qu&#233; han de decir entre los pueblos: D&#243;nde est&#225; su Dios?   \n","readableText":"Entre la entrada y el altar lloren los sacerdotes ministros de Jehová, y digan:\nPerdona, oh Jehová, a tu pueblo, y no entregues al oprobio tu heredad, para que\nlas naciones se enseñoreen de ella. ¿Por qué han de decir entre los pueblos:\nDónde está su Dios?\n\n"},{"verse":"18","text":"Y Jehov&#225;, sol&#237;cito por su tierra, perdonar&#225; a su pueblo. \n","readableText":"Y Jehová, solícito por su tierra, perdonará a su pueblo.\n\n"},{"verse":"19","text":"Responder&#225; Jehov&#225;, y dir&#225; a su pueblo: He aqu&#237; yo os env&#237;o pan, mosto y aceite, y ser&#233;is saciados de ellos; y nunca m&#225;s os pondr&#233; en oprobio entre las naciones. \n","readableText":"Responderá Jehová, y dirá a su pueblo: He aquí yo os envío pan, mosto y aceite,\ny seréis saciados de ellos; y nunca más os pondré en oprobio entre las\nnaciones.\n\n"},{"verse":"20","text":"Y har&#233; alejar de vosotros al del norte, y lo echar&#233; en tierra seca y desierta; su faz ser&#225; hacia el mar oriental, y su fin al mar occidental; y exhalar&#225; su hedor, y subir&#225; su pudrici&#243;n, porque hizo grandes cosas.   \n","readableText":"Y haré alejar de vosotros al del norte, y lo echaré en tierra seca y desierta;\nsu faz será hacia el mar oriental, y su fin al mar occidental; y exhalará su\nhedor, y subirá su pudrición, porque hizo grandes cosas.\n\n"},{"verse":"21","text":"Tierra, no temas; al&#233;grate y g&#243;zate, porque Jehov&#225; har&#225; grandes cosas. \n","readableText":"Tierra, no temas; alégrate y gózate, porque Jehová hará grandes cosas.\n\n"},{"verse":"22","text":"Animales del campo, no tem&#225;is; porque los pastos del desierto reverdecer&#225;n, porque los &#225;rboles llevar&#225;n su fruto, la higuera y la vid dar&#225;n sus frutos. \n","readableText":"Animales del campo, no temáis; porque los pastos del desierto reverdecerán,\nporque los árboles llevarán su fruto, la higuera y la vid darán sus frutos.\n\n"},{"verse":"23","text":"Vosotros tambi&#233;n, hijos de Sion, alegraos y gozaos en Jehov&#225; vuestro Dios; porque os ha dado la primera lluvia a su tiempo, y har&#225; descender sobre vosotros lluvia temprana y tard&#237;a como al principio. \n","readableText":"Vosotros también, hijos de Sion, alegraos y gozaos en Jehová vuestro Dios;\nporque os ha dado la primera lluvia a su tiempo, y hará descender sobre\nvosotros lluvia temprana y tardía como al principio.\n\n"},{"verse":"24","text":"Las eras se llenar&#225;n de trigo, y los lagares rebosar&#225;n de vino y aceite. \n","readableText":"Las eras se llenarán de trigo, y los lagares rebosarán de vino y aceite.\n\n"},{"verse":"25","text":"Y os restituir&#233; los a&#241;os que comi&#243; la oruga, el salt&#243;n, el revolt&#243;n y la langosta, mi gran ej&#233;rcito que envi&#233; contra vosotros.   \n","readableText":"Y os restituiré los años que comió la oruga, el saltón, el revoltón y la\nlangosta, mi gran ejército que envié contra vosotros.\n\n"},{"verse":"26","text":"Comer&#233;is hasta saciaros, y alabar&#233;is el nombre de Jehov&#225; vuestro Dios, el cual hizo maravillas con vosotros; y nunca jam&#225;s ser&#225; mi pueblo avergonzado. \n","readableText":"Comeréis hasta saciaros, y alabaréis el nombre de Jehová vuestro Dios, el cual\nhizo maravillas con vosotros; y nunca jamás será mi pueblo avergonzado.\n\n"},{"verse":"27","text":"Y conocer&#233;is que en medio de Israel estoy yo, y que yo soy Jehov&#225; vuestro Dios, y no hay otro; y mi pueblo nunca jam&#225;s ser&#225; avergonzado.   \n","readableText":"Y conoceréis que en medio de Israel estoy yo, y que yo soy Jehová vuestro Dios,\ny no hay otro; y mi pueblo nunca jamás será avergonzado.\n\n"},{"verse":"28","text":"Y despu&#233;s de esto derramar&#233; mi Esp&#237;ritu sobre toda carne, y profetizar&#225;n vuestros hijos y vuestras hijas; vuestros ancianos so&#241;ar&#225;n sue&#241;os, y vuestros j&#243;venes ver&#225;n visiones. \n","readableText":"Y después de esto derramaré mi Espíritu sobre toda carne, y profetizarán\nvuestros hijos y vuestras hijas; vuestros ancianos soñarán sueños, y vuestros\njóvenes verán visiones.\n\n"},{"verse":"29","text":"Y tambi&#233;n sobre los siervos y sobre las siervas derramar&#233; mi Esp&#237;ritu en aquellos d&#237;as.   \n","readableText":"Y también sobre los siervos y sobre las siervas derramaré mi Espíritu en\naquellos días.\n\n"},{"verse":"30","text":"Y dar&#233; prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo. \n","readableText":"Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de\nhumo.\n\n"},{"verse":"31","text":"El sol se convertir&#225; en tinieblas, y la luna en sangre,  antes que venga el d&#237;a grande y espantoso de Jehov&#225;. \n","readableText":"El sol se convertirá en tinieblas, y la luna en sangre, antes que venga el día\ngrande y espantoso de Jehová.\n\n"},{"verse":"32","text":"Y todo aquel que invocare el nombre de Jehov&#225; ser&#225; salvo;  porque en el monte de Sion y en Jerusal&#233;n habr&#225; salvaci&#243;n, como ha dicho Jehov&#225;, y entre el remanente al cual &#233;l habr&#225; llamado.\n","readableText":"Y todo aquel que invocare el nombre de Jehová será salvo; porque en el monte de\nSion y en Jerusalén habrá salvación, como ha dicho Jehová, y entre el remanente\nal cual él habrá llamado.\n\n"}]}
