{"book":"JOL","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Porque he aqu&#237; que en aquellos d&#237;as, y en aquel tiempo en que har&#233; volver la cautividad de Jud&#225; y de Jerusal&#233;n, \n","readableText":"Porque he aquí que en aquellos días, y en aquel tiempo en que haré volver la\ncautividad de Judá y de Jerusalén,\n\n"},{"verse":"2","text":"reunir&#233; a todas las naciones, y las har&#233; descender al valle de Josafat, y all&#237; entrar&#233; en juicio con ellas a causa de mi pueblo, y de Israel mi heredad, a quien ellas esparcieron entre las naciones, y repartieron mi tierra; \n","readableText":"reuniré a todas las naciones, y las haré descender al valle de Josafat, y allí\nentraré en juicio con ellas a causa de mi pueblo, y de Israel mi heredad, a\nquien ellas esparcieron entre las naciones, y repartieron mi tierra;\n\n"},{"verse":"3","text":"y echaron suertes sobre mi pueblo, y dieron los ni&#241;os por una ramera, y vendieron las ni&#241;as por vino para beber.   \n","readableText":"y echaron suertes sobre mi pueblo, y dieron los niños por una ramera, y\nvendieron las niñas por vino para beber.\n\n"},{"verse":"4","text":"Y tambi&#233;n, &#191;qu&#233; tengo yo con vosotras, Tiro y Sid&#243;n,  y todo el territorio de Filistea?  &#191;Quer&#233;is vengaros de m&#237;? Y si de m&#237; os veng&#225;is, bien pronto har&#233; yo recaer la paga sobre vuestra cabeza. \n","readableText":"Y también, ¿qué tengo yo con vosotras, Tiro y Sidón, y todo el territorio de\nFilistea? ¿Queréis vengaros de mí? Y si de mí os vengáis, bien pronto haré yo\nrecaer la paga sobre vuestra cabeza.\n\n"},{"verse":"5","text":"Porque hab&#233;is llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos; \n","readableText":"Porque habéis llevado mi plata y mi oro, y mis cosas preciosas y hermosas\nmetisteis en vuestros templos;\n\n"},{"verse":"6","text":"y vendisteis los hijos de Jud&#225; y los hijos de Jerusal&#233;n a los hijos de los griegos, para alejarlos de su tierra. \n","readableText":"y vendisteis los hijos de Judá y los hijos de Jerusalén a los hijos de los\ngriegos, para alejarlos de su tierra.\n\n"},{"verse":"7","text":"He aqu&#237; yo los levantar&#233; del lugar donde los vendisteis, y volver&#233; vuestra paga sobre vuestra cabeza; \n","readableText":"He aquí yo los levantaré del lugar donde los vendisteis, y volveré vuestra paga\nsobre vuestra cabeza;\n\n"},{"verse":"8","text":"y vender&#233; vuestros hijos y vuestras hijas a los hijos de Jud&#225;, y ellos los vender&#225;n a los sabeos, naci&#243;n lejana; porque Jehov&#225; ha hablado.   \n","readableText":"y venderé vuestros hijos y vuestras hijas a los hijos de Judá, y ellos los\nvenderán a los sabeos, nación lejana; porque Jehová ha hablado.\n\n"},{"verse":"9","text":"Proclamad esto entre las naciones, proclamad guerra, despertad a los valientes, ac&#233;rquense, vengan todos los hombres de guerra. \n","readableText":"Proclamad esto entre las naciones, proclamad guerra, despertad a los valientes,\nacérquense, vengan todos los hombres de guerra.\n\n"},{"verse":"10","text":"Forjad espadas de vuestros azadones, lanzas de vuestras hoces;  diga el d&#233;bil: Fuerte soy. \n","readableText":"Forjad espadas de vuestros azadones, lanzas de vuestras hoces; diga el débil:\nFuerte soy.\n\n"},{"verse":"11","text":"Juntaos y venid, naciones todas de alrededor, y congregaos; haz venir all&#237;, oh Jehov&#225;, a tus fuertes. \n","readableText":"Juntaos y venid, naciones todas de alrededor, y congregaos; haz venir allí, oh\nJehová, a tus fuertes.\n\n"},{"verse":"12","text":"Despi&#233;rtense las naciones, y suban al valle de Josafat; porque all&#237; me sentar&#233; para juzgar a todas las naciones de alrededor. \n","readableText":"Despiértense las naciones, y suban al valle de Josafat; porque allí me sentaré\npara juzgar a todas las naciones de alrededor.\n\n"},{"verse":"13","text":"Echad la hoz, porque la mies est&#225; ya madura.  Venid, descended, porque el lagar est&#225; lleno,  rebosan las cubas; porque mucha es la maldad de ellos. \n","readableText":"Echad la hoz, porque la mies está ya madura. Venid, descended, porque el lagar\nestá lleno, rebosan las cubas; porque mucha es la maldad de ellos.\n\n"},{"verse":"14","text":"Muchos pueblos en el valle de la decisi&#243;n; porque cercano est&#225; el d&#237;a de Jehov&#225; en el valle de la decisi&#243;n. \n","readableText":"Muchos pueblos en el valle de la decisión; porque cercano está el día de Jehová\nen el valle de la decisión.\n\n"},{"verse":"15","text":"El sol y la luna se oscurecer&#225;n, y las estrellas retraer&#225;n su resplandor.   \n","readableText":"El sol y la luna se oscurecerán, y las estrellas retraerán su resplandor.\n\n"},{"verse":"16","text":"Y Jehov&#225; rugir&#225; desde Sion, y dar&#225; su voz desde Jerusal&#233;n,  y temblar&#225;n los cielos y la tierra; pero Jehov&#225; ser&#225; la esperanza de su pueblo, y la fortaleza de los hijos de Israel.   \n","readableText":"Y Jehová rugirá desde Sion, y dará su voz desde Jerusalén, y temblarán los\ncielos y la tierra; pero Jehová será la esperanza de su pueblo, y la fortaleza\nde los hijos de Israel.\n\n"},{"verse":"17","text":"Y conocer&#233;is que yo soy Jehov&#225; vuestro Dios, que habito en Sion, mi santo monte; y Jerusal&#233;n ser&#225; santa, y extra&#241;os no pasar&#225;n m&#225;s por ella.   \n","readableText":"Y conoceréis que yo soy Jehová vuestro Dios, que habito en Sion, mi santo\nmonte; y Jerusalén será santa, y extraños no pasarán más por ella.\n\n"},{"verse":"18","text":"Suceder&#225; en aquel tiempo, que los montes destilar&#225;n mosto, y los collados fluir&#225;n leche, y por todos los arroyos de Jud&#225; correr&#225;n aguas; y saldr&#225; una fuente de la casa de Jehov&#225;, y regar&#225; el valle de Sitim.   \n","readableText":"Sucederá en aquel tiempo, que los montes destilarán mosto, y los collados\nfluirán leche, y por todos los arroyos de Judá correrán aguas; y saldrá una\nfuente de la casa de Jehová, y regará el valle de Sitim.\n\n"},{"verse":"19","text":"Egipto ser&#225; destruido, y Edom ser&#225; vuelto en desierto asolado, por la injuria hecha a los hijos de Jud&#225;; porque derramaron en su tierra sangre inocente. \n","readableText":"Egipto será destruido, y Edom será vuelto en desierto asolado, por la injuria\nhecha a los hijos de Judá; porque derramaron en su tierra sangre inocente.\n\n"},{"verse":"20","text":"Pero Jud&#225; ser&#225; habitada para siempre, y Jerusal&#233;n por generaci&#243;n y generaci&#243;n. \n","readableText":"Pero Judá será habitada para siempre, y Jerusalén por generación y generación.\n\n\n"},{"verse":"21","text":"Y limpiar&#233; la sangre de los que no hab&#237;a limpiado; y Jehov&#225; morar&#225; en Sion.\n","readableText":"Y limpiaré la sangre de los que no había limpiado; y Jehová morará en Sion.\n\n"}]}
