{"book":"JOL","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Joel, hijo de Petuel.   \n","readableText":"Palabra de Jehová que vino a Joel, hijo de Petuel.\n\n"},{"verse":"2","text":"O&#237;d esto, ancianos, y escuchad, todos los moradores de la tierra. &#191;Ha acontecido esto en vuestros d&#237;as, o en los d&#237;as de vuestros padres? \n","readableText":"Oíd esto, ancianos, y escuchad, todos los moradores de la tierra. ¿Ha\nacontecido esto en vuestros días, o en los días de vuestros padres?\n\n"},{"verse":"3","text":"De esto contar&#233;is a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a la otra generaci&#243;n. \n","readableText":"De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a\nla otra generación.\n\n"},{"verse":"4","text":"Lo que qued&#243; de la oruga comi&#243; el salt&#243;n, y lo que qued&#243; del salt&#243;n comi&#243; el revolt&#243;n; y la langosta comi&#243; lo que del revolt&#243;n hab&#237;a quedado.   \n","readableText":"Lo que quedó de la oruga comió el saltón, y lo que quedó del saltón comió el\nrevoltón; y la langosta comió lo que del revoltón había quedado.\n\n"},{"verse":"5","text":"Despertad, borrachos, y llorad; gemid, todos los que beb&#233;is vino, a causa del mosto, porque os es quitado de vuestra boca. \n","readableText":"Despertad, borrachos, y llorad; gemid, todos los que bebéis vino, a causa del\nmosto, porque os es quitado de vuestra boca.\n\n"},{"verse":"6","text":"Porque pueblo fuerte e innumerable subi&#243; a mi tierra; sus dientes son dientes de le&#243;n,  y sus muelas, muelas de le&#243;n. \n","readableText":"Porque pueblo fuerte e innumerable subió a mi tierra; sus dientes son dientes\nde león, y sus muelas, muelas de león.\n\n"},{"verse":"7","text":"Asol&#243; mi vid, y descortez&#243; mi higuera; del todo la desnud&#243; y derrib&#243;; sus ramas quedaron blancas.   \n","readableText":"Asoló mi vid, y descortezó mi higuera; del todo la desnudó y derribó; sus ramas\nquedaron blancas.\n\n"},{"verse":"8","text":"Llora t&#250; como joven vestida de cilicio por el marido de su juventud. \n","readableText":"Llora tú como joven vestida de cilicio por el marido de su juventud.\n\n"},{"verse":"9","text":"Desapareci&#243; de la casa de Jehov&#225; la ofrenda y la libaci&#243;n; los sacerdotes ministros de Jehov&#225; est&#225;n de duelo. \n","readableText":"Desapareció de la casa de Jehová la ofrenda y la libación; los sacerdotes\nministros de Jehová están de duelo.\n\n"},{"verse":"10","text":"El campo est&#225; asolado, se enlut&#243; la tierra; porque el trigo fue destruido, se sec&#243; el mosto, se perdi&#243; el aceite.   \n","readableText":"El campo está asolado, se enlutó la tierra; porque el trigo fue destruido, se\nsecó el mosto, se perdió el aceite.\n\n"},{"verse":"11","text":"Confund&#237;os, labradores; gemid, vi&#241;eros, por el trigo y la cebada, porque se perdi&#243; la mies del campo. \n","readableText":"Confundíos, labradores; gemid, viñeros, por el trigo y la cebada, porque se\nperdió la mies del campo.\n\n"},{"verse":"12","text":"La vid est&#225; seca, y pereci&#243; la higuera; el granado tambi&#233;n, la palmera y el manzano; todos los &#225;rboles del campo se secaron, por lo cual se extingui&#243; el gozo de los hijos de los hombres.   \n","readableText":"La vid está seca, y pereció la higuera; el granado también, la palmera y el\nmanzano; todos los árboles del campo se secaron, por lo cual se extinguió el\ngozo de los hijos de los hombres.\n\n"},{"verse":"13","text":"Ce&#241;&#237;os y lamentad, sacerdotes; gemid, ministros del altar; venid, dormid en cilicio, ministros de mi Dios; porque quitada es de la casa de vuestro Dios la ofrenda y la libaci&#243;n.   \n","readableText":"Ceñíos y lamentad, sacerdotes; gemid, ministros del altar; venid, dormid en\ncilicio, ministros de mi Dios; porque quitada es de la casa de vuestro Dios la\nofrenda y la libación.\n\n"},{"verse":"14","text":"Proclamad ayuno, convocad a asamblea; congregad a los ancianos y a todos los moradores de la tierra en la casa de Jehov&#225; vuestro Dios, y clamad a Jehov&#225;.   \n","readableText":"Proclamad ayuno, convocad a asamblea; congregad a los ancianos y a todos los\nmoradores de la tierra en la casa de Jehová vuestro Dios, y clamad a Jehová.\n\n"},{"verse":"15","text":"&#161;Ay del d&#237;a! porque cercano est&#225; el d&#237;a de Jehov&#225;, y vendr&#225; como destrucci&#243;n por el Todopoderoso.   \n","readableText":"¡Ay del día! porque cercano está el día de Jehová, y vendrá como destrucción\npor el Todopoderoso.\n\n"},{"verse":"16","text":"&#191;No fue arrebatado el alimento de delante de nuestros ojos, la alegr&#237;a y el placer de la casa de nuestro Dios?   \n","readableText":"¿No fue arrebatado el alimento de delante de nuestros ojos, la alegría y el\nplacer de la casa de nuestro Dios?\n\n"},{"verse":"17","text":"El grano se pudri&#243; debajo de los terrones, los graneros fueron asolados, los alfol&#237;es destruidos; porque se sec&#243; el trigo. \n","readableText":"El grano se pudrió debajo de los terrones, los graneros fueron asolados, los\nalfolíes destruidos; porque se secó el trigo.\n\n"},{"verse":"18","text":"&#161;C&#243;mo gimieron las bestias! &#161;Cu&#225;n turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! Tambi&#233;n fueron asolados los reba&#241;os de las ovejas.   \n","readableText":"¡Cómo gimieron las bestias! ¡Cuán turbados anduvieron los hatos de los bueyes,\nporque no tuvieron pastos! También fueron asolados los rebaños de las ovejas.\n\n\n"},{"verse":"19","text":"A ti, oh Jehov&#225;, clamar&#233;; porque fuego consumi&#243; los pastos del desierto, y llama abras&#243; todos los &#225;rboles del campo. \n","readableText":"A ti, oh Jehová, clamaré; porque fuego consumió los pastos del desierto, y\nllama abrasó todos los árboles del campo.\n\n"},{"verse":"20","text":"Las bestias del campo bramar&#225;n tambi&#233;n a ti, porque se secaron los arroyos de las aguas, y fuego consumi&#243; las praderas del desierto.\n","readableText":"Las bestias del campo bramarán también a ti, porque se secaron los arroyos de\nlas aguas, y fuego consumió las praderas del desierto.\n\n"}]}
