{"book":"EXO","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dio a Mois&#233;s las siguientes instrucciones: \n","readableText":"Entonces el Señor le dio a Moisés las siguientes instrucciones:\n\n"},{"verse":"2","text":"&#171;Ord&#233;nales a los israelitas que den la vuelta y acampen cerca de Pi-hahirot, entre Migdol y el mar. Que acampen all&#237;, a lo largo de la orilla, frente a Baal-zef&#243;n. \n","readableText":"«Ordénales a los israelitas que den la vuelta y acampen cerca de Pi-hahirot,\nentre Migdol y el mar. Que acampen allí, a lo largo de la orilla, frente a\nBaal-zefón.\n\n"},{"verse":"3","text":"Entonces el fara&#243;n pensar&#225;: &#8220;Los israelitas est&#225;n confundidos. &#161;Quedaron atrapados en el desierto!&#8221;. \n","readableText":"Entonces el faraón pensará: “Los israelitas están confundidos. ¡Quedaron\natrapados en el desierto!”.\n\n"},{"verse":"4","text":"Y una vez m&#225;s endurecer&#233; el coraz&#243;n del fara&#243;n, y &#233;l saldr&#225; a perseguirlos. Lo har&#233; as&#237; para manifestar mi gloria por medio del fara&#243;n y de todo su ej&#233;rcito. &#161;Despu&#233;s los egipcios sabr&#225;n que yo soy el  Se&#241;or !&#187;. As&#237; que los israelitas acamparon donde se les dijo.   \n","readableText":"Y una vez más endureceré el corazón del faraón, y él saldrá a perseguirlos. Lo\nharé así para manifestar mi gloria por medio del faraón y de todo su ejército.\n¡Después los egipcios sabrán que yo soy el Señor !». Así que los israelitas\nacamparon donde se les dijo.\n\n"},{"verse":"5","text":"Cuando al rey de Egipto le lleg&#243; la noticia de que los israelitas hab&#237;an huido, el fara&#243;n y sus funcionarios cambiaron de parecer. &#171;&#191;Qu&#233; hemos hecho al permitir que todos estos esclavos israelitas se fueran?&#187;, se preguntaban. \n","readableText":"Cuando al rey de Egipto le llegó la noticia de que los israelitas habían huido,\nel faraón y sus funcionarios cambiaron de parecer. «¿Qué hemos hecho al\npermitir que todos estos esclavos israelitas se fueran?», se preguntaban.\n\n"},{"verse":"6","text":"Entonces el fara&#243;n prepar&#243; su carro de guerra y llam&#243; a sus tropas. \n","readableText":"Entonces el faraón preparó su carro de guerra y llamó a sus tropas.\n\n"},{"verse":"7","text":"Llev&#243; consigo seiscientos de los mejores carros de guerra, junto con los dem&#225;s carros de Egipto, cada uno con su respectivo oficial al mando. \n","readableText":"Llevó consigo seiscientos de los mejores carros de guerra, junto con los demás\ncarros de Egipto, cada uno con su respectivo oficial al mando.\n\n"},{"verse":"8","text":"As&#237; que el  Se&#241;or  endureci&#243; el coraz&#243;n del fara&#243;n, rey de Egipto, quien por lo tanto sali&#243; a perseguir a los israelitas, los cuales se hab&#237;an marchado con pu&#241;os en alto en se&#241;al de desaf&#237;o. \n","readableText":"Así que el Señor endureció el corazón del faraón, rey de Egipto, quien por lo\ntanto salió a perseguir a los israelitas, los cuales se habían marchado con\npuños en alto en señal de desafío.\n\n"},{"verse":"9","text":"Los egipcios los persiguieron con todas las fuerzas del ej&#233;rcito del fara&#243;n &#8212;todos sus caballos y sus carros de guerra, sus conductores y sus tropas&#8212; y alcanzaron al pueblo de Israel mientras acampaba junto al mar, cerca de Pi-hahirot, frente a Baal-zef&#243;n.   \n","readableText":"Los egipcios los persiguieron con todas las fuerzas del ejército del faraón\n—todos sus caballos y sus carros de guerra, sus conductores y sus tropas— y\nalcanzaron al pueblo de Israel mientras acampaba junto al mar, cerca de Pi-\nhahirot, frente a Baal-zefón.\n\n"},{"verse":"10","text":"Mientras el fara&#243;n se acercaba, los israelitas levantaron la vista y se llenaron de p&#225;nico al ver que los egipcios los alcanzaban. Entonces clamaron al  Se&#241;or   \n","readableText":"Mientras el faraón se acercaba, los israelitas levantaron la vista y se\nllenaron de pánico al ver que los egipcios los alcanzaban. Entonces clamaron al\nSeñor\n\n"},{"verse":"11","text":"y le dijeron a Mois&#233;s: &#8212;&#191;Por qu&#233; nos trajiste aqu&#237; a morir en el desierto? &#191;Acaso no hab&#237;a suficientes tumbas para nosotros en Egipto? &#191;Qu&#233; nos has hecho? &#191;Por qu&#233; nos obligaste a salir de Egipto? \n","readableText":"y le dijeron a Moisés: —¿Por qué nos trajiste aquí a morir en el desierto?\n¿Acaso no había suficientes tumbas para nosotros en Egipto? ¿Qué nos has hecho?\n¿Por qué nos obligaste a salir de Egipto?\n\n"},{"verse":"12","text":"&#191;No te dijimos que esto pasar&#237;a cuando a&#250;n est&#225;bamos en Egipto? Te dijimos: &#8220;&#161;D&#233;janos en paz! D&#233;janos seguir siendo esclavos de los egipcios. &#161;Es mejor ser un esclavo en Egipto que un cad&#225;ver en el desierto!&#8221;.   \n","readableText":"¿No te dijimos que esto pasaría cuando aún estábamos en Egipto? Te dijimos:\n“¡Déjanos en paz! Déjanos seguir siendo esclavos de los egipcios. ¡Es mejor ser\nun esclavo en Egipto que un cadáver en el desierto!”.\n\n"},{"verse":"13","text":"Pero Mois&#233;s les dijo: &#8212;No tengan miedo. Solo qu&#233;dense quietos y observen c&#243;mo el  Se&#241;or  los rescatar&#225; hoy. Esos egipcios que ahora ven, jam&#225;s volver&#225;n a verlos. \n","readableText":"Pero Moisés les dijo: —No tengan miedo. Solo quédense quietos y observen cómo\nel Señor los rescatará hoy. Esos egipcios que ahora ven, jamás volverán a\nverlos.\n\n"},{"verse":"14","text":"El  Se&#241;or  mismo pelear&#225; por ustedes. Solo qu&#233;dense tranquilos.   \n","readableText":"El Señor mismo peleará por ustedes. Solo quédense tranquilos.\n\n"},{"verse":"15","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;&#191;Por qu&#233; clamas a m&#237;? &#161;Dile al pueblo que se ponga en marcha! \n","readableText":"Luego el Señor le dijo a Moisés: «¿Por qué clamas a mí? ¡Dile al pueblo que se\nponga en marcha!\n\n"},{"verse":"16","text":"Toma tu vara y extiende la mano sobre el mar. Divide las aguas para que los israelitas puedan pasar por en medio del mar, pisando tierra seca. \n","readableText":"Toma tu vara y extiende la mano sobre el mar. Divide las aguas para que los\nisraelitas puedan pasar por en medio del mar, pisando tierra seca.\n\n"},{"verse":"17","text":"Yo endurecer&#233; el coraz&#243;n de los egipcios y se lanzar&#225;n contra los israelitas. La grandeza de mi gloria se manifestar&#225; por medio del fara&#243;n y de su ej&#233;rcito, sus carros de guerra y sus conductores. \n","readableText":"Yo endureceré el corazón de los egipcios y se lanzarán contra los israelitas.\nLa grandeza de mi gloria se manifestará por medio del faraón y de su ejército,\nsus carros de guerra y sus conductores.\n\n"},{"verse":"18","text":"Cuando mi gloria se exhiba por medio de ellos, &#161;todo Egipto ver&#225; mi gloria y sabr&#225;n que yo soy el  Se&#241;or !&#187;.   \n","readableText":"Cuando mi gloria se exhiba por medio de ellos, ¡todo Egipto verá mi gloria y\nsabrán que yo soy el Señor !».\n\n"},{"verse":"19","text":"Entonces el &#225;ngel de Dios, que iba al frente del pueblo de Israel, se traslad&#243; hacia atr&#225;s del campamento. La columna de nube tambi&#233;n se cambi&#243; de lugar y pas&#243; a estar detr&#225;s de ellos. \n","readableText":"Entonces el ángel de Dios, que iba al frente del pueblo de Israel, se trasladó\nhacia atrás del campamento. La columna de nube también se cambió de lugar y\npasó a estar detrás de ellos.\n\n"},{"verse":"20","text":"La nube se puso entre los egipcios y el campamento de los israelitas. Al atardecer, la nube se convirti&#243; en fuego e ilumin&#243; la noche, pero los egipcios y los israelitas no se acercaron unos a otros en toda la noche.   \n","readableText":"La nube se puso entre los egipcios y el campamento de los israelitas. Al\natardecer, la nube se convirtió en fuego e iluminó la noche, pero los egipcios\ny los israelitas no se acercaron unos a otros en toda la noche.\n\n"},{"verse":"21","text":"Luego Mois&#233;s extendi&#243; la mano sobre el mar y el  Se&#241;or  abri&#243; un camino a trav&#233;s de las aguas mediante un fuerte viento oriental. El viento sopl&#243; durante toda la noche y transform&#243; el lecho del mar en tierra seca. \n","readableText":"Luego Moisés extendió la mano sobre el mar y el Señor abrió un camino a través\nde las aguas mediante un fuerte viento oriental. El viento sopló durante toda\nla noche y transformó el lecho del mar en tierra seca.\n\n"},{"verse":"22","text":"Entonces el pueblo de Israel cruz&#243; por en medio del mar, caminando sobre tierra seca, con muros de agua a cada lado.   \n","readableText":"Entonces el pueblo de Israel cruzó por en medio del mar, caminando sobre tierra\nseca, con muros de agua a cada lado.\n\n"},{"verse":"23","text":"Entonces los egipcios &#8212;con todos los carros de guerra y sus conductores, y con los caballos del fara&#243;n&#8212; persiguieron a los israelitas hasta el medio del mar. \n","readableText":"Entonces los egipcios —con todos los carros de guerra y sus conductores, y con\nlos caballos del faraón— persiguieron a los israelitas hasta el medio del mar.\n\n\n"},{"verse":"24","text":"Pero poco antes del amanecer, el  Se&#241;or  mir&#243; al ej&#233;rcito egipcio desde la columna de fuego y de nube, y caus&#243; gran confusi&#243;n en sus fuerzas de combate. \n","readableText":"Pero poco antes del amanecer, el Señor miró al ejército egipcio desde la\ncolumna de fuego y de nube, y causó gran confusión en sus fuerzas de combate.\n\n\n"},{"verse":"25","text":"Torci&#243;  las ruedas de los carros para que les resultara dif&#237;cil manejarlos. &#171;&#161;Salgamos de aqu&#237;, alej&#233;monos de los israelitas! &#8212;gritaban los egipcios&#8212;. &#161;El  Se&#241;or  est&#225; luchando por ellos en contra de Egipto!&#187;.   \n","readableText":"Torció las ruedas de los carros para que les resultara difícil manejarlos.\n«¡Salgamos de aquí, alejémonos de los israelitas! —gritaban los egipcios—. ¡El\nSeñor está luchando por ellos en contra de Egipto!».\n\n"},{"verse":"26","text":"Cuando todos los israelitas hab&#237;an llegado al otro lado, el  Se&#241;or  le dijo a Mois&#233;s: &#171;Extiende otra vez tu mano sobre el mar, y las aguas volver&#225;n con fuerza y cubrir&#225;n a los egipcios, a sus carros y a sus conductores&#187;. \n","readableText":"Cuando todos los israelitas habían llegado al otro lado, el Señor le dijo a\nMoisés: «Extiende otra vez tu mano sobre el mar, y las aguas volverán con\nfuerza y cubrirán a los egipcios, a sus carros y a sus conductores».\n\n"},{"verse":"27","text":"Entonces, cuando el sol comenzaba a salir, Mois&#233;s extendi&#243; su mano sobre el mar y las aguas volvieron con fuerza a su estado normal. Los egipcios trataron de escapar, pero el  Se&#241;or  los arrastr&#243; al mar. \n","readableText":"Entonces, cuando el sol comenzaba a salir, Moisés extendió su mano sobre el mar\ny las aguas volvieron con fuerza a su estado normal. Los egipcios trataron de\nescapar, pero el Señor los arrastró al mar.\n\n"},{"verse":"28","text":"Enseguida las aguas volvieron a su lugar y cubrieron todos los carros y a sus conductores: el ej&#233;rcito completo del fara&#243;n. No sobrevivi&#243; ni uno de los egipcios que entr&#243; al mar para perseguir a los israelitas.   \n","readableText":"Enseguida las aguas volvieron a su lugar y cubrieron todos los carros y a sus\nconductores: el ejército completo del faraón. No sobrevivió ni uno de los\negipcios que entró al mar para perseguir a los israelitas.\n\n"},{"verse":"29","text":"En cambio, el pueblo de Israel camin&#243; por en medio del mar sobre tierra seca, mientras las aguas permanec&#237;an levantadas como muros a ambos lados. \n","readableText":"En cambio, el pueblo de Israel caminó por en medio del mar sobre tierra seca,\nmientras las aguas permanecían levantadas como muros a ambos lados.\n\n"},{"verse":"30","text":"As&#237; es como el  Se&#241;or  aquel d&#237;a rescat&#243; a Israel de las manos de los egipcios. Y los israelitas vieron los cad&#225;veres de los egipcios a la orilla del mar. \n","readableText":"Así es como el Señor aquel día rescató a Israel de las manos de los egipcios. Y\nlos israelitas vieron los cadáveres de los egipcios a la orilla del mar.\n\n"},{"verse":"31","text":"Cuando el pueblo de Israel vio el gran poder que el  Se&#241;or  hab&#237;a desatado contra los egipcios, se llenaron de temor reverente delante de &#233;l. Entonces pusieron su fe en el  Se&#241;or  y en su siervo Mois&#233;s.\n","readableText":"Cuando el pueblo de Israel vio el gran poder que el Señor había desatado contra\nlos egipcios, se llenaron de temor reverente delante de él. Entonces pusieron\nsu fe en el Señor y en su siervo Moisés.\n\n"}]}
