{"book":"EXO","rev":"NTV","chapter":"40","verses":[{"verse":"1","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Luego el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Levanta el tabern&#225;culo  el primer d&#237;a del nuevo a&#241;o.   \n","readableText":"«Levanta el tabernáculo el primer día del nuevo año.\n\n"},{"verse":"3","text":"Coloca adentro el arca del pacto  y cuelga la cortina interior para encerrar el arca dentro del Lugar Sant&#237;simo. \n","readableText":"Coloca adentro el arca del pacto y cuelga la cortina interior para encerrar el\narca dentro del Lugar Santísimo.\n\n"},{"verse":"4","text":"Luego manda traer la mesa y acomoda los utensilios sobre ella. Adem&#225;s manda traer el candelabro e instala las l&#225;mparas.   \n","readableText":"Luego manda traer la mesa y acomoda los utensilios sobre ella. Además manda\ntraer el candelabro e instala las lámparas.\n\n"},{"verse":"5","text":"&#187;Ubica el altar de oro para el incienso frente al arca del pacto. Despu&#233;s cuelga la cortina en la entrada del tabern&#225;culo. \n","readableText":"»Ubica el altar de oro para el incienso frente al arca del pacto. Después\ncuelga la cortina en la entrada del tabernáculo.\n\n"},{"verse":"6","text":"Coloca el altar de las ofrendas quemadas delante de la entrada del tabern&#225;culo. \n","readableText":"Coloca el altar de las ofrendas quemadas delante de la entrada del tabernáculo.\n\n\n"},{"verse":"7","text":"Pon el lavamanos entre el tabern&#225;culo  y el altar, y ll&#233;nalo de agua. \n","readableText":"Pon el lavamanos entre el tabernáculo y el altar, y llénalo de agua.\n\n"},{"verse":"8","text":"Luego arma el atrio alrededor de la carpa y cuelga la cortina de la entrada al atrio.   \n","readableText":"Luego arma el atrio alrededor de la carpa y cuelga la cortina de la entrada al\natrio.\n\n"},{"verse":"9","text":"&#187;Toma el aceite de la unci&#243;n y unge el tabern&#225;culo junto con todo el mobiliario, a fin de consagrarlos y para que queden santos. \n","readableText":"»Toma el aceite de la unción y unge el tabernáculo junto con todo el\nmobiliario, a fin de consagrarlos y para que queden santos.\n\n"},{"verse":"10","text":"Unge el altar de las ofrendas quemadas y sus utensilios, a fin de consagrarlos. Entonces el altar ser&#225; completamente santo. \n","readableText":"Unge el altar de las ofrendas quemadas y sus utensilios, a fin de consagrarlos.\nEntonces el altar será completamente santo.\n\n"},{"verse":"11","text":"Luego unge el lavamanos y su base, a fin de consagrarlos.   \n","readableText":"Luego unge el lavamanos y su base, a fin de consagrarlos.\n\n"},{"verse":"12","text":"&#187;Lleva a Aar&#243;n y a sus hijos a la entrada del tabern&#225;culo y l&#225;valos con agua. \n","readableText":"»Lleva a Aarón y a sus hijos a la entrada del tabernáculo y lávalos con agua.\n\n\n"},{"verse":"13","text":"Ponle a Aar&#243;n las vestiduras sagradas y &#250;ngelo, as&#237; quedar&#225; consagrado para servirme como sacerdote. \n","readableText":"Ponle a Aarón las vestiduras sagradas y úngelo, así quedará consagrado para\nservirme como sacerdote.\n\n"},{"verse":"14","text":"Luego haz que se acerquen sus hijos y v&#237;stelos con sus t&#250;nicas. \n","readableText":"Luego haz que se acerquen sus hijos y vístelos con sus túnicas.\n\n"},{"verse":"15","text":"&#218;ngelos como ungiste a su padre, para que ellos tambi&#233;n me sirvan como sacerdotes. Al ungirlos, los descendientes de Aar&#243;n quedan apartados para el sacerdocio por siempre, de generaci&#243;n en generaci&#243;n&#187;.   \n","readableText":"Úngelos como ungiste a su padre, para que ellos también me sirvan como\nsacerdotes. Al ungirlos, los descendientes de Aarón quedan apartados para el\nsacerdocio por siempre, de generación en generación».\n\n"},{"verse":"16","text":"Mois&#233;s hizo todo lo que el  Se&#241;or  le hab&#237;a ordenado. \n","readableText":"Moisés hizo todo lo que el Señor le había ordenado.\n\n"},{"verse":"17","text":"As&#237; que el tabern&#225;culo fue armado el primer d&#237;a del primer mes del segundo a&#241;o. \n","readableText":"Así que el tabernáculo fue armado el primer día del primer mes del segundo año.\n\n\n"},{"verse":"18","text":"Mois&#233;s levant&#243; el tabern&#225;culo: primero situ&#243; las bases, encaj&#243; los soportes, fij&#243; los travesa&#241;os y coloc&#243; los postes. \n","readableText":"Moisés levantó el tabernáculo: primero situó las bases, encajó los soportes,\nfijó los travesaños y colocó los postes.\n\n"},{"verse":"19","text":"Luego extendi&#243; las cubiertas sobre el armaz&#243;n del tabern&#225;culo y puso las capas protectoras encima, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Luego extendió las cubiertas sobre el armazón del tabernáculo y puso las capas\nprotectoras encima, tal como el Señor le había ordenado.\n\n"},{"verse":"20","text":"Entonces tom&#243; las tablas de piedra grabadas con las condiciones del pacto y las puso  dentro del arca. Despu&#233;s sujet&#243; al arca las varas para transportarla y a la tapa del arca &#8212;el lugar de la expiaci&#243;n&#8212; la coloc&#243; encima. \n","readableText":"Entonces tomó las tablas de piedra grabadas con las condiciones del pacto y las\npuso dentro del arca. Después sujetó al arca las varas para transportarla y a\nla tapa del arca —el lugar de la expiación— la colocó encima.\n\n"},{"verse":"21","text":"Luego llev&#243; el arca del pacto dentro del tabern&#225;culo y colg&#243; la cortina interior para protegerla de la vista, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Luego llevó el arca del pacto dentro del tabernáculo y colgó la cortina\ninterior para protegerla de la vista, tal como el Señor le había ordenado.\n\n"},{"verse":"22","text":"Despu&#233;s Mois&#233;s ubic&#243; la mesa en el tabern&#225;culo, en el lado norte del Lugar Santo, justo fuera de la cortina interior; \n","readableText":"Después Moisés ubicó la mesa en el tabernáculo, en el lado norte del Lugar\nSanto, justo fuera de la cortina interior;\n\n"},{"verse":"23","text":"y acomod&#243; sobre la mesa el pan de la Presencia delante del  Se&#241;or , tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"y acomodó sobre la mesa el pan de la Presencia delante del Señor , tal como el\nSeñor le había ordenado.\n\n"},{"verse":"24","text":"Luego puso el candelabro en el tabern&#225;culo, en direcci&#243;n opuesta a la mesa, en el lado sur del Lugar Santo. \n","readableText":"Luego puso el candelabro en el tabernáculo, en dirección opuesta a la mesa, en\nel lado sur del Lugar Santo.\n\n"},{"verse":"25","text":"Entonces encendi&#243; las l&#225;mparas en la presencia del  Se&#241;or , tal como el  Se&#241;or  le hab&#237;a ordenado. \n","readableText":"Entonces encendió las lámparas en la presencia del Señor , tal como el Señor le\nhabía ordenado.\n\n"},{"verse":"26","text":"Tambi&#233;n puso en el tabern&#225;culo el altar de oro para el incienso, en el Lugar Santo, delante de la cortina interior; \n","readableText":"También puso en el tabernáculo el altar de oro para el incienso, en el Lugar\nSanto, delante de la cortina interior;\n\n"},{"verse":"27","text":"y quem&#243; el incienso arom&#225;tico sobre el altar, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"y quemó el incienso aromático sobre el altar, tal como el Señor le había\nordenado.\n\n"},{"verse":"28","text":"Despu&#233;s colg&#243; la cortina a la entrada del tabern&#225;culo, \n","readableText":"Después colgó la cortina a la entrada del tabernáculo,\n\n"},{"verse":"29","text":"y ubic&#243; el altar de las ofrendas quemadas cerca de la entrada del tabern&#225;culo. Entonces present&#243; una ofrenda quemada y una ofrenda de grano sobre el altar, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"y ubicó el altar de las ofrendas quemadas cerca de la entrada del tabernáculo.\nEntonces presentó una ofrenda quemada y una ofrenda de grano sobre el altar,\ntal como el Señor le había ordenado.\n\n"},{"verse":"30","text":"Luego Mois&#233;s instal&#243; el lavamanos entre el tabern&#225;culo y el altar, y lo llen&#243; de agua para que los sacerdotes pudieran lavarse. \n","readableText":"Luego Moisés instaló el lavamanos entre el tabernáculo y el altar, y lo llenó\nde agua para que los sacerdotes pudieran lavarse.\n\n"},{"verse":"31","text":"Mois&#233;s, Aar&#243;n y los hijos de Aar&#243;n sacaban agua del lavamanos para lavarse las manos y los pies. \n","readableText":"Moisés, Aarón y los hijos de Aarón sacaban agua del lavamanos para lavarse las\nmanos y los pies.\n\n"},{"verse":"32","text":"Se lavaban cada vez que se acercaban al altar o entraban al tabern&#225;culo, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Se lavaban cada vez que se acercaban al altar o entraban al tabernáculo, tal\ncomo el Señor le había ordenado a Moisés.\n\n"},{"verse":"33","text":"Despu&#233;s Mois&#233;s colg&#243; las cortinas que daban forma al atrio que rodea el tabern&#225;culo y el altar. Por &#250;ltimo levant&#243; la cortina en la entrada del atrio. As&#237; por fin termin&#243; Mois&#233;s el trabajo.   \n","readableText":"Después Moisés colgó las cortinas que daban forma al atrio que rodea el\ntabernáculo y el altar. Por último levantó la cortina en la entrada del atrio.\nAsí por fin terminó Moisés el trabajo.\n\n"},{"verse":"34","text":"Entonces la nube cubri&#243; el tabern&#225;culo, y la gloria del  Se&#241;or  llen&#243; el tabern&#225;culo. \n","readableText":"Entonces la nube cubrió el tabernáculo, y la gloria del Señor llenó el\ntabernáculo.\n\n"},{"verse":"35","text":"Mois&#233;s no pod&#237;a entrar en el tabern&#225;culo, porque la nube se hab&#237;a posado all&#237;, y la gloria del  Se&#241;or  llenaba el tabern&#225;culo.   \n","readableText":"Moisés no podía entrar en el tabernáculo, porque la nube se había posado allí,\ny la gloria del Señor llenaba el tabernáculo.\n\n"},{"verse":"36","text":"Cada vez que la nube se levantaba del tabern&#225;culo, el pueblo de Israel se pon&#237;a en marcha y la segu&#237;a. \n","readableText":"Cada vez que la nube se levantaba del tabernáculo, el pueblo de Israel se ponía\nen marcha y la seguía.\n\n"},{"verse":"37","text":"Pero si la nube no se levantaba, ellos permanec&#237;an donde estaban hasta que la nube se elevaba. \n","readableText":"Pero si la nube no se levantaba, ellos permanecían donde estaban hasta que la\nnube se elevaba.\n\n"},{"verse":"38","text":"Durante el d&#237;a, la nube del  Se&#241;or  quedaba en el aire sobre el tabern&#225;culo y, durante la noche, resplandec&#237;a fuego dentro de ella, de modo que toda la familia de Israel pod&#237;a ver la nube. Eso mismo ocurri&#243; durante todos sus viajes.\n","readableText":"Durante el día, la nube del Señor quedaba en el aire sobre el tabernáculo y,\ndurante la noche, resplandecía fuego dentro de ella, de modo que toda la\nfamilia de Israel podía ver la nube. Eso mismo ocurrió durante todos sus\nviajes.\n\n"}]}
