{"book":"EXO","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estos son los nombres de los hijos de Israel (es decir, Jacob) que se trasladaron a Egipto con su padre, cada uno con su familia: \n","readableText":"Estos son los nombres de los hijos de Israel (es decir, Jacob) que se\ntrasladaron a Egipto con su padre, cada uno con su familia:\n\n"},{"verse":"2","text":"Rub&#233;n, Sime&#243;n, Lev&#237;, Jud&#225;, \n","readableText":"Rubén, Simeón, Leví, Judá,\n\n"},{"verse":"3","text":"Isacar, Zabul&#243;n, Benjam&#237;n, \n","readableText":"Isacar, Zabulón, Benjamín,\n\n"},{"verse":"4","text":"Dan, Neftal&#237;, Gad y Aser. \n","readableText":"Dan, Neftalí, Gad y Aser.\n\n"},{"verse":"5","text":"En total, Jacob tuvo setenta  descendientes en Egipto, incluido Jos&#233;, quien ya se encontraba all&#237;.   \n","readableText":"En total, Jacob tuvo setenta descendientes en Egipto, incluido José, quien ya\nse encontraba allí.\n\n"},{"verse":"6","text":"Con el tiempo, Jos&#233; y sus hermanos murieron y toda esa generaci&#243;n lleg&#243; a su fin. \n","readableText":"Con el tiempo, José y sus hermanos murieron y toda esa generación llegó a su\nfin.\n\n"},{"verse":"7","text":"Pero sus descendientes &#8212;los israelitas&#8212; tuvieron muchos hijos y nietos. De hecho, se multiplicaron tanto que llegaron a ser sumamente poderosos y llenaron todo el territorio.   \n","readableText":"Pero sus descendientes —los israelitas— tuvieron muchos hijos y nietos. De\nhecho, se multiplicaron tanto que llegaron a ser sumamente poderosos y llenaron\ntodo el territorio.\n\n"},{"verse":"8","text":"Tiempo despu&#233;s, subi&#243; al poder de Egipto un nuevo rey que no conoc&#237;a nada de Jos&#233; ni de sus hechos. \n","readableText":"Tiempo después, subió al poder de Egipto un nuevo rey que no conocía nada de\nJosé ni de sus hechos.\n\n"},{"verse":"9","text":"El rey le dijo a su pueblo: &#171;Miren, el pueblo de Israel ahora es m&#225;s numeroso y m&#225;s fuerte que nosotros. \n","readableText":"El rey le dijo a su pueblo: «Miren, el pueblo de Israel ahora es más numeroso y\nmás fuerte que nosotros.\n\n"},{"verse":"10","text":"Tenemos que idear un plan para evitar que los israelitas sigan multiplic&#225;ndose. Si no hacemos nada, y estalla una guerra, se aliar&#225;n con nuestros enemigos, pelear&#225;n contra nosotros, y luego se escapar&#225;n del reino &#187;.   \n","readableText":"Tenemos que idear un plan para evitar que los israelitas sigan multiplicándose.\nSi no hacemos nada, y estalla una guerra, se aliarán con nuestros enemigos,\npelearán contra nosotros, y luego se escaparán del reino ».\n\n"},{"verse":"11","text":"Por lo tanto, los egipcios esclavizaron a los israelitas y les pusieron capataces despiadados a fin de subyugarlos por medio de trabajos forzados. Los obligaron a construir las ciudades de Pit&#243;n y Rams&#233;s como centros de almacenamiento para el rey. \n","readableText":"Por lo tanto, los egipcios esclavizaron a los israelitas y les pusieron\ncapataces despiadados a fin de subyugarlos por medio de trabajos forzados. Los\nobligaron a construir las ciudades de Pitón y Ramsés como centros de\nalmacenamiento para el rey.\n\n"},{"verse":"12","text":"Sin embargo, cuanto m&#225;s los oprim&#237;an, m&#225;s los israelitas se multiplicaban y se esparc&#237;an, y tanto m&#225;s se alarmaban los egipcios. \n","readableText":"Sin embargo, cuanto más los oprimían, más los israelitas se multiplicaban y se\nesparcían, y tanto más se alarmaban los egipcios.\n\n"},{"verse":"13","text":"Por eso los egipcios los hac&#237;an trabajar sin compasi&#243;n. \n","readableText":"Por eso los egipcios los hacían trabajar sin compasión.\n\n"},{"verse":"14","text":"Les amargaban la vida forz&#225;ndolos a hacer mezcla, a fabricar ladrillos y a hacer todo el trabajo del campo. Adem&#225;s, eran crueles en todas sus exigencias.   \n","readableText":"Les amargaban la vida forzándolos a hacer mezcla, a fabricar ladrillos y a\nhacer todo el trabajo del campo. Además, eran crueles en todas sus exigencias.\n\n\n"},{"verse":"15","text":"Despu&#233;s, el fara&#243;n, rey de Egipto, dio la siguiente orden a las parteras hebreas Sifra y Pua: \n","readableText":"Después, el faraón, rey de Egipto, dio la siguiente orden a las parteras\nhebreas Sifra y Pua:\n\n"},{"verse":"16","text":"&#171;Cuando ayuden a las mujeres hebreas en el parto, presten mucha atenci&#243;n durante el alumbramiento.  Si el beb&#233; es ni&#241;o, m&#225;tenlo; pero si es ni&#241;a, d&#233;jenla vivir&#187;. \n","readableText":"«Cuando ayuden a las mujeres hebreas en el parto, presten mucha atención\ndurante el alumbramiento. Si el bebé es niño, mátenlo; pero si es niña, déjenla\nvivir».\n\n"},{"verse":"17","text":"Sin embargo, como las parteras tem&#237;an a Dios, se negaron a obedecer las &#243;rdenes del rey, y tambi&#233;n dejaron vivir a los varoncitos.   \n","readableText":"Sin embargo, como las parteras temían a Dios, se negaron a obedecer las órdenes\ndel rey, y también dejaron vivir a los varoncitos.\n\n"},{"verse":"18","text":"Entonces el rey de Egipto mand&#243; llamar a las parteras: &#8212;&#191;Por qu&#233; hicieron esto? &#8212;les pregunt&#243;&#8212;. &#191;Por qu&#233; dejaron con vida a los varones?   \n","readableText":"Entonces el rey de Egipto mandó llamar a las parteras: —¿Por qué hicieron esto?\n—les preguntó—. ¿Por qué dejaron con vida a los varones?\n\n"},{"verse":"19","text":"&#8212;Las mujeres hebreas no son como las egipcias &#8212;contestaron ellas&#8212;, son m&#225;s vigorosas y dan a luz con tanta rapidez que siempre llegamos tarde.   \n","readableText":"—Las mujeres hebreas no son como las egipcias —contestaron ellas—, son más\nvigorosas y dan a luz con tanta rapidez que siempre llegamos tarde.\n\n"},{"verse":"20","text":"Por eso Dios fue bueno con las parteras, y los israelitas siguieron multiplic&#225;ndose, y se hicieron cada vez m&#225;s poderosos. \n","readableText":"Por eso Dios fue bueno con las parteras, y los israelitas siguieron\nmultiplicándose, y se hicieron cada vez más poderosos.\n\n"},{"verse":"21","text":"Adem&#225;s, como las parteras tem&#237;an a Dios, &#233;l les concedi&#243; su propia familia.   \n","readableText":"Además, como las parteras temían a Dios, él les concedió su propia familia.\n\n"},{"verse":"22","text":"Entonces el fara&#243;n dio la siguiente orden a todo su pueblo: &#171;Tiren al r&#237;o Nilo a todo ni&#241;o hebreo reci&#233;n nacido; pero a las ni&#241;as pueden dejarlas con vida&#187;.\n","readableText":"Entonces el faraón dio la siguiente orden a todo su pueblo: «Tiren al río Nilo\na todo niño hebreo recién nacido; pero a las niñas pueden dejarlas con vida».\n\n"}]}
