{"book":"EXO","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"&#187;El  Se&#241;or  ha dado sabidur&#237;a a Bezalel, a Aholiab y a los dem&#225;s talentosos artesanos, y los ha dotado de habilidad para realizar todas las tareas relacionadas con la construcci&#243;n del santuario. Que construyan y amueblen el tabern&#225;culo tal como el  Se&#241;or  orden&#243;&#187;.   \n","readableText":"»El Señor ha dado sabiduría a Bezalel, a Aholiab y a los demás talentosos\nartesanos, y los ha dotado de habilidad para realizar todas las tareas\nrelacionadas con la construcción del santuario. Que construyan y amueblen el\ntabernáculo tal como el Señor ordenó».\n\n"},{"verse":"2","text":"As&#237; que Mois&#233;s mand&#243; llamar a Bezalel y Aholiab y a todos los otros a quienes el  Se&#241;or  hab&#237;a dotado de modo especial y que estaban ansiosos por ponerse a trabajar. \n","readableText":"Así que Moisés mandó llamar a Bezalel y Aholiab y a todos los otros a quienes\nel Señor había dotado de modo especial y que estaban ansiosos por ponerse a\ntrabajar.\n\n"},{"verse":"3","text":"Mois&#233;s les entreg&#243; los materiales que el pueblo de Israel hab&#237;a donado como ofrendas sagradas para completar la construcci&#243;n del santuario. Sin embargo, el pueblo segu&#237;a entregando ofrendas adicionales cada ma&#241;ana. \n","readableText":"Moisés les entregó los materiales que el pueblo de Israel había donado como\nofrendas sagradas para completar la construcción del santuario. Sin embargo, el\npueblo seguía entregando ofrendas adicionales cada mañana.\n\n"},{"verse":"4","text":"Finalmente, los artesanos que trabajaban en el santuario dejaron su labor, \n","readableText":"Finalmente, los artesanos que trabajaban en el santuario dejaron su labor,\n\n"},{"verse":"5","text":"fueron a ver a Mois&#233;s y le informaron: &#171;&#161;La gente ha dado m&#225;s de lo necesario para terminar la obra que el  Se&#241;or  nos ha ordenado hacer!&#187;.   \n","readableText":"fueron a ver a Moisés y le informaron: «¡La gente ha dado más de lo necesario\npara terminar la obra que el Señor nos ha ordenado hacer!».\n\n"},{"verse":"6","text":"Entonces Mois&#233;s dio una orden, y se envi&#243; el siguiente mensaje por todo el campamento: &#171;Hombres y mujeres: no preparen m&#225;s ofrendas para el santuario. &#161;Ya tenemos lo suficiente!&#187;. Por lo tanto, la gente dej&#243; de llevar sus ofrendas sagradas. \n","readableText":"Entonces Moisés dio una orden, y se envió el siguiente mensaje por todo el\ncampamento: «Hombres y mujeres: no preparen más ofrendas para el santuario. ¡Ya\ntenemos lo suficiente!». Por lo tanto, la gente dejó de llevar sus ofrendas\nsagradas.\n\n"},{"verse":"7","text":"Sus contribuciones fueron m&#225;s que suficientes para completar todo el proyecto.   \n","readableText":"Sus contribuciones fueron más que suficientes para completar todo el proyecto.\n\n\n"},{"verse":"8","text":"Los h&#225;biles artesanos hicieron diez cortinas de lino de tejido fino para el tabern&#225;culo. Luego, Bezalel  adorn&#243; las cortinas con hilo azul, p&#250;rpura y escarlata, y con querubines h&#225;bilmente bordados. \n","readableText":"Los hábiles artesanos hicieron diez cortinas de lino de tejido fino para el\ntabernáculo. Luego, Bezalel adornó las cortinas con hilo azul, púrpura y\nescarlata, y con querubines hábilmente bordados.\n\n"},{"verse":"9","text":"Las diez cortinas ten&#237;an exactamente la misma medida: doce metros con noventa cent&#237;metros de largo, por un metro con ochenta cent&#237;metros de ancho.   \n","readableText":"Las diez cortinas tenían exactamente la misma medida: doce metros con noventa\ncentímetros de largo, por un metro con ochenta centímetros de ancho.\n\n"},{"verse":"10","text":"Se juntaron cinco de estas cortinas para hacer una larga, y lo mismo se hizo con las otras cinco para formar una segunda cortina larga. \n","readableText":"Se juntaron cinco de estas cortinas para hacer una larga, y lo mismo se hizo\ncon las otras cinco para formar una segunda cortina larga.\n\n"},{"verse":"11","text":"Bezalel hizo cincuenta presillas de tejido azul y las puso a lo largo del borde de la &#250;ltima cortina de cada conjunto. \n","readableText":"Bezalel hizo cincuenta presillas de tejido azul y las puso a lo largo del borde\nde la última cortina de cada conjunto.\n\n"},{"verse":"12","text":"Las cincuenta presillas a lo largo del borde de una cortina coincid&#237;an con las cincuenta presillas a lo largo del borde de la otra cortina. \n","readableText":"Las cincuenta presillas a lo largo del borde de una cortina coincidían con las\ncincuenta presillas a lo largo del borde de la otra cortina.\n\n"},{"verse":"13","text":"Luego hizo cincuenta broches de oro y los us&#243; para sujetar las dos cortinas largas. De ese modo, el tabern&#225;culo se formaba de una pieza completa.   \n","readableText":"Luego hizo cincuenta broches de oro y los usó para sujetar las dos cortinas\nlargas. De ese modo, el tabernáculo se formaba de una pieza completa.\n\n"},{"verse":"14","text":"Adem&#225;s confeccion&#243; once cortinas con tejido de pelo de cabra para que sirvieran de cubierta para el tabern&#225;culo. \n","readableText":"Además confeccionó once cortinas con tejido de pelo de cabra para que sirvieran\nde cubierta para el tabernáculo.\n\n"},{"verse":"15","text":"Las once cortinas ten&#237;an exactamente la misma medida: trece metros con ochenta cent&#237;metros de largo, por un metro con ochenta cent&#237;metros de ancho.   \n","readableText":"Las once cortinas tenían exactamente la misma medida: trece metros con ochenta\ncentímetros de largo, por un metro con ochenta centímetros de ancho.\n\n"},{"verse":"16","text":"Bezalel junt&#243; cinco de estas cortinas para formar una larga, y luego junt&#243; las otras seis para formar una segunda cortina larga. \n","readableText":"Bezalel juntó cinco de estas cortinas para formar una larga, y luego juntó las\notras seis para formar una segunda cortina larga.\n\n"},{"verse":"17","text":"Hizo cincuenta presillas para colocar en el borde de cada cortina larga \n","readableText":"Hizo cincuenta presillas para colocar en el borde de cada cortina larga\n\n"},{"verse":"18","text":"y tambi&#233;n hizo cincuenta broches de bronce para enganchar las dos cortinas largas. De ese modo, la cubierta se formaba de una pieza completa. \n","readableText":"y también hizo cincuenta broches de bronce para enganchar las dos cortinas\nlargas. De ese modo, la cubierta se formaba de una pieza completa.\n\n"},{"verse":"19","text":"Tambi&#233;n complet&#243; la cubierta con una capa de pieles de carnero curtidas y otra capa de cuero de cabra de la mejor calidad.   \n","readableText":"También completó la cubierta con una capa de pieles de carnero curtidas y otra\ncapa de cuero de cabra de la mejor calidad.\n\n"},{"verse":"20","text":"Para el armaz&#243;n del tabern&#225;culo, Bezalel construy&#243; soportes de madera de acacia. \n","readableText":"Para el armazón del tabernáculo, Bezalel construyó soportes de madera de\nacacia.\n\n"},{"verse":"21","text":"Cada soporte med&#237;a cuatro metros con sesenta cent&#237;metros de alto, por sesenta y nueve cent&#237;metros de ancho,   \n","readableText":"Cada soporte medía cuatro metros con sesenta centímetros de alto, por sesenta y\nnueve centímetros de ancho,\n\n"},{"verse":"22","text":"y ten&#237;a dos estacas debajo de cada soporte. Todos los soportes eran id&#233;nticos. \n","readableText":"y tenía dos estacas debajo de cada soporte. Todos los soportes eran idénticos.\n\n\n"},{"verse":"23","text":"Bezalel construy&#243; veinte de estos soportes para sostener las cortinas del lado sur del tabern&#225;culo. \n","readableText":"Bezalel construyó veinte de estos soportes para sostener las cortinas del lado\nsur del tabernáculo.\n\n"},{"verse":"24","text":"Hizo tambi&#233;n cuarenta bases de plata &#8212;dos bases por cada soporte&#8212;, y las estacas encajaban firmemente en las bases. \n","readableText":"Hizo también cuarenta bases de plata —dos bases por cada soporte—, y las\nestacas encajaban firmemente en las bases.\n\n"},{"verse":"25","text":"Para el lado norte del tabern&#225;culo, construy&#243; otros veinte soportes \n","readableText":"Para el lado norte del tabernáculo, construyó otros veinte soportes\n\n"},{"verse":"26","text":"con sus cuarenta bases de plata (dos bases por cada soporte). \n","readableText":"con sus cuarenta bases de plata (dos bases por cada soporte).\n\n"},{"verse":"27","text":"Hizo seis soportes para la parte posterior &#8212;es decir, el lado occidental del tabern&#225;culo&#8212; \n","readableText":"Hizo seis soportes para la parte posterior —es decir, el lado occidental del\ntabernáculo—\n\n"},{"verse":"28","text":"junto con dos soportes m&#225;s para reforzar las esquinas de la parte posterior del tabern&#225;culo. \n","readableText":"junto con dos soportes más para reforzar las esquinas de la parte posterior del\ntabernáculo.\n\n"},{"verse":"29","text":"Los soportes de las esquinas estaban emparejados por abajo y firmemente sujetados por arriba con un solo anillo; esto formaba un solo esquinero. Ambos esquineros se hicieron de la misma manera. \n","readableText":"Los soportes de las esquinas estaban emparejados por abajo y firmemente\nsujetados por arriba con un solo anillo; esto formaba un solo esquinero. Ambos\nesquineros se hicieron de la misma manera.\n\n"},{"verse":"30","text":"As&#237; que hab&#237;a ocho soportes en la parte posterior del tabern&#225;culo sobre diecis&#233;is bases de plata (dos bases por cada soporte).   \n","readableText":"Así que había ocho soportes en la parte posterior del tabernáculo sobre\ndieciséis bases de plata (dos bases por cada soporte).\n\n"},{"verse":"31","text":"Despu&#233;s hizo travesa&#241;os de madera de acacia para unir las estructuras: cinco travesa&#241;os para el lado norte del tabern&#225;culo \n","readableText":"Después hizo travesaños de madera de acacia para unir las estructuras: cinco\ntravesaños para el lado norte del tabernáculo\n\n"},{"verse":"32","text":"y cinco para el lado sur. Prepar&#243; tambi&#233;n cinco travesa&#241;os para la parte posterior del tabern&#225;culo, que da al occidente. \n","readableText":"y cinco para el lado sur. Preparó también cinco travesaños para la parte\nposterior del tabernáculo, que da al occidente.\n\n"},{"verse":"33","text":"Fij&#243; el travesa&#241;o central a la mitad de la altura de los soportes, el cual pasaba de un extremo del tabern&#225;culo al otro. \n","readableText":"Fijó el travesaño central a la mitad de la altura de los soportes, el cual\npasaba de un extremo del tabernáculo al otro.\n\n"},{"verse":"34","text":"Recubri&#243; de oro los soportes e hizo anillos de oro para sostener los travesa&#241;os, y tambi&#233;n recubri&#243; de oro los travesa&#241;os.   \n","readableText":"Recubrió de oro los soportes e hizo anillos de oro para sostener los\ntravesaños, y también recubrió de oro los travesaños.\n\n"},{"verse":"35","text":"Para el interior del tabern&#225;culo, Bezalel hizo una cortina especial, de lino de tejido fino. La adorn&#243; con hilo azul, p&#250;rpura y escarlata, y con querubines h&#225;bilmente bordados. \n","readableText":"Para el interior del tabernáculo, Bezalel hizo una cortina especial, de lino de\ntejido fino. La adornó con hilo azul, púrpura y escarlata, y con querubines\nhábilmente bordados.\n\n"},{"verse":"36","text":"Para colgar la cortina, hizo cuatro postes de madera de acacia y cuatro ganchos de oro. Tambi&#233;n recubri&#243; de oro los postes y los coloc&#243; en cuatro bases de plata.   \n","readableText":"Para colgar la cortina, hizo cuatro postes de madera de acacia y cuatro ganchos\nde oro. También recubrió de oro los postes y los colocó en cuatro bases de\nplata.\n\n"},{"verse":"37","text":"Luego confeccion&#243; otra cortina, para la entrada de la carpa sagrada. La elabor&#243; con lino de tejido fino y la bord&#243; con dise&#241;os refinados, usando hilo azul, p&#250;rpura y escarlata. \n","readableText":"Luego confeccionó otra cortina, para la entrada de la carpa sagrada. La elaboró\ncon lino de tejido fino y la bordó con diseños refinados, usando hilo azul,\npúrpura y escarlata.\n\n"},{"verse":"38","text":"La cortina fue colgada de ganchos de oro que estaban sujetos a cinco postes. Los postes, con sus capiteles decorativos y ganchos, estaban recubiertos de oro, y las cinco bases eran de bronce fundido.\n","readableText":"La cortina fue colgada de ganchos de oro que estaban sujetos a cinco postes.\nLos postes, con sus capiteles decorativos y ganchos, estaban recubiertos de\noro, y las cinco bases eran de bronce fundido.\n\n"}]}
