{"book":"EXO","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"En esos d&#237;as, un hombre y una mujer de la tribu de Lev&#237; se casaron. \n","readableText":"En esos días, un hombre y una mujer de la tribu de Leví se casaron.\n\n"},{"verse":"2","text":"La mujer qued&#243; embarazada y dio a luz un hijo. Al ver que era un ni&#241;o excepcional, lo escondi&#243; durante tres meses. \n","readableText":"La mujer quedó embarazada y dio a luz un hijo. Al ver que era un niño\nexcepcional, lo escondió durante tres meses.\n\n"},{"verse":"3","text":"Cuando ya no pudo ocultarlo m&#225;s, tom&#243; una canasta de juncos de papiro y la recubri&#243; con brea y resina para hacerla resistente al agua. Despu&#233;s puso al ni&#241;o en la canasta y la acomod&#243; entre los juncos, a la orilla del r&#237;o Nilo. \n","readableText":"Cuando ya no pudo ocultarlo más, tomó una canasta de juncos de papiro y la\nrecubrió con brea y resina para hacerla resistente al agua. Después puso al\nniño en la canasta y la acomodó entre los juncos, a la orilla del río Nilo.\n\n"},{"verse":"4","text":"La hermana del beb&#233; se mantuvo a cierta distancia para ver qu&#233; le pasar&#237;a al ni&#241;o.   \n","readableText":"La hermana del bebé se mantuvo a cierta distancia para ver qué le pasaría al\nniño.\n\n"},{"verse":"5","text":"Al poco tiempo, la hija del fara&#243;n baj&#243; a ba&#241;arse en el r&#237;o, y sus sirvientas se paseaban por la orilla. Cuando la princesa vio la canasta entre los juncos, mand&#243; a su criada que se la trajera. \n","readableText":"Al poco tiempo, la hija del faraón bajó a bañarse en el río, y sus sirvientas\nse paseaban por la orilla. Cuando la princesa vio la canasta entre los juncos,\nmandó a su criada que se la trajera.\n\n"},{"verse":"6","text":"Al abrir la canasta la princesa vio al beb&#233;. El ni&#241;o lloraba, y ella sinti&#243; l&#225;stima por &#233;l. &#171;Seguramente es un ni&#241;o hebreo&#187;, dijo.   \n","readableText":"Al abrir la canasta la princesa vio al bebé. El niño lloraba, y ella sintió\nlástima por él. «Seguramente es un niño hebreo», dijo.\n\n"},{"verse":"7","text":"Entonces la hermana del beb&#233; se acerc&#243; a la princesa. &#8212;&#191;Quiere que vaya a buscar a una mujer hebrea para que le amamante al beb&#233;? &#8212;le pregunt&#243;.   \n","readableText":"Entonces la hermana del bebé se acercó a la princesa. —¿Quiere que vaya a\nbuscar a una mujer hebrea para que le amamante al bebé? —le preguntó.\n\n"},{"verse":"8","text":"&#8212;&#161;S&#237;, consigue a una! &#8212;contest&#243; la princesa. Entonces la muchacha fue y llam&#243; a la madre del beb&#233;.   \n","readableText":"—¡Sí, consigue a una! —contestó la princesa. Entonces la muchacha fue y llamó a\nla madre del bebé.\n\n"},{"verse":"9","text":"&#171;Toma a este ni&#241;o y dale el pecho por m&#237; &#8212;le dijo la princesa a la madre del ni&#241;o&#8212;. Te pagar&#233; por tu ayuda&#187;. As&#237; que la mujer se fue con el beb&#233; a su casa y lo amamant&#243;.   \n","readableText":"«Toma a este niño y dale el pecho por mí —le dijo la princesa a la madre del\nniño—. Te pagaré por tu ayuda». Así que la mujer se fue con el bebé a su casa y\nlo amamantó.\n\n"},{"verse":"10","text":"A&#241;os m&#225;s tarde, cuando el ni&#241;o creci&#243;, ella se lo devolvi&#243; a la hija del fara&#243;n, quien lo adopt&#243; como su propio hijo y lo llam&#243; Mois&#233;s,  pues explic&#243;: &#171;Lo saqu&#233; del agua&#187;.   \n","readableText":"Años más tarde, cuando el niño creció, ella se lo devolvió a la hija del\nfaraón, quien lo adoptó como su propio hijo y lo llamó Moisés, pues explicó:\n«Lo saqué del agua».\n\n"},{"verse":"11","text":"Muchos a&#241;os despu&#233;s, cuando ya era adulto, Mois&#233;s sali&#243; a visitar a los de su propio pueblo, a los hebreos, y vio con cu&#225;nta dureza los obligaban a trabajar. Durante su visita, vio que un egipcio golpeaba a uno de sus compatriotas hebreos. \n","readableText":"Muchos años después, cuando ya era adulto, Moisés salió a visitar a los de su\npropio pueblo, a los hebreos, y vio con cuánta dureza los obligaban a trabajar.\nDurante su visita, vio que un egipcio golpeaba a uno de sus compatriotas\nhebreos.\n\n"},{"verse":"12","text":"Entonces Mois&#233;s mir&#243; a todos lados para asegurarse de que nadie lo observaba, y mat&#243; al egipcio y escondi&#243; el cuerpo en la arena.   \n","readableText":"Entonces Moisés miró a todos lados para asegurarse de que nadie lo observaba, y\nmató al egipcio y escondió el cuerpo en la arena.\n\n"},{"verse":"13","text":"Al d&#237;a siguiente, cuando Mois&#233;s sali&#243; de nuevo a visitar a los de su pueblo, vio a dos hebreos peleando. &#8212;&#191;Por qu&#233; le pegas a tu amigo? &#8212;le pregunt&#243; Mois&#233;s al que hab&#237;a empezado la pelea.   \n","readableText":"Al día siguiente, cuando Moisés salió de nuevo a visitar a los de su pueblo,\nvio a dos hebreos peleando. —¿Por qué le pegas a tu amigo? —le preguntó Moisés\nal que había empezado la pelea.\n\n"},{"verse":"14","text":"El hombre le contest&#243;: &#8212;&#191;Qui&#233;n te nombr&#243; para ser nuestro pr&#237;ncipe y juez? &#191;Vas a matarme como mataste ayer al egipcio? Entonces Mois&#233;s se asust&#243; y pens&#243;: &#171;Todos saben lo que hice&#187;. \n","readableText":"El hombre le contestó: —¿Quién te nombró para ser nuestro príncipe y juez? ¿Vas\na matarme como mataste ayer al egipcio? Entonces Moisés se asustó y pensó:\n«Todos saben lo que hice».\n\n"},{"verse":"15","text":"Efectivamente, el fara&#243;n se enter&#243; de lo que hab&#237;a ocurrido y trat&#243; de matar a Mois&#233;s; pero &#233;l huy&#243; del fara&#243;n y se fue a vivir a la tierra de Madi&#225;n. Cuando Mois&#233;s lleg&#243; a Madi&#225;n, se sent&#243; junto a un pozo. \n","readableText":"Efectivamente, el faraón se enteró de lo que había ocurrido y trató de matar a\nMoisés; pero él huyó del faraón y se fue a vivir a la tierra de Madián. Cuando\nMoisés llegó a Madián, se sentó junto a un pozo.\n\n"},{"verse":"16","text":"El sacerdote de Madi&#225;n ten&#237;a siete hijas, quienes fueron al pozo como de costumbre para sacar agua y llenar los bebederos para los reba&#241;os de su padre. \n","readableText":"El sacerdote de Madián tenía siete hijas, quienes fueron al pozo como de\ncostumbre para sacar agua y llenar los bebederos para los rebaños de su padre.\n\n\n"},{"verse":"17","text":"Pero llegaron unos pastores y las echaron de all&#237;. Entonces Mois&#233;s se levant&#243; de un salto y las rescat&#243; de los pastores. Luego sac&#243; agua para los reba&#241;os de las muchachas.   \n","readableText":"Pero llegaron unos pastores y las echaron de allí. Entonces Moisés se levantó\nde un salto y las rescató de los pastores. Luego sacó agua para los rebaños de\nlas muchachas.\n\n"},{"verse":"18","text":"Cuando las j&#243;venes regresaron a la casa de Reuel, su padre, &#233;l les pregunt&#243;: &#8212;&#191;Por qu&#233; hoy han regresado tan pronto?   \n","readableText":"Cuando las jóvenes regresaron a la casa de Reuel, su padre, él les preguntó:\n—¿Por qué hoy han regresado tan pronto?\n\n"},{"verse":"19","text":"&#8212;Un egipcio nos rescat&#243; de los pastores &#8212;contestaron ellas&#8212;; despu&#233;s nos sac&#243; agua y dio de beber a nuestros reba&#241;os.   \n","readableText":"—Un egipcio nos rescató de los pastores —contestaron ellas—; después nos sacó\nagua y dio de beber a nuestros rebaños.\n\n"},{"verse":"20","text":"&#8212;&#191;Y d&#243;nde est&#225; ese hombre? &#8212;les pregunt&#243; el padre&#8212;. &#191;Por qu&#233; lo dejaron all&#237;? Inv&#237;tenlo a comer con nosotros.   \n","readableText":"—¿Y dónde está ese hombre? —les preguntó el padre—. ¿Por qué lo dejaron allí?\nInvítenlo a comer con nosotros.\n\n"},{"verse":"21","text":"Mois&#233;s acept&#243; la invitaci&#243;n y se estableci&#243; all&#237; con Reuel. Con el tiempo, Reuel le entreg&#243; a su hija S&#233;fora por esposa. \n","readableText":"Moisés aceptó la invitación y se estableció allí con Reuel. Con el tiempo,\nReuel le entregó a su hija Séfora por esposa.\n\n"},{"verse":"22","text":"M&#225;s tarde, ella dio a luz un hijo, y Mois&#233;s lo llam&#243; Gers&#243;n,  pues explic&#243;: &#171;He sido un extranjero en tierra extra&#241;a&#187;.   \n","readableText":"Más tarde, ella dio a luz un hijo, y Moisés lo llamó Gersón, pues explicó: «He\nsido un extranjero en tierra extraña».\n\n"},{"verse":"23","text":"Con el paso de los a&#241;os, el rey de Egipto muri&#243;; pero los israelitas segu&#237;an gimiendo bajo el peso de la esclavitud. Clamaron por ayuda, y su clamor subi&#243; hasta Dios, \n","readableText":"Con el paso de los años, el rey de Egipto murió; pero los israelitas seguían\ngimiendo bajo el peso de la esclavitud. Clamaron por ayuda, y su clamor subió\nhasta Dios,\n\n"},{"verse":"24","text":"quien oy&#243; sus gemidos y se acord&#243; del pacto que hab&#237;a hecho con Abraham, Isaac y Jacob. \n","readableText":"quien oyó sus gemidos y se acordó del pacto que había hecho con Abraham, Isaac\ny Jacob.\n\n"},{"verse":"25","text":"Mir&#243; desde lo alto a los hijos de Israel y supo que ya hab&#237;a llegado el momento de actuar.\n","readableText":"Miró desde lo alto a los hijos de Israel y supo que ya había llegado el momento\nde actuar.\n\n"}]}
