{"book":"EXO","rev":"NTV","chapter":"38","verses":[{"verse":"1","text":"Luego, Bezalel  construy&#243;, con madera de acacia, el altar de las ofrendas quemadas. Era cuadrado, de dos metros con treinta cent&#237;metros de ancho y de largo, y un metro con cuarenta cent&#237;metros de alto.   \n","readableText":"Luego, Bezalel construyó, con madera de acacia, el altar de las ofrendas\nquemadas. Era cuadrado, de dos metros con treinta centímetros de ancho y de\nlargo, y un metro con cuarenta centímetros de alto.\n\n"},{"verse":"2","text":"Hizo cuernos en cada una de las cuatro esquinas, de modo que el altar y los cuernos formaban una sola pieza. Recubri&#243; con bronce el altar. \n","readableText":"Hizo cuernos en cada una de las cuatro esquinas, de modo que el altar y los\ncuernos formaban una sola pieza. Recubrió con bronce el altar.\n\n"},{"verse":"3","text":"Tambi&#233;n hizo de bronce todos los utensilios para el altar: recipientes para las cenizas, palas, tazones, tenedores para la carne y braseros. \n","readableText":"También hizo de bronce todos los utensilios para el altar: recipientes para las\ncenizas, palas, tazones, tenedores para la carne y braseros.\n\n"},{"verse":"4","text":"Luego hizo una rejilla de bronce y la instal&#243;, a la mitad de la altura del altar, debajo del borde. \n","readableText":"Luego hizo una rejilla de bronce y la instaló, a la mitad de la altura del\naltar, debajo del borde.\n\n"},{"verse":"5","text":"Despu&#233;s fundi&#243; cuatro anillos y los fij&#243; a las cuatro esquinas de la rejilla de bronce para que sostuvieran las varas que se usaban para transportar el altar. \n","readableText":"Después fundió cuatro anillos y los fijó a las cuatro esquinas de la rejilla de\nbronce para que sostuvieran las varas que se usaban para transportar el altar.\n\n\n"},{"verse":"6","text":"Hizo las varas con madera de acacia y las recubri&#243; de bronce. \n","readableText":"Hizo las varas con madera de acacia y las recubrió de bronce.\n\n"},{"verse":"7","text":"Meti&#243; las varas por los anillos que estaban a los lados del altar. El altar era hueco y estaba hecho con tablas.   \n","readableText":"Metió las varas por los anillos que estaban a los lados del altar. El altar era\nhueco y estaba hecho con tablas.\n\n"},{"verse":"8","text":"Adem&#225;s, Bezalel hizo el lavamanos y su base, ambos de bronce usando los espejos de bronce donados por las mujeres que serv&#237;an a la entrada del tabern&#225;culo.   \n","readableText":"Además, Bezalel hizo el lavamanos y su base, ambos de bronce usando los espejos\nde bronce donados por las mujeres que servían a la entrada del tabernáculo.\n\n"},{"verse":"9","text":"Despu&#233;s, Bezalel hizo el atrio, el cual estaba encerrado con cortinas de lino de tejido fino. Las cortinas del lado sur med&#237;an cuarenta y seis metros de largo   \n","readableText":"Después, Bezalel hizo el atrio, el cual estaba encerrado con cortinas de lino\nde tejido fino. Las cortinas del lado sur medían cuarenta y seis metros de\nlargo\n\n"},{"verse":"10","text":"y estaban sostenidas por veinte postes encajados firmemente en veinte bases de bronce. Bezalel colg&#243; las cortinas con ganchos y anillos de plata. \n","readableText":"y estaban sostenidas por veinte postes encajados firmemente en veinte bases de\nbronce. Bezalel colgó las cortinas con ganchos y anillos de plata.\n\n"},{"verse":"11","text":"Luego confeccion&#243; un conjunto de cortinas semejante para el lado norte: de cuarenta y seis metros de largo, sostenidas por veinte postes encajados firmemente en bases de bronce; y tambi&#233;n colg&#243; las cortinas con ganchos y anillos de plata. \n","readableText":"Luego confeccionó un conjunto de cortinas semejante para el lado norte: de\ncuarenta y seis metros de largo, sostenidas por veinte postes encajados\nfirmemente en bases de bronce; y también colgó las cortinas con ganchos y\nanillos de plata.\n\n"},{"verse":"12","text":"Las cortinas del lado occidental del atrio med&#237;an veintitr&#233;s metros de largo,  y estaban colgadas con ganchos y anillos de plata, y sostenidas por diez postes encajados en diez bases. \n","readableText":"Las cortinas del lado occidental del atrio medían veintitrés metros de largo, y\nestaban colgadas con ganchos y anillos de plata, y sostenidas por diez postes\nencajados en diez bases.\n\n"},{"verse":"13","text":"El lado oriental del atrio, o sea el frente, tambi&#233;n med&#237;a veintitr&#233;s metros de largo.   \n","readableText":"El lado oriental del atrio, o sea el frente, también medía veintitrés metros de\nlargo.\n\n"},{"verse":"14","text":"La entrada al atrio estaba ubicada en el lado oriental, flanqueada por dos cortinas. La cortina del lado derecho ten&#237;a seis metros con noventa cent&#237;metros de largo  y estaba sostenida por tres postes encajados en tres bases. \n","readableText":"La entrada al atrio estaba ubicada en el lado oriental, flanqueada por dos\ncortinas. La cortina del lado derecho tenía seis metros con noventa centímetros\nde largo y estaba sostenida por tres postes encajados en tres bases.\n\n"},{"verse":"15","text":"La cortina del lado izquierdo tambi&#233;n med&#237;a seis metros con noventa cent&#237;metros de largo y estaba sostenida por tres postes encajados en tres bases. \n","readableText":"La cortina del lado izquierdo también medía seis metros con noventa centímetros\nde largo y estaba sostenida por tres postes encajados en tres bases.\n\n"},{"verse":"16","text":"Todas las cortinas que se usaron para el atrio eran de lino de tejido fino. \n","readableText":"Todas las cortinas que se usaron para el atrio eran de lino de tejido fino.\n\n"},{"verse":"17","text":"Cada poste ten&#237;a una base de bronce, y todos los ganchos y los anillos eran de plata. Los capiteles de los postes del atrio estaban recubiertos de plata, y los anillos para sostener las cortinas eran de plata.   \n","readableText":"Cada poste tenía una base de bronce, y todos los ganchos y los anillos eran de\nplata. Los capiteles de los postes del atrio estaban recubiertos de plata, y\nlos anillos para sostener las cortinas eran de plata.\n\n"},{"verse":"18","text":"Para la entrada del atrio, confeccion&#243; una cortina de lino de tejido fino y la adorn&#243; con un hermoso bordado de hilo azul, p&#250;rpura y escarlata. Med&#237;a nueve metros con veinte cent&#237;metros de largo y dos metros con treinta cent&#237;metros de alto,  igual que las cortinas de las paredes del atrio. \n","readableText":"Para la entrada del atrio, confeccionó una cortina de lino de tejido fino y la\nadornó con un hermoso bordado de hilo azul, púrpura y escarlata. Medía nueve\nmetros con veinte centímetros de largo y dos metros con treinta centímetros de\nalto, igual que las cortinas de las paredes del atrio.\n\n"},{"verse":"19","text":"Estaba sostenida por cuatro postes, cada uno encajado firmemente en su propia base de bronce. Los capiteles de los postes estaban recubiertos de plata, y los ganchos y los anillos tambi&#233;n eran de plata.   \n","readableText":"Estaba sostenida por cuatro postes, cada uno encajado firmemente en su propia\nbase de bronce. Los capiteles de los postes estaban recubiertos de plata, y los\nganchos y los anillos también eran de plata.\n\n"},{"verse":"20","text":"Todas las estacas que se usaban en el tabern&#225;culo y en el atrio eran de bronce.   \n","readableText":"Todas las estacas que se usaban en el tabernáculo y en el atrio eran de bronce.\n\n\n"},{"verse":"21","text":"A continuaci&#243;n se detalla un inventario de los materiales empleados en la construcci&#243;n del tabern&#225;culo del pacto.  Los levitas compilaron las cifras bajo la direcci&#243;n de Mois&#233;s. Itamar, hijo del sacerdote Aar&#243;n, fue el encargado de registrarlas. \n","readableText":"A continuación se detalla un inventario de los materiales empleados en la\nconstrucción del tabernáculo del pacto. Los levitas compilaron las cifras bajo\nla dirección de Moisés. Itamar, hijo del sacerdote Aarón, fue el encargado de\nregistrarlas.\n\n"},{"verse":"22","text":"Bezalel, hijo de Uri y nieto de Hur, de la tribu de Jud&#225;, llev&#243; a cabo la obra tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s. \n","readableText":"Bezalel, hijo de Uri y nieto de Hur, de la tribu de Judá, llevó a cabo la obra\ntal como el Señor le había ordenado a Moisés.\n\n"},{"verse":"23","text":"Le ayud&#243; Aholiab, hijo de Ahisamac, de la tribu de Dan, un artesano experto en grabar, en dise&#241;ar y en bordar con hilo azul, p&#250;rpura y escarlata sobre tela de lino fino.   \n","readableText":"Le ayudó Aholiab, hijo de Ahisamac, de la tribu de Dan, un artesano experto en\ngrabar, en diseñar y en bordar con hilo azul, púrpura y escarlata sobre tela de\nlino fino.\n\n"},{"verse":"24","text":"El pueblo contribuy&#243; con ofrendas especiales de oro, que sumaron un total de 994 kilos,  calculado seg&#250;n el peso del siclo del santuario. Este oro se us&#243; en todo el tabern&#225;culo.   \n","readableText":"El pueblo contribuyó con ofrendas especiales de oro, que sumaron un total de\n994 kilos, calculado según el peso del siclo del santuario. Este oro se usó en\ntodo el tabernáculo.\n\n"},{"verse":"25","text":"Toda la comunidad de Israel dio 3420 kilos  de plata, calculado seg&#250;n el peso del siclo del santuario. \n","readableText":"Toda la comunidad de Israel dio 3420 kilos de plata, calculado según el peso\ndel siclo del santuario.\n\n"},{"verse":"26","text":"Esta plata proced&#237;a del impuesto que cada hombre hab&#237;a pagado al registrarse en el censo. (El impuesto era de un bec&#225;, que equivale a medio siclo,  seg&#250;n el peso del siclo del santuario). Recaudaron el impuesto de los 603.550 hombres que ya hab&#237;an cumplido veinte a&#241;os de edad. \n","readableText":"Esta plata procedía del impuesto que cada hombre había pagado al registrarse en\nel censo. (El impuesto era de un becá, que equivale a medio siclo, según el\npeso del siclo del santuario). Recaudaron el impuesto de los 603.550 hombres\nque ya habían cumplido veinte años de edad.\n\n"},{"verse":"27","text":"Para construir las cien bases para los soportes de las paredes del santuario y los postes que sosten&#237;an la cortina interior se necesitaron 3400 kilos de plata, es decir, unos 34 kilos por cada base.   \n","readableText":"Para construir las cien bases para los soportes de las paredes del santuario y\nlos postes que sostenían la cortina interior se necesitaron 3400 kilos de\nplata, es decir, unos 34 kilos por cada base.\n\n"},{"verse":"28","text":"Los 20 kilos  de plata restantes se usaron para hacer los ganchos y los anillos, y para recubrir los capiteles de los postes.   \n","readableText":"Los 20 kilos de plata restantes se usaron para hacer los ganchos y los anillos,\ny para recubrir los capiteles de los postes.\n\n"},{"verse":"29","text":"El pueblo tambi&#233;n present&#243; como ofrenda especial 2407 kilos  de bronce, \n","readableText":"El pueblo también presentó como ofrenda especial 2407 kilos de bronce,\n\n"},{"verse":"30","text":"el cual se us&#243; para fundir las bases de los postes que estaban en la entrada del tabern&#225;culo, y para el altar de bronce con su rejilla de bronce y todos los utensilios del altar. \n","readableText":"el cual se usó para fundir las bases de los postes que estaban en la entrada\ndel tabernáculo, y para el altar de bronce con su rejilla de bronce y todos los\nutensilios del altar.\n\n"},{"verse":"31","text":"Tambi&#233;n se us&#243; el bronce para hacer las bases de los postes que sosten&#237;an las cortinas alrededor del atrio, las bases para las cortinas que estaban en la entrada del atrio y todas las estacas para el tabern&#225;culo y el atrio.\n","readableText":"También se usó el bronce para hacer las bases de los postes que sostenían las\ncortinas alrededor del atrio, las bases para las cortinas que estaban en la\nentrada del atrio y todas las estacas para el tabernáculo y el atrio.\n\n"}]}
