{"book":"EXO","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Regresa a ver al fara&#243;n y vuelve a presentar tus demandas. Yo hice que &#233;l y sus funcionarios se pusieran tercos  con el fin de mostrar mis se&#241;ales milagrosas en medio de ellos. \n","readableText":"Entonces el Señor le dijo a Moisés: «Regresa a ver al faraón y vuelve a\npresentar tus demandas. Yo hice que él y sus funcionarios se pusieran tercos\ncon el fin de mostrar mis señales milagrosas en medio de ellos.\n\n"},{"verse":"2","text":"Tambi&#233;n lo hice para que ustedes pudieran contarles a sus hijos y a sus nietos acerca de c&#243;mo puse en rid&#237;culo a los egipcios, acerca de las se&#241;ales que realic&#233; en medio de ellos, y para que ustedes sepan que yo soy el  Se&#241;or &#187;.   \n","readableText":"También lo hice para que ustedes pudieran contarles a sus hijos y a sus nietos\nacerca de cómo puse en ridículo a los egipcios, acerca de las señales que\nrealicé en medio de ellos, y para que ustedes sepan que yo soy el Señor ».\n\n"},{"verse":"3","text":"As&#237; que Mois&#233;s y Aar&#243;n fueron ante el fara&#243;n y le dijeron: &#171;Esto dice el  Se&#241;or , Dios de los hebreos: &#8220;&#191;Hasta cu&#225;ndo te negar&#225;s a someterte a m&#237;? Deja ir a mi pueblo para que me adore. \n","readableText":"Así que Moisés y Aarón fueron ante el faraón y le dijeron: «Esto dice el Señor\n, Dios de los hebreos: “¿Hasta cuándo te negarás a someterte a mí? Deja ir a mi\npueblo para que me adore.\n\n"},{"verse":"4","text":"Si te niegas, &#161;ten cuidado! Pues ma&#241;ana mismo traer&#233; sobre tu tierra una plaga de langostas. \n","readableText":"Si te niegas, ¡ten cuidado! Pues mañana mismo traeré sobre tu tierra una plaga\nde langostas.\n\n"},{"verse":"5","text":"Cubrir&#225;n la tierra de tal manera que no podr&#225;s ver el suelo. Devorar&#225;n lo poquito que qued&#243; despu&#233;s de la granizada, junto con todos los &#225;rboles que crecen en el campo. \n","readableText":"Cubrirán la tierra de tal manera que no podrás ver el suelo. Devorarán lo\npoquito que quedó después de la granizada, junto con todos los árboles que\ncrecen en el campo.\n\n"},{"verse":"6","text":"Invadir&#225;n tus palacios y los hogares de tus funcionarios y todas las casas de Egipto. &#161;Jam&#225;s en la historia de Egipto vieron tus antepasados una plaga como esta!&#8221;&#187;. Despu&#233;s de decir esas palabras, Mois&#233;s dio media vuelta y sali&#243; de la presencia del fara&#243;n.   \n","readableText":"Invadirán tus palacios y los hogares de tus funcionarios y todas las casas de\nEgipto. ¡Jamás en la historia de Egipto vieron tus antepasados una plaga como\nesta!”». Después de decir esas palabras, Moisés dio media vuelta y salió de la\npresencia del faraón.\n\n"},{"verse":"7","text":"Esta vez los funcionarios del fara&#243;n se le acercaron y le suplicaron: &#171;&#191;Hasta cu&#225;ndo permitir&#225;s que este hombre nos tenga como rehenes? &#161;Deja que los hombres se vayan a adorar al  Se&#241;or  su Dios! &#191;Acaso no te das cuenta de que Egipto est&#225; en ruinas?&#187;.   \n","readableText":"Esta vez los funcionarios del faraón se le acercaron y le suplicaron: «¿Hasta\ncuándo permitirás que este hombre nos tenga como rehenes? ¡Deja que los hombres\nse vayan a adorar al Señor su Dios! ¿Acaso no te das cuenta de que Egipto está\nen ruinas?».\n\n"},{"verse":"8","text":"Entonces hicieron volver a Mois&#233;s y a Aar&#243;n ante el fara&#243;n. &#8212;Est&#225; bien &#8212;les dijo&#8212;, vayan a adorar al  Se&#241;or  su Dios. Pero &#191;exactamente qui&#233;nes ir&#225;n con ustedes?   \n","readableText":"Entonces hicieron volver a Moisés y a Aarón ante el faraón. —Está bien —les\ndijo—, vayan a adorar al Señor su Dios. Pero ¿exactamente quiénes irán con\nustedes?\n\n"},{"verse":"9","text":"&#8212;Iremos todos &#8212;contest&#243; Mois&#233;s&#8212;: j&#243;venes y mayores, nuestros hijos y nuestras hijas, y nuestros reba&#241;os y nuestras manadas. Debemos unirnos todos para celebrar un festival al  Se&#241;or .   \n","readableText":"—Iremos todos —contestó Moisés—: jóvenes y mayores, nuestros hijos y nuestras\nhijas, y nuestros rebaños y nuestras manadas. Debemos unirnos todos para\ncelebrar un festival al Señor .\n\n"},{"verse":"10","text":"El fara&#243;n replic&#243;: &#8212;&#161;Verdaderamente necesitar&#225;n que el  Se&#241;or  est&#233; con ustedes si dejo que se lleven a sus hijos peque&#241;os! Me doy cuenta de que tienen malas intenciones. \n","readableText":"El faraón replicó: —¡Verdaderamente necesitarán que el Señor esté con ustedes\nsi dejo que se lleven a sus hijos pequeños! Me doy cuenta de que tienen malas\nintenciones.\n\n"},{"verse":"11","text":"&#161;Jam&#225;s! Solo los hombres pueden ir a adorar al  Se&#241;or , ya que eso es lo que pidieron. Entonces el fara&#243;n los ech&#243; del palacio.   \n","readableText":"¡Jamás! Solo los hombres pueden ir a adorar al Señor , ya que eso es lo que\npidieron. Entonces el faraón los echó del palacio.\n\n"},{"verse":"12","text":"As&#237; que el  Se&#241;or  le dijo a Mois&#233;s: &#171;Extiende tu mano sobre la tierra de Egipto para que vengan las langostas. Que cubran la tierra y devoren todas las plantas que sobrevivieron la granizada&#187;.   \n","readableText":"Así que el Señor le dijo a Moisés: «Extiende tu mano sobre la tierra de Egipto\npara que vengan las langostas. Que cubran la tierra y devoren todas las plantas\nque sobrevivieron la granizada».\n\n"},{"verse":"13","text":"Mois&#233;s extendi&#243; su vara sobre Egipto, y el  Se&#241;or  hizo que un viento del oriente soplara sobre el territorio todo ese d&#237;a y tambi&#233;n durante toda la noche. A la ma&#241;ana siguiente, el viento del oriente hab&#237;a tra&#237;do las langostas. \n","readableText":"Moisés extendió su vara sobre Egipto, y el Señor hizo que un viento del oriente\nsoplara sobre el territorio todo ese día y también durante toda la noche. A la\nmañana siguiente, el viento del oriente había traído las langostas.\n\n"},{"verse":"14","text":"Estas invadieron toda la tierra de Egipto en densos enjambres, y se asentaron desde un extremo del territorio hasta el otro. Fue la peor plaga de langostas en la historia de Egipto, y jam&#225;s hubo otra igual; \n","readableText":"Estas invadieron toda la tierra de Egipto en densos enjambres, y se asentaron\ndesde un extremo del territorio hasta el otro. Fue la peor plaga de langostas\nen la historia de Egipto, y jamás hubo otra igual;\n\n"},{"verse":"15","text":"pues las langostas cubrieron todo el reino y oscurecieron la tierra. Devoraron todas las plantas del campo y todos los frutos de los &#225;rboles que sobrevivieron al granizo. No qued&#243; ni una sola hoja en los &#225;rboles ni en las plantas en toda la tierra de Egipto.   \n","readableText":"pues las langostas cubrieron todo el reino y oscurecieron la tierra. Devoraron\ntodas las plantas del campo y todos los frutos de los árboles que sobrevivieron\nal granizo. No quedó ni una sola hoja en los árboles ni en las plantas en toda\nla tierra de Egipto.\n\n"},{"verse":"16","text":"Entonces el fara&#243;n mand&#243; llamar a Mois&#233;s y a Aar&#243;n de inmediato. &#171;He pecado contra el  Se&#241;or  su Dios y contra ustedes &#8212;les confes&#243;&#8212;. \n","readableText":"Entonces el faraón mandó llamar a Moisés y a Aarón de inmediato. «He pecado\ncontra el Señor su Dios y contra ustedes —les confesó—.\n\n"},{"verse":"17","text":"Perdonen mi pecado una vez m&#225;s, y rueguen al  Se&#241;or  su Dios para que aleje de m&#237; esta muerte&#187;.   \n","readableText":"Perdonen mi pecado una vez más, y rueguen al Señor su Dios para que aleje de mí\nesta muerte».\n\n"},{"verse":"18","text":"Mois&#233;s sali&#243; del palacio del fara&#243;n y rog&#243; al  Se&#241;or . \n","readableText":"Moisés salió del palacio del faraón y rogó al Señor .\n\n"},{"verse":"19","text":"El  Se&#241;or  le respondi&#243; y cambi&#243; la direcci&#243;n del viento, y el viento fuerte del occidente se llev&#243; las langostas y las ech&#243; en el mar Rojo.  No qued&#243; ni una sola langosta en toda la tierra de Egipto. \n","readableText":"El Señor le respondió y cambió la dirección del viento, y el viento fuerte del\noccidente se llevó las langostas y las echó en el mar Rojo. No quedó ni una\nsola langosta en toda la tierra de Egipto.\n\n"},{"verse":"20","text":"Pero el  Se&#241;or  nuevamente endureci&#243; el coraz&#243;n del fara&#243;n, por lo cual no dej&#243; salir al pueblo.   \n","readableText":"Pero el Señor nuevamente endureció el corazón del faraón, por lo cual no dejó\nsalir al pueblo.\n\n"},{"verse":"21","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;Extiende tu mano hacia el cielo, y la tierra de Egipto quedar&#225; en una oscuridad tan densa que podr&#225; palparse&#187;. \n","readableText":"Luego el Señor le dijo a Moisés: «Extiende tu mano hacia el cielo, y la tierra\nde Egipto quedará en una oscuridad tan densa que podrá palparse».\n\n"},{"verse":"22","text":"Entonces Mois&#233;s extendi&#243; su mano hacia los cielos, y una densa oscuridad cubri&#243; toda la tierra de Egipto por tres d&#237;as. \n","readableText":"Entonces Moisés extendió su mano hacia los cielos, y una densa oscuridad cubrió\ntoda la tierra de Egipto por tres días.\n\n"},{"verse":"23","text":"Durante todo ese tiempo las personas no pudieron verse unas a otras ni se movieron. Sin embargo, la luz no falt&#243; en ning&#250;n momento donde viv&#237;an los israelitas.   \n","readableText":"Durante todo ese tiempo las personas no pudieron verse unas a otras ni se\nmovieron. Sin embargo, la luz no faltó en ningún momento donde vivían los\nisraelitas.\n\n"},{"verse":"24","text":"Finalmente el fara&#243;n llam&#243; a Mois&#233;s y le dijo: &#8212;Vayan a adorar al  Se&#241;or , pero dejen aqu&#237; sus reba&#241;os y sus manadas. Sin embargo, pueden llevarse a sus hijos peque&#241;os.   \n","readableText":"Finalmente el faraón llamó a Moisés y le dijo: —Vayan a adorar al Señor , pero\ndejen aquí sus rebaños y sus manadas. Sin embargo, pueden llevarse a sus hijos\npequeños.\n\n"},{"verse":"25","text":"&#8212;&#161;De ninguna manera! &#8212;respondi&#243; Mois&#233;s&#8212;. T&#250; debes proveernos de animales para los sacrificios y las ofrendas quemadas que presentaremos al  Se&#241;or  nuestro Dios. \n","readableText":"—¡De ninguna manera! —respondió Moisés—. Tú debes proveernos de animales para\nlos sacrificios y las ofrendas quemadas que presentaremos al Señor nuestro\nDios.\n\n"},{"verse":"26","text":"Todos nuestros animales deber&#225;n ir con nosotros; ni una sola pezu&#241;a puede quedar atr&#225;s. Tendremos que seleccionar nuestros sacrificios para el  Se&#241;or  nuestro Dios de entre esos animales, y solo sabremos c&#243;mo vamos a adorar al  Se&#241;or  una vez que estemos all&#237;.   \n","readableText":"Todos nuestros animales deberán ir con nosotros; ni una sola pezuña puede\nquedar atrás. Tendremos que seleccionar nuestros sacrificios para el Señor\nnuestro Dios de entre esos animales, y solo sabremos cómo vamos a adorar al\nSeñor una vez que estemos allí.\n\n"},{"verse":"27","text":"Pero el  Se&#241;or  endureci&#243; el coraz&#243;n del fara&#243;n una vez m&#225;s, y no quiso dejarlos salir.   \n","readableText":"Pero el Señor endureció el corazón del faraón una vez más, y no quiso dejarlos\nsalir.\n\n"},{"verse":"28","text":"&#8212;&#161;L&#225;rgate de aqu&#237;! &#8212;le grit&#243; el fara&#243;n a Mois&#233;s&#8212;. Te advierto: &#161;jam&#225;s regreses a verme! El d&#237;a que me veas la cara, &#161;morir&#225;s!   \n","readableText":"—¡Lárgate de aquí! —le gritó el faraón a Moisés—. Te advierto: ¡jamás regreses\na verme! El día que me veas la cara, ¡morirás!\n\n"},{"verse":"29","text":"&#8212;Muy bien &#8212;respondi&#243; Mois&#233;s&#8212;. &#161;Nunca m&#225;s volver&#233; a verte!\n","readableText":"—Muy bien —respondió Moisés—. ¡Nunca más volveré a verte!\n\n"}]}
