{"book":"EXO","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Por orden del  Se&#241;or , toda la comunidad de Israel parti&#243; del desierto de Sin y anduvo de un lugar a otro. Finalmente acamparon en Refidim, pero all&#237; no hab&#237;a agua para que el pueblo bebiera. \n","readableText":"Por orden del Señor , toda la comunidad de Israel partió del desierto de Sin y\nanduvo de un lugar a otro. Finalmente acamparon en Refidim, pero allí no había\nagua para que el pueblo bebiera.\n\n"},{"verse":"2","text":"As&#237; que el pueblo volvi&#243; a quejarse contra Mois&#233;s: &#8212;&#161;Danos agua para beber! &#8212;reclamaron. &#8212;&#161;C&#225;llense! &#8212;respondi&#243; Mois&#233;s&#8212;. &#191;Por qu&#233; se quejan contra m&#237;? &#191;Por qu&#233; ponen a prueba al  Se&#241;or ?   \n","readableText":"Así que el pueblo volvió a quejarse contra Moisés: —¡Danos agua para beber!\n—reclamaron. —¡Cállense! —respondió Moisés—. ¿Por qué se quejan contra mí? ¿Por\nqué ponen a prueba al Señor ?\n\n"},{"verse":"3","text":"Pero ellos, atormentados por la sed, siguieron discutiendo con Mois&#233;s: &#8212;&#191;Por qu&#233; nos sacaste de Egipto? &#191;Quieres matarnos de sed a nosotros, a nuestros hijos y a nuestros animales?   \n","readableText":"Pero ellos, atormentados por la sed, siguieron discutiendo con Moisés: —¿Por\nqué nos sacaste de Egipto? ¿Quieres matarnos de sed a nosotros, a nuestros\nhijos y a nuestros animales?\n\n"},{"verse":"4","text":"Entonces Mois&#233;s clam&#243; al  Se&#241;or : &#8212;&#191;Qu&#233; hago con este pueblo? &#161;Est&#225;n a punto de apedrearme!   \n","readableText":"Entonces Moisés clamó al Señor : —¿Qué hago con este pueblo? ¡Están a punto de\napedrearme!\n\n"},{"verse":"5","text":"El  Se&#241;or  le dijo a Mois&#233;s: &#8212;Pasa por delante del pueblo; toma tu vara, la que usaste para golpear las aguas del Nilo, y llama a algunos ancianos de Israel para que te acompa&#241;en. \n","readableText":"El Señor le dijo a Moisés: —Pasa por delante del pueblo; toma tu vara, la que\nusaste para golpear las aguas del Nilo, y llama a algunos ancianos de Israel\npara que te acompañen.\n\n"},{"verse":"6","text":"Yo me parar&#233; frente a ti sobre la roca, en el monte Sina&#237;.  Golpea la roca, y saldr&#225; agua a chorros. Entonces el pueblo podr&#225; beber. As&#237; que Mois&#233;s golpe&#243; la roca como se le indic&#243;, y el agua brot&#243; a chorros a la vista de los ancianos.   \n","readableText":"Yo me pararé frente a ti sobre la roca, en el monte Sinaí. Golpea la roca, y\nsaldrá agua a chorros. Entonces el pueblo podrá beber. Así que Moisés golpeó la\nroca como se le indicó, y el agua brotó a chorros a la vista de los ancianos.\n\n\n"},{"verse":"7","text":"Entonces Mois&#233;s llam&#243; a aquel lugar Mas&#225; (que significa &#171;prueba&#187;) y Meriba (que significa &#171;discusi&#243;n&#187;), porque el pueblo de Israel discuti&#243; con Mois&#233;s y puso a prueba al  Se&#241;or  diciendo: &#171;&#191;Est&#225; o no el  Se&#241;or  aqu&#237; con nosotros?&#187;.   \n","readableText":"Entonces Moisés llamó a aquel lugar Masá (que significa «prueba») y Meriba (que\nsignifica «discusión»), porque el pueblo de Israel discutió con Moisés y puso a\nprueba al Señor diciendo: «¿Está o no el Señor aquí con nosotros?».\n\n"},{"verse":"8","text":"Mientras el pueblo de Israel a&#250;n se encontraba en Refidim, los guerreros de Amalec lo atacaron. \n","readableText":"Mientras el pueblo de Israel aún se encontraba en Refidim, los guerreros de\nAmalec lo atacaron.\n\n"},{"verse":"9","text":"As&#237; que Mois&#233;s le orden&#243; a Josu&#233;: &#171;Escoge a algunos hombres para salir a pelear contra el ej&#233;rcito de Amalec. Ma&#241;ana yo estar&#233; en la cima de la colina sosteniendo la vara de Dios en mi mano&#187;.   \n","readableText":"Así que Moisés le ordenó a Josué: «Escoge a algunos hombres para salir a pelear\ncontra el ejército de Amalec. Mañana yo estaré en la cima de la colina\nsosteniendo la vara de Dios en mi mano».\n\n"},{"verse":"10","text":"Josu&#233; hizo lo que Mois&#233;s le orden&#243; y pele&#243; contra el ej&#233;rcito de Amalec. Entre tanto Mois&#233;s, Aar&#243;n y Hur subieron a la cima de una colina cercana. \n","readableText":"Josué hizo lo que Moisés le ordenó y peleó contra el ejército de Amalec. Entre\ntanto Moisés, Aarón y Hur subieron a la cima de una colina cercana.\n\n"},{"verse":"11","text":"Mientras Mois&#233;s sosten&#237;a en alto la vara en su mano, los israelitas venc&#237;an; pero, cuando &#233;l bajaba la mano, dominaban los amalecitas. \n","readableText":"Mientras Moisés sostenía en alto la vara en su mano, los israelitas vencían;\npero, cuando él bajaba la mano, dominaban los amalecitas.\n\n"},{"verse":"12","text":"Pronto se le cansaron tanto los brazos que ya no pod&#237;a sostenerlos en alto. As&#237; que Aar&#243;n y Hur le pusieron una piedra a Mois&#233;s para que se sentara. Luego se pararon a cada lado de Mois&#233;s y le sostuvieron las manos en alto. As&#237; sus manos se mantuvieron firmes hasta la puesta del sol. \n","readableText":"Pronto se le cansaron tanto los brazos que ya no podía sostenerlos en alto. Así\nque Aarón y Hur le pusieron una piedra a Moisés para que se sentara. Luego se\npararon a cada lado de Moisés y le sostuvieron las manos en alto. Así sus manos\nse mantuvieron firmes hasta la puesta del sol.\n\n"},{"verse":"13","text":"Como resultado, Josu&#233; aplast&#243; al ej&#233;rcito de Amalec en la batalla.   \n","readableText":"Como resultado, Josué aplastó al ejército de Amalec en la batalla.\n\n"},{"verse":"14","text":"Despu&#233;s de la victoria, el  Se&#241;or  dio a Mois&#233;s las siguientes instrucciones: &#171;Escribe esto en un rollo para que sea un recuerdo perpetuo, y l&#233;elo en voz alta a Josu&#233;: &#8220;Yo borrar&#233; por completo la memoria de Amalec de debajo del cielo&#8221;&#187;. \n","readableText":"Después de la victoria, el Señor dio a Moisés las siguientes instrucciones:\n«Escribe esto en un rollo para que sea un recuerdo perpetuo, y léelo en voz\nalta a Josué: “Yo borraré por completo la memoria de Amalec de debajo del\ncielo”».\n\n"},{"verse":"15","text":"Entonces Mois&#233;s edific&#243; un altar en ese lugar y lo llam&#243; Yahveh-nisi (que significa &#171;el  Se&#241;or  es mi estandarte&#187;). \n","readableText":"Entonces Moisés edificó un altar en ese lugar y lo llamó Yahveh-nisi (que\nsignifica «el Señor es mi estandarte»).\n\n"},{"verse":"16","text":"Dijo: &#171;Por cuanto han levantado su pu&#241;o contra el trono del  Se&#241;or , ahora  el  Se&#241;or  estar&#225; en guerra con Amalec de generaci&#243;n en generaci&#243;n&#187;.\n","readableText":"Dijo: «Por cuanto han levantado su puño contra el trono del Señor , ahora el\nSeñor estará en guerra con Amalec de generación en generación».\n\n"}]}
