{"book":"EXO","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Luego el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Ded&#237;came a todos los primeros hijos varones del pueblo de Israel. Todo primer nacido, tanto de los seres humanos como de los animales, me pertenece&#187;.   \n","readableText":"«Dedícame a todos los primeros hijos varones del pueblo de Israel. Todo primer\nnacido, tanto de los seres humanos como de los animales, me pertenece».\n\n"},{"verse":"3","text":"Entonces Mois&#233;s dijo a los israelitas: &#171;Este es un d&#237;a para recordar por siempre: es el d&#237;a que salieron de Egipto, donde eran esclavos. Hoy el  Se&#241;or  los sac&#243; con la fuerza de su mano poderosa. (Recuerden no comer nada que contenga levadura). \n","readableText":"Entonces Moisés dijo a los israelitas: «Este es un día para recordar por\nsiempre: es el día que salieron de Egipto, donde eran esclavos. Hoy el Señor\nlos sacó con la fuerza de su mano poderosa. (Recuerden no comer nada que\ncontenga levadura).\n\n"},{"verse":"4","text":"Este preciso d&#237;a, a comienzos de la primavera, en el mes de  abib ,  ustedes fueron liberados. \n","readableText":"Este preciso día, a comienzos de la primavera, en el mes de abib , ustedes\nfueron liberados.\n\n"},{"verse":"5","text":"Una vez que el  Se&#241;or  los haga entrar en la tierra de los cananeos, los hititas, los amorreos, los heveos y los jebuseos, deber&#225;n celebrar este suceso cada a&#241;o, en este mes. (&#201;l les jur&#243; a sus antepasados que les dar&#237;a esa tierra, una tierra donde fluyen la leche y la miel). \n","readableText":"Una vez que el Señor los haga entrar en la tierra de los cananeos, los hititas,\nlos amorreos, los heveos y los jebuseos, deberán celebrar este suceso cada año,\nen este mes. (Él les juró a sus antepasados que les daría esa tierra, una\ntierra donde fluyen la leche y la miel).\n\n"},{"verse":"6","text":"Durante siete d&#237;as tendr&#225;n que preparar sin levadura el pan que coman. Entonces el s&#233;ptimo d&#237;a celebrar&#225;n una fiesta al  Se&#241;or . \n","readableText":"Durante siete días tendrán que preparar sin levadura el pan que coman. Entonces\nel séptimo día celebrarán una fiesta al Señor .\n\n"},{"verse":"7","text":"En esos siete d&#237;as, coman pan sin levadura. De hecho, durante ese per&#237;odo, no debe haber pan con levadura ni ning&#250;n rastro de levadura dentro de su territorio.   \n","readableText":"En esos siete días, coman pan sin levadura. De hecho, durante ese período, no\ndebe haber pan con levadura ni ningún rastro de levadura dentro de su\nterritorio.\n\n"},{"verse":"8","text":"&#187;El s&#233;ptimo d&#237;a, dar&#225;n a sus hijos la siguiente explicaci&#243;n: &#8220;Hoy celebro lo que el  Se&#241;or  hizo por m&#237; cuando sal&#237; de Egipto&#8221;. \n","readableText":"»El séptimo día, darán a sus hijos la siguiente explicación: “Hoy celebro lo\nque el Señor hizo por mí cuando salí de Egipto”.\n\n"},{"verse":"9","text":"Este festival anual ser&#225; para ustedes una se&#241;al visible, como una marca grabada en la mano o en la frente, que les recuerde recitar siempre esta ense&#241;anza del  Se&#241;or : &#8220;Con mano fuerte, el  Se&#241;or  los rescat&#243; de Egipto&#8221; . \n","readableText":"Este festival anual será para ustedes una señal visible, como una marca grabada\nen la mano o en la frente, que les recuerde recitar siempre esta enseñanza del\nSeñor : “Con mano fuerte, el Señor los rescató de Egipto” .\n\n"},{"verse":"10","text":"Por lo tanto, cumplan el decreto de este festival cada a&#241;o, en la fecha se&#241;alada.   \n","readableText":"Por lo tanto, cumplan el decreto de este festival cada año, en la fecha\nseñalada.\n\n"},{"verse":"11","text":"&#187;Cuando el  Se&#241;or  cumpla la promesa que les jur&#243; a ustedes y a sus antepasados, esto es lo que deben hacer: el d&#237;a que &#233;l les d&#233; la tierra donde actualmente viven los cananeos, \n","readableText":"»Cuando el Señor cumpla la promesa que les juró a ustedes y a sus antepasados,\nesto es lo que deben hacer: el día que él les dé la tierra donde actualmente\nviven los cananeos,\n\n"},{"verse":"12","text":"deber&#225;n presentar al  Se&#241;or  todo primer hijo var&#243;n y toda primera cr&#237;a macho de los animales, porque a &#233;l le pertenecen. \n","readableText":"deberán presentar al Señor todo primer hijo varón y toda primera cría macho de\nlos animales, porque a él le pertenecen.\n\n"},{"verse":"13","text":"Para recuperar la primera cr&#237;a de un burro, podr&#225;n pagar rescate al  Se&#241;or  entregando como sustituto un cordero o un cabrito; pero si no pagan rescate para recuperarlo, tendr&#225;n que quebrarle el cuello al animal. Sin embargo, tienen la obligaci&#243;n de pagar rescate por todo primer hijo var&#243;n.   \n","readableText":"Para recuperar la primera cría de un burro, podrán pagar rescate al Señor\nentregando como sustituto un cordero o un cabrito; pero si no pagan rescate\npara recuperarlo, tendrán que quebrarle el cuello al animal. Sin embargo,\ntienen la obligación de pagar rescate por todo primer hijo varón.\n\n"},{"verse":"14","text":"&#187;En el futuro, sus hijos les preguntar&#225;n: &#8220;&#191;Qu&#233; significa todo esto?&#8221;, y ustedes les dir&#225;n: &#8220;Con la fuerza de su mano poderosa, el  Se&#241;or  nos sac&#243; de Egipto, donde &#233;ramos esclavos. \n","readableText":"»En el futuro, sus hijos les preguntarán: “¿Qué significa todo esto?”, y\nustedes les dirán: “Con la fuerza de su mano poderosa, el Señor nos sacó de\nEgipto, donde éramos esclavos.\n\n"},{"verse":"15","text":"El fara&#243;n se puso terco y por nada quiso dejarnos salir, entonces el  Se&#241;or  mat&#243; a todos los primeros hijos varones en toda la tierra de Egipto y tambi&#233;n a los machos de las primeras cr&#237;as de los animales. Por eso ahora sacrifico a todos los machos primer nacidos al  Se&#241;or , pero siempre pagamos rescate para recuperar a los primeros hijos varones&#8221;. \n","readableText":"El faraón se puso terco y por nada quiso dejarnos salir, entonces el Señor mató\na todos los primeros hijos varones en toda la tierra de Egipto y también a los\nmachos de las primeras crías de los animales. Por eso ahora sacrifico a todos\nlos machos primer nacidos al Señor , pero siempre pagamos rescate para\nrecuperar a los primeros hijos varones”.\n\n"},{"verse":"16","text":"Esta ceremonia servir&#225; como una marca grabada en la mano o en la frente. Es un recordatorio de que el  Se&#241;or  nos sac&#243; de Egipto con la fuerza de su mano poderosa&#187;.   \n","readableText":"Esta ceremonia servirá como una marca grabada en la mano o en la frente. Es un\nrecordatorio de que el Señor nos sacó de Egipto con la fuerza de su mano\npoderosa».\n\n"},{"verse":"17","text":"Cuando por fin el fara&#243;n dej&#243; salir a los israelitas, Dios no los guio por el camino principal que atraviesa el territorio filisteo, aunque esa era la ruta m&#225;s corta a la Tierra Prometida. Dios dijo: &#171;Si los israelitas llegaran a enfrentar una batalla, podr&#237;an cambiar de parecer y regresar a Egipto&#187;. \n","readableText":"Cuando por fin el faraón dejó salir a los israelitas, Dios no los guio por el\ncamino principal que atraviesa el territorio filisteo, aunque esa era la ruta\nmás corta a la Tierra Prometida. Dios dijo: «Si los israelitas llegaran a\nenfrentar una batalla, podrían cambiar de parecer y regresar a Egipto».\n\n"},{"verse":"18","text":"Por eso Dios los hizo dar un rodeo por el camino del desierto, hacia el mar Rojo.  As&#237; los israelitas salieron de Egipto como un ej&#233;rcito preparado para la batalla.   \n","readableText":"Por eso Dios los hizo dar un rodeo por el camino del desierto, hacia el mar\nRojo. Así los israelitas salieron de Egipto como un ejército preparado para la\nbatalla.\n\n"},{"verse":"19","text":"Mois&#233;s llev&#243; consigo los restos de Jos&#233;, porque Jos&#233; hab&#237;a hecho jurar a los hijos de Israel que as&#237; lo har&#237;an cuando dijo: &#171;Pueden estar seguros de que Dios vendr&#225; a ayudarlos. Cuando eso suceda, ll&#233;vense de aqu&#237; mis restos con ustedes&#187;.   \n","readableText":"Moisés llevó consigo los restos de José, porque José había hecho jurar a los\nhijos de Israel que así lo harían cuando dijo: «Pueden estar seguros de que\nDios vendrá a ayudarlos. Cuando eso suceda, llévense de aquí mis restos con\nustedes».\n\n"},{"verse":"20","text":"Entonces los israelitas salieron de Sucot y acamparon en Etam, al l&#237;mite del desierto. \n","readableText":"Entonces los israelitas salieron de Sucot y acamparon en Etam, al límite del\ndesierto.\n\n"},{"verse":"21","text":"El  Se&#241;or  iba delante de ellos, y los guiaba durante el d&#237;a mediante una columna de nube y les daba luz durante la noche con una columna de fuego. Esto les permit&#237;a viajar de d&#237;a y de noche. \n","readableText":"El Señor iba delante de ellos, y los guiaba durante el día mediante una columna\nde nube y les daba luz durante la noche con una columna de fuego. Esto les\npermitía viajar de día y de noche.\n\n"},{"verse":"22","text":"El  Se&#241;or  nunca quit&#243; de su lugar, delante de ellos, la columna de nube ni la columna de fuego.\n","readableText":"El Señor nunca quitó de su lugar, delante de ellos, la columna de nube ni la\ncolumna de fuego.\n\n"}]}
