{"book":"EXO","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Luego Dios le dio al pueblo las siguientes instrucciones:   \n","readableText":"Luego Dios le dio al pueblo las siguientes instrucciones:\n\n"},{"verse":"2","text":"&#171;Yo soy el  Se&#241;or  tu Dios, quien te rescat&#243; de la tierra de Egipto, donde eras esclavo.   \n","readableText":"«Yo soy el Señor tu Dios, quien te rescató de la tierra de Egipto, donde eras\nesclavo.\n\n"},{"verse":"3","text":"&#187;No tengas ning&#250;n otro dios aparte de m&#237;.   \n","readableText":"»No tengas ningún otro dios aparte de mí.\n\n"},{"verse":"4","text":"&#187;No te hagas ninguna clase de &#237;dolo ni imagen de ninguna cosa que est&#225; en los cielos, en la tierra o en el mar. \n","readableText":"»No te hagas ninguna clase de ídolo ni imagen de ninguna cosa que está en los\ncielos, en la tierra o en el mar.\n\n"},{"verse":"5","text":"No te inclines ante ellos ni les rindas culto, porque yo, el  Se&#241;or  tu Dios, soy Dios celoso, quien no tolerar&#225; que entregues tu coraz&#243;n a otros dioses. Extiendo los pecados de los padres sobre sus hijos; toda la familia de los que me rechazan queda afectada, hasta los hijos de la tercera y la cuarta generaci&#243;n. \n","readableText":"No te inclines ante ellos ni les rindas culto, porque yo, el Señor tu Dios, soy\nDios celoso, quien no tolerará que entregues tu corazón a otros dioses.\nExtiendo los pecados de los padres sobre sus hijos; toda la familia de los que\nme rechazan queda afectada, hasta los hijos de la tercera y la cuarta\ngeneración.\n\n"},{"verse":"6","text":"Pero derramo amor inagotable por mil generaciones sobre los  que me aman y obedecen mis mandatos.   \n","readableText":"Pero derramo amor inagotable por mil generaciones sobre los que me aman y\nobedecen mis mandatos.\n\n"},{"verse":"7","text":"&#187;No hagas mal uso del nombre del  Se&#241;or  tu Dios. El  Se&#241;or  no te dejar&#225; sin castigo si usas mal su nombre.   \n","readableText":"»No hagas mal uso del nombre del Señor tu Dios. El Señor no te dejará sin\ncastigo si usas mal su nombre.\n\n"},{"verse":"8","text":"&#187;Acu&#233;rdate de guardar el d&#237;a de descanso al mantenerlo santo. \n","readableText":"»Acuérdate de guardar el día de descanso al mantenerlo santo.\n\n"},{"verse":"9","text":"Tienes seis d&#237;as en la semana para hacer tu trabajo habitual, \n","readableText":"Tienes seis días en la semana para hacer tu trabajo habitual,\n\n"},{"verse":"10","text":"pero el s&#233;ptimo d&#237;a es un d&#237;a de descanso y est&#225; dedicado al  Se&#241;or  tu Dios. Ese d&#237;a, ning&#250;n miembro de tu casa har&#225; trabajo alguno. Esto se refiere a ti, a tus hijos e hijas, a tus siervos y siervas, a tus animales y tambi&#233;n incluye a los extranjeros que vivan entre ustedes. \n","readableText":"pero el séptimo día es un día de descanso y está dedicado al Señor tu Dios. Ese\ndía, ningún miembro de tu casa hará trabajo alguno. Esto se refiere a ti, a tus\nhijos e hijas, a tus siervos y siervas, a tus animales y también incluye a los\nextranjeros que vivan entre ustedes.\n\n"},{"verse":"11","text":"Pues en seis d&#237;as el  Se&#241;or  hizo los cielos, la tierra, el mar, y todo lo que hay en ellos; pero el s&#233;ptimo d&#237;a descans&#243;. Por eso el  Se&#241;or  bendijo el d&#237;a de descanso y lo apart&#243; como un d&#237;a santo.   \n","readableText":"Pues en seis días el Señor hizo los cielos, la tierra, el mar, y todo lo que\nhay en ellos; pero el séptimo día descansó. Por eso el Señor bendijo el día de\ndescanso y lo apartó como un día santo.\n\n"},{"verse":"12","text":"&#187;Honra a tu padre y a tu madre. Entonces tendr&#225;s una vida larga y plena en la tierra que el  Se&#241;or  tu Dios te da.   \n","readableText":"»Honra a tu padre y a tu madre. Entonces tendrás una vida larga y plena en la\ntierra que el Señor tu Dios te da.\n\n"},{"verse":"13","text":"&#187;No cometas asesinato.   \n","readableText":"»No cometas asesinato.\n\n"},{"verse":"14","text":"&#187;No cometas adulterio.   \n","readableText":"»No cometas adulterio.\n\n"},{"verse":"15","text":"&#187;No robes.   \n","readableText":"»No robes.\n\n"},{"verse":"16","text":"&#187;No des falso testimonio contra tu pr&#243;jimo.   \n","readableText":"»No des falso testimonio contra tu prójimo.\n\n"},{"verse":"17","text":"&#187;No codicies la casa de tu pr&#243;jimo. No codicies la esposa de tu pr&#243;jimo, ni su siervo, ni su sierva, ni su buey, ni su burro, ni ninguna otra cosa que le pertenezca&#187;.   \n","readableText":"»No codicies la casa de tu prójimo. No codicies la esposa de tu prójimo, ni su\nsiervo, ni su sierva, ni su buey, ni su burro, ni ninguna otra cosa que le\npertenezca».\n\n"},{"verse":"18","text":"Cuando los israelitas oyeron los truenos y el toque fuerte del cuerno de carnero y vieron los destellos de rel&#225;mpagos y el humo que sal&#237;a del monte, se mantuvieron a distancia, temblando de miedo.   \n","readableText":"Cuando los israelitas oyeron los truenos y el toque fuerte del cuerno de\ncarnero y vieron los destellos de relámpagos y el humo que salía del monte, se\nmantuvieron a distancia, temblando de miedo.\n\n"},{"verse":"19","text":"Entonces le dijeron a Mois&#233;s: &#8212;&#161;H&#225;blanos t&#250; y te escucharemos, pero que no nos hable Dios directamente, porque moriremos!   \n","readableText":"Entonces le dijeron a Moisés: —¡Háblanos tú y te escucharemos, pero que no nos\nhable Dios directamente, porque moriremos!\n\n"},{"verse":"20","text":"&#8212;&#161;No tengan miedo! &#8212;les respondi&#243; Mois&#233;s&#8212;, porque Dios ha venido de esta manera para ponerlos a prueba y para que su temor hacia &#233;l les impida pecar.   \n","readableText":"—¡No tengan miedo! —les respondió Moisés—, porque Dios ha venido de esta manera\npara ponerlos a prueba y para que su temor hacia él les impida pecar.\n\n"},{"verse":"21","text":"As&#237; que el pueblo se mantuvo a distancia, pero Mois&#233;s se acerc&#243; a la nube oscura donde estaba Dios.   \n","readableText":"Así que el pueblo se mantuvo a distancia, pero Moisés se acercó a la nube\noscura donde estaba Dios.\n\n"},{"verse":"22","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Dile al pueblo de Israel lo siguiente: &#8220;Ustedes han visto con sus propios ojos que les habl&#233; desde el cielo. \n","readableText":"Entonces el Señor le dijo a Moisés: «Dile al pueblo de Israel lo siguiente:\n“Ustedes han visto con sus propios ojos que les hablé desde el cielo.\n\n"},{"verse":"23","text":"Recuerden que no deben hacer ning&#250;n &#237;dolo ni de plata ni de oro que compita conmigo.   \n","readableText":"Recuerden que no deben hacer ningún ídolo ni de plata ni de oro que compita\nconmigo.\n\n"},{"verse":"24","text":"&#187;&#8221;H&#225;ganme un altar de tierra y ofr&#233;zcanme sus sacrificios: sus ofrendas quemadas y ofrendas de paz, sus ovejas y cabras y su ganado. Constr&#250;yanme un altar donde yo determine que recuerden mi nombre, y all&#237; me presentar&#233; ante ustedes y los bendecir&#233;. \n","readableText":"»”Háganme un altar de tierra y ofrézcanme sus sacrificios: sus ofrendas\nquemadas y ofrendas de paz, sus ovejas y cabras y su ganado. Constrúyanme un\naltar donde yo determine que recuerden mi nombre, y allí me presentaré ante\nustedes y los bendeciré.\n\n"},{"verse":"25","text":"Si usan piedras para construir un altar, que sean piedras enteras y en su forma original. No den forma a las piedras con ninguna herramienta, pues eso har&#237;a que el altar fuera indigno de un uso santo. \n","readableText":"Si usan piedras para construir un altar, que sean piedras enteras y en su forma\noriginal. No den forma a las piedras con ninguna herramienta, pues eso haría\nque el altar fuera indigno de un uso santo.\n\n"},{"verse":"26","text":"No suban escalones para acercarse a mi altar; si lo hacen, alguien podr&#237;a mirarles bajo la ropa y ver su desnudez&#8221;.\n","readableText":"No suban escalones para acercarse a mi altar; si lo hacen, alguien podría\nmirarles bajo la ropa y ver su desnudez”.\n\n"}]}
