{"book":"EXO","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"   Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Regresa a ver al fara&#243;n y an&#250;nciale lo siguiente: &#8220;Esto dice el  Se&#241;or : &#8216;Deja ir a mi pueblo para que me adore. \n","readableText":" Entonces el Señor le dijo a Moisés: «Regresa a ver al faraón y anúnciale lo\nsiguiente: “Esto dice el Señor : ‘Deja ir a mi pueblo para que me adore.\n\n"},{"verse":"2","text":"Si te niegas a dejarlo ir, enviar&#233; una plaga de ranas por todo tu territorio. \n","readableText":"Si te niegas a dejarlo ir, enviaré una plaga de ranas por todo tu territorio.\n\n\n"},{"verse":"3","text":"El r&#237;o Nilo se colmar&#225; de ranas. Saldr&#225;n del r&#237;o y se meter&#225;n en tu palacio, &#161;hasta en tu dormitorio y sobre tu cama! Entrar&#225;n en las casas de tus funcionarios y de tu gente. Incluso saltar&#225;n en tus hornos y en los recipientes donde amasan tu pan. \n","readableText":"El río Nilo se colmará de ranas. Saldrán del río y se meterán en tu palacio,\n¡hasta en tu dormitorio y sobre tu cama! Entrarán en las casas de tus\nfuncionarios y de tu gente. Incluso saltarán en tus hornos y en los recipientes\ndonde amasan tu pan.\n\n"},{"verse":"4","text":"Las ranas saltar&#225;n sobre ti, sobre tu gente y sobre todos tus funcionarios&#8217;&#8221;&#187;.   \n","readableText":"Las ranas saltarán sobre ti, sobre tu gente y sobre todos tus funcionarios’”».\n\n\n"},{"verse":"5","text":"   Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;Dile a Aar&#243;n: &#8220;Extiende la vara que llevas en la mano sobre los r&#237;os, los canales y las lagunas de Egipto, y haz que aparezcan ranas sobre toda la tierra&#8221;&#187;. \n","readableText":" Luego el Señor le dijo a Moisés: «Dile a Aarón: “Extiende la vara que llevas\nen la mano sobre los ríos, los canales y las lagunas de Egipto, y haz que\naparezcan ranas sobre toda la tierra”».\n\n"},{"verse":"6","text":"Entonces Aar&#243;n extendi&#243; su mano sobre las aguas de Egipto, &#161;y salieron ranas que cubrieron todo el territorio! \n","readableText":"Entonces Aarón extendió su mano sobre las aguas de Egipto, ¡y salieron ranas\nque cubrieron todo el territorio!\n\n"},{"verse":"7","text":"Pero los magos pudieron hacer lo mismo con sus artes m&#225;gicas, tambi&#233;n lograron que aparecieran ranas en la tierra de Egipto.   \n","readableText":"Pero los magos pudieron hacer lo mismo con sus artes mágicas, también lograron\nque aparecieran ranas en la tierra de Egipto.\n\n"},{"verse":"8","text":"Entonces el fara&#243;n mand&#243; llamar a Mois&#233;s y a Aar&#243;n, y les suplic&#243;: &#8212;Rueguen al  Se&#241;or  que quite las ranas de m&#237; y de mi gente. Yo dejar&#233; salir a su pueblo para que ofrezca sacrificios al  Se&#241;or .   \n","readableText":"Entonces el faraón mandó llamar a Moisés y a Aarón, y les suplicó: —Rueguen al\nSeñor que quite las ranas de mí y de mi gente. Yo dejaré salir a su pueblo para\nque ofrezca sacrificios al Señor .\n\n"},{"verse":"9","text":"&#8212;&#161;T&#250; fija la hora! &#8212;respondi&#243; Mois&#233;s&#8212;. Dime cu&#225;ndo quieres que ore por ti, por tus funcionarios y por tu gente. Entonces t&#250; y tus casas se librar&#225;n de las ranas, y estas quedar&#225;n solo en el r&#237;o Nilo.   \n","readableText":"—¡Tú fija la hora! —respondió Moisés—. Dime cuándo quieres que ore por ti, por\ntus funcionarios y por tu gente. Entonces tú y tus casas se librarán de las\nranas, y estas quedarán solo en el río Nilo.\n\n"},{"verse":"10","text":"&#8212;H&#225;ganlo ma&#241;ana mismo &#8212;dijo el fara&#243;n. &#8212;De acuerdo &#8212;respondi&#243; Mois&#233;s&#8212;, se har&#225; como has dicho. Entonces sabr&#225;s que no hay nadie como el  Se&#241;or  nuestro Dios. \n","readableText":"—Háganlo mañana mismo —dijo el faraón. —De acuerdo —respondió Moisés—, se hará\ncomo has dicho. Entonces sabrás que no hay nadie como el Señor nuestro Dios.\n\n"},{"verse":"11","text":"Las ranas se alejar&#225;n de ti y de tus casas, de tus funcionarios y de tu gente. Quedar&#225;n solamente en el r&#237;o Nilo.   \n","readableText":"Las ranas se alejarán de ti y de tus casas, de tus funcionarios y de tu gente.\nQuedarán solamente en el río Nilo.\n\n"},{"verse":"12","text":"Entonces Mois&#233;s y Aar&#243;n salieron del palacio del fara&#243;n, y Mois&#233;s clam&#243; al  Se&#241;or  acerca de las ranas que le hab&#237;a enviado al fara&#243;n. \n","readableText":"Entonces Moisés y Aarón salieron del palacio del faraón, y Moisés clamó al\nSeñor acerca de las ranas que le había enviado al faraón.\n\n"},{"verse":"13","text":"Y el  Se&#241;or  hizo exactamente lo que Mois&#233;s hab&#237;a predicho. Murieron todas las ranas en las casas, en los patios y en los campos. \n","readableText":"Y el Señor hizo exactamente lo que Moisés había predicho. Murieron todas las\nranas en las casas, en los patios y en los campos.\n\n"},{"verse":"14","text":"Los egipcios las apilaron en grandes montones, y un hedor insoportable llen&#243; todo el territorio. \n","readableText":"Los egipcios las apilaron en grandes montones, y un hedor insoportable llenó\ntodo el territorio.\n\n"},{"verse":"15","text":"Pero cuando el fara&#243;n vio que hab&#237;a alivio, se puso terco  y se neg&#243; a escuchar a Mois&#233;s y a Aar&#243;n, tal como el  Se&#241;or  hab&#237;a dicho.   \n","readableText":"Pero cuando el faraón vio que había alivio, se puso terco y se negó a escuchar\na Moisés y a Aarón, tal como el Señor había dicho.\n\n"},{"verse":"16","text":"As&#237; que el  Se&#241;or  le dijo a Mois&#233;s: &#171;Dile a Aar&#243;n: &#8220;Extiende tu vara y golpea el suelo. El polvo se convertir&#225; en enjambres de mosquitos por toda la tierra de Egipto&#8221;&#187;. \n","readableText":"Así que el Señor le dijo a Moisés: «Dile a Aarón: “Extiende tu vara y golpea el\nsuelo. El polvo se convertirá en enjambres de mosquitos por toda la tierra de\nEgipto”».\n\n"},{"verse":"17","text":"Entonces Mois&#233;s y Aar&#243;n hicieron tal como el  Se&#241;or  les orden&#243;. Cuando Aar&#243;n extendi&#243; la mano y golpe&#243; el suelo con su vara, los mosquitos infestaron todo el territorio y tanto los egipcios como sus animales quedaron cubiertos de ellos. Todo el polvo de la tierra de Egipto se convirti&#243; en mosquitos. \n","readableText":"Entonces Moisés y Aarón hicieron tal como el Señor les ordenó. Cuando Aarón\nextendió la mano y golpeó el suelo con su vara, los mosquitos infestaron todo\nel territorio y tanto los egipcios como sus animales quedaron cubiertos de\nellos. Todo el polvo de la tierra de Egipto se convirtió en mosquitos.\n\n"},{"verse":"18","text":"Los magos del fara&#243;n intentaron hacer lo mismo mediante sus artes ocultas, pero esta vez no pudieron. Y los mosquitos estaban sobre todos: gente y animales por igual.   \n","readableText":"Los magos del faraón intentaron hacer lo mismo mediante sus artes ocultas, pero\nesta vez no pudieron. Y los mosquitos estaban sobre todos: gente y animales por\nigual.\n\n"},{"verse":"19","text":"&#171;&#161;Es el dedo de Dios!&#187;, exclamaron los magos ante el fara&#243;n. Pero el coraz&#243;n del fara&#243;n sigui&#243; endurecido y no quiso escucharlos, tal como el  Se&#241;or  hab&#237;a dicho.   \n","readableText":"«¡Es el dedo de Dios!», exclamaron los magos ante el faraón. Pero el corazón\ndel faraón siguió endurecido y no quiso escucharlos, tal como el Señor había\ndicho.\n\n"},{"verse":"20","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;Ma&#241;ana, lev&#225;ntate temprano y p&#225;rate delante del fara&#243;n cuando baje al r&#237;o y dile: &#8220;Esto dice el  Se&#241;or : &#8216;Deja ir a mi pueblo para que me adore. \n","readableText":"Luego el Señor le dijo a Moisés: «Mañana, levántate temprano y párate delante\ndel faraón cuando baje al río y dile: “Esto dice el Señor : ‘Deja ir a mi\npueblo para que me adore.\n\n"},{"verse":"21","text":"Si te niegas, enviar&#233; enjambres de moscas sobre ti, tus funcionarios, tu gente y todas las casas. Los hogares egipcios se llenar&#225;n de moscas, y el suelo quedar&#225; cubierto de ellas. \n","readableText":"Si te niegas, enviaré enjambres de moscas sobre ti, tus funcionarios, tu gente\ny todas las casas. Los hogares egipcios se llenarán de moscas, y el suelo\nquedará cubierto de ellas.\n\n"},{"verse":"22","text":"Pero esta vez har&#233; una excepci&#243;n con la regi&#243;n de Gos&#233;n, donde vive mi pueblo. All&#237; no habr&#225; moscas. Entonces sabr&#225;s que yo soy el  Se&#241;or , y que estoy presente incluso en el coraz&#243;n de tu tierra. \n","readableText":"Pero esta vez haré una excepción con la región de Gosén, donde vive mi pueblo.\nAllí no habrá moscas. Entonces sabrás que yo soy el Señor , y que estoy\npresente incluso en el corazón de tu tierra.\n\n"},{"verse":"23","text":"Har&#233; una clara distinci&#243;n entre  mi pueblo y tu pueblo. Esta se&#241;al milagrosa ocurrir&#225; ma&#241;ana&#8217;&#8221;&#187;.   \n","readableText":"Haré una clara distinción entre mi pueblo y tu pueblo. Esta señal milagrosa\nocurrirá mañana’”».\n\n"},{"verse":"24","text":"Y el  Se&#241;or  hizo tal como hab&#237;a dicho. Una densa nube de moscas llen&#243; el palacio del fara&#243;n y las casas de sus funcionarios. Todo el territorio de Egipto entr&#243; en un estado de caos por causa de las moscas.   \n","readableText":"Y el Señor hizo tal como había dicho. Una densa nube de moscas llenó el palacio\ndel faraón y las casas de sus funcionarios. Todo el territorio de Egipto entró\nen un estado de caos por causa de las moscas.\n\n"},{"verse":"25","text":"Entonces el fara&#243;n mand&#243; llamar a Mois&#233;s y a Aar&#243;n y les dijo: &#8212;&#161;De acuerdo! Vayan y ofrezcan sacrificios a su Dios, pero h&#225;ganlo aqu&#237;, dentro del reino.   \n","readableText":"Entonces el faraón mandó llamar a Moisés y a Aarón y les dijo: —¡De acuerdo!\nVayan y ofrezcan sacrificios a su Dios, pero háganlo aquí, dentro del reino.\n\n"},{"verse":"26","text":"Pero Mois&#233;s respondi&#243;: &#8212;Eso no estar&#237;a bien. Los egipcios detestan los sacrificios que ofrecemos al  Se&#241;or  nuestro Dios. Si ofrecemos nuestros sacrificios a la vista de ellos, nos apedrear&#225;n. \n","readableText":"Pero Moisés respondió: —Eso no estaría bien. Los egipcios detestan los\nsacrificios que ofrecemos al Señor nuestro Dios. Si ofrecemos nuestros\nsacrificios a la vista de ellos, nos apedrearán.\n\n"},{"verse":"27","text":"Para ofrecer sacrificios al  Se&#241;or  nuestro Dios, tenemos que salir al desierto, a una distancia de tres d&#237;as, tal como &#233;l nos orden&#243;.   \n","readableText":"Para ofrecer sacrificios al Señor nuestro Dios, tenemos que salir al desierto,\na una distancia de tres días, tal como él nos ordenó.\n\n"},{"verse":"28","text":"&#8212;Est&#225; bien, pueden ir &#8212;contest&#243; el fara&#243;n&#8212;. Los dejar&#233; ir al desierto para ofrecer sacrificios al  Se&#241;or  su Dios, pero no se alejen demasiado. Ap&#250;rense y oren por m&#237;.   \n","readableText":"—Está bien, pueden ir —contestó el faraón—. Los dejaré ir al desierto para\nofrecer sacrificios al Señor su Dios, pero no se alejen demasiado. Apúrense y\noren por mí.\n\n"},{"verse":"29","text":"&#8212;En cuanto salga de tu presencia &#8212;le respondi&#243; Mois&#233;s&#8212;, orar&#233; al  Se&#241;or , y ma&#241;ana mismo la nube de moscas desaparecer&#225; de ti, de tus funcionarios y de toda tu gente. Pero te advierto, fara&#243;n, no vuelvas a mentirnos o a enga&#241;arnos y luego negarte a dejar salir al pueblo para que ofrezca sacrificios al  Se&#241;or .   \n","readableText":"—En cuanto salga de tu presencia —le respondió Moisés—, oraré al Señor , y\nmañana mismo la nube de moscas desaparecerá de ti, de tus funcionarios y de\ntoda tu gente. Pero te advierto, faraón, no vuelvas a mentirnos o a engañarnos\ny luego negarte a dejar salir al pueblo para que ofrezca sacrificios al Señor .\n\n\n"},{"verse":"30","text":"Entonces Mois&#233;s sali&#243; del palacio del fara&#243;n y rog&#243; al  Se&#241;or  que quitara todas las moscas. \n","readableText":"Entonces Moisés salió del palacio del faraón y rogó al Señor que quitara todas\nlas moscas.\n\n"},{"verse":"31","text":"El  Se&#241;or  hizo lo que Mois&#233;s pidi&#243;, y los enjambres de moscas desaparecieron del fara&#243;n, de los funcionarios y de su gente. No qued&#243; ni una sola mosca. \n","readableText":"El Señor hizo lo que Moisés pidió, y los enjambres de moscas desaparecieron del\nfaraón, de los funcionarios y de su gente. No quedó ni una sola mosca.\n\n"},{"verse":"32","text":"Pero el fara&#243;n volvi&#243; a ponerse terco y se neg&#243; a dejar salir al pueblo.\n","readableText":"Pero el faraón volvió a ponerse terco y se negó a dejar salir al pueblo.\n\n"}]}
