{"book":"EXO","rev":"NTV","chapter":"39","verses":[{"verse":"1","text":"Los artesanos confeccionaron hermosas vestiduras sagradas de tela azul, p&#250;rpura y escarlata para que Aar&#243;n las usara al ministrar en el Lugar Santo, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Los artesanos confeccionaron hermosas vestiduras sagradas de tela azul, púrpura\ny escarlata para que Aarón las usara al ministrar en el Lugar Santo, tal como\nel Señor le había ordenado a Moisés.\n\n"},{"verse":"2","text":"Bezalel  hizo el efod de lino de tejido fino, y lo bord&#243; con oro e hilo azul, p&#250;rpura y escarlata. \n","readableText":"Bezalel hizo el efod de lino de tejido fino, y lo bordó con oro e hilo azul,\npúrpura y escarlata.\n\n"},{"verse":"3","text":"Para hacer hilo de oro, trabaj&#243; a martillo finas l&#225;minas de oro y luego las cort&#243; en hilos finos. Con mucho cuidado y gran habilidad, lo bord&#243; en el lino fino junto con el hilo azul, p&#250;rpura y escarlata.   \n","readableText":"Para hacer hilo de oro, trabajó a martillo finas láminas de oro y luego las\ncortó en hilos finos. Con mucho cuidado y gran habilidad, lo bordó en el lino\nfino junto con el hilo azul, púrpura y escarlata.\n\n"},{"verse":"4","text":"El efod constaba de dos piezas &#8212;el frente y la espalda&#8212; unidas en los hombros por dos hombreras. \n","readableText":"El efod constaba de dos piezas —el frente y la espalda— unidas en los hombros\npor dos hombreras.\n\n"},{"verse":"5","text":"La faja decorativa estaba confeccionada con los mismos materiales: lino de tejido fino, bordado con oro y con hilo azul, p&#250;rpura y escarlata, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s. \n","readableText":"La faja decorativa estaba confeccionada con los mismos materiales: lino de\ntejido fino, bordado con oro y con hilo azul, púrpura y escarlata, tal como el\nSeñor le había ordenado a Moisés.\n\n"},{"verse":"6","text":"Luego se incrustaron las dos piedras de &#243;nice en monturas de filigrana de oro. Las piedras ten&#237;an grabados los nombres de las tribus de Israel como se graba un sello. \n","readableText":"Luego se incrustaron las dos piedras de ónice en monturas de filigrana de oro.\nLas piedras tenían grabados los nombres de las tribus de Israel como se graba\nun sello.\n\n"},{"verse":"7","text":"Bezalel fij&#243; las dos piedras sobre las hombreras del efod, pues eran un recordatorio de que el sacerdote representaba al pueblo de Israel. Todo se realiz&#243; tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Bezalel fijó las dos piedras sobre las hombreras del efod, pues eran un\nrecordatorio de que el sacerdote representaba al pueblo de Israel. Todo se\nrealizó tal como el Señor le había ordenado a Moisés.\n\n"},{"verse":"8","text":"Bezalel hizo el pectoral con mucho cuidado y con gran habilidad. Lo confeccion&#243; de tal modo que hiciera juego con el efod: de lino de tejido fino, bordado con oro y con hilo azul, p&#250;rpura y escarlata. \n","readableText":"Bezalel hizo el pectoral con mucho cuidado y con gran habilidad. Lo confeccionó\nde tal modo que hiciera juego con el efod: de lino de tejido fino, bordado con\noro y con hilo azul, púrpura y escarlata.\n\n"},{"verse":"9","text":"Hizo el pectoral de una sola pieza de tela, doblada en forma de bolsa cuadrada, de veintitr&#233;s cent&#237;metros  cada lado. \n","readableText":"Hizo el pectoral de una sola pieza de tela, doblada en forma de bolsa cuadrada,\nde veintitrés centímetros cada lado.\n\n"},{"verse":"10","text":"Sobre el pectoral, incrustaron cuatro hileras de piedras preciosas.  La primera hilera ten&#237;a una cornalina roja, un peridoto de color verde p&#225;lido y una esmeralda. \n","readableText":"Sobre el pectoral, incrustaron cuatro hileras de piedras preciosas. La primera\nhilera tenía una cornalina roja, un peridoto de color verde pálido y una\nesmeralda.\n\n"},{"verse":"11","text":"La segunda hilera estaba compuesta por una turquesa, un lapisl&#225;zuli de color azul y una adularia blanca. \n","readableText":"La segunda hilera estaba compuesta por una turquesa, un lapislázuli de color\nazul y una adularia blanca.\n\n"},{"verse":"12","text":"La tercera hilera consist&#237;a de un jacinto anaranjado, un &#225;gata y una amatista p&#250;rpura. \n","readableText":"La tercera hilera consistía de un jacinto anaranjado, un ágata y una amatista\npúrpura.\n\n"},{"verse":"13","text":"La cuarta hilera estaba formada por un berilo azul y verde, un &#243;nice y un jaspe verde. Todas estas piedras estaban incrustadas en filigranas de oro. \n","readableText":"La cuarta hilera estaba formada por un berilo azul y verde, un ónice y un jaspe\nverde. Todas estas piedras estaban incrustadas en filigranas de oro.\n\n"},{"verse":"14","text":"Cada piedra representaba a uno de los doce hijos de Israel, y el nombre de la tribu que representaba estaba grabado en ella como un sello.   \n","readableText":"Cada piedra representaba a uno de los doce hijos de Israel, y el nombre de la\ntribu que representaba estaba grabado en ella como un sello.\n\n"},{"verse":"15","text":"Para fijar el pectoral al efod, prepararon cordones trenzados de hilo de oro puro. \n","readableText":"Para fijar el pectoral al efod, prepararon cordones trenzados de hilo de oro\npuro.\n\n"},{"verse":"16","text":"Tambi&#233;n hicieron dos monturas de filigrana de oro y dos anillos de oro, y los fijaron a las esquinas superiores del pectoral. \n","readableText":"También hicieron dos monturas de filigrana de oro y dos anillos de oro, y los\nfijaron a las esquinas superiores del pectoral.\n\n"},{"verse":"17","text":"Luego ataron los dos cordones de oro a los anillos colocados en el pectoral. \n","readableText":"Luego ataron los dos cordones de oro a los anillos colocados en el pectoral.\n\n"},{"verse":"18","text":"Tambi&#233;n ataron los otros extremos de los cordones a las monturas de oro que iban sobre las hombreras del efod. \n","readableText":"También ataron los otros extremos de los cordones a las monturas de oro que\niban sobre las hombreras del efod.\n\n"},{"verse":"19","text":"Despu&#233;s hicieron otros dos anillos de oro, y los fijaron a los bordes interiores del pectoral, junto al efod. \n","readableText":"Después hicieron otros dos anillos de oro, y los fijaron a los bordes\ninteriores del pectoral, junto al efod.\n\n"},{"verse":"20","text":"Luego hicieron otros dos anillos de oro y los fijaron a la parte delantera del efod, debajo de las hombreras, justo encima del nudo donde la faja decorativa se ci&#241;e al efod. \n","readableText":"Luego hicieron otros dos anillos de oro y los fijaron a la parte delantera del\nefod, debajo de las hombreras, justo encima del nudo donde la faja decorativa\nse ciñe al efod.\n\n"},{"verse":"21","text":"Despu&#233;s sujetaron con cordones azules los anillos inferiores del pectoral a los anillos del efod. De este modo, el pectoral quedaba firmemente unido al efod por encima de la faja decorativa. Todo se realiz&#243; tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Después sujetaron con cordones azules los anillos inferiores del pectoral a los\nanillos del efod. De este modo, el pectoral quedaba firmemente unido al efod\npor encima de la faja decorativa. Todo se realizó tal como el Señor le había\nordenado a Moisés.\n\n"},{"verse":"22","text":"Bezalel confeccion&#243; de una sola pieza de tela azul el manto que se usa con el efod, \n","readableText":"Bezalel confeccionó de una sola pieza de tela azul el manto que se usa con el\nefod,\n\n"},{"verse":"23","text":"con una abertura en el centro por donde Aar&#243;n pudiera meter la cabeza. Reforz&#243; la abertura con un cuello  tejido para evitar que se rasgara. \n","readableText":"con una abertura en el centro por donde Aarón pudiera meter la cabeza. Reforzó\nla abertura con un cuello tejido para evitar que se rasgara.\n\n"},{"verse":"24","text":"Hicieron granadas de hilo azul, p&#250;rpura y escarlata, y las sujetaron al borde del manto. \n","readableText":"Hicieron granadas de hilo azul, púrpura y escarlata, y las sujetaron al borde\ndel manto.\n\n"},{"verse":"25","text":"Tambi&#233;n hicieron campanillas de oro puro y las colocaron entre las granadas, a lo largo del borde; \n","readableText":"También hicieron campanillas de oro puro y las colocaron entre las granadas, a\nlo largo del borde;\n\n"},{"verse":"26","text":"de modo que las campanillas y las granadas quedaron en forma alternada por todo el borde. El sacerdote llevaba puesto el manto cada vez que oficiaba delante del  Se&#241;or , tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"de modo que las campanillas y las granadas quedaron en forma alternada por todo\nel borde. El sacerdote llevaba puesto el manto cada vez que oficiaba delante\ndel Señor , tal como el Señor le había ordenado a Moisés.\n\n"},{"verse":"27","text":"Confeccionaron t&#250;nicas de tela de lino fino para Aar&#243;n y sus hijos. \n","readableText":"Confeccionaron túnicas de tela de lino fino para Aarón y sus hijos.\n\n"},{"verse":"28","text":"Hicieron el turbante y los gorros especiales de lino fino; tambi&#233;n hicieron la ropa interior de lino de tejido fino. \n","readableText":"Hicieron el turbante y los gorros especiales de lino fino; también hicieron la\nropa interior de lino de tejido fino.\n\n"},{"verse":"29","text":"Las fajas las hicieron de lino de tejido fino y bordadas con hilo azul, p&#250;rpura y escarlata, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Las fajas las hicieron de lino de tejido fino y bordadas con hilo azul, púrpura\ny escarlata, tal como el Señor le había ordenado a Moisés.\n\n"},{"verse":"30","text":"Por &#250;ltimo, hicieron el medall&#243;n sagrado &#8212;la insignia de santidad&#8212; de oro puro. Lo grabaron como un sello con las palabras  Santo para el  Se&#241;or . \n","readableText":"Por último, hicieron el medallón sagrado —la insignia de santidad— de oro puro.\nLo grabaron como un sello con las palabras Santo para el Señor .\n\n"},{"verse":"31","text":"Con un cord&#243;n azul, sujetaron el medall&#243;n al turbante de Aar&#243;n, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Con un cordón azul, sujetaron el medallón al turbante de Aarón, tal como el\nSeñor le había ordenado a Moisés.\n\n"},{"verse":"32","text":"Por fin el tabern&#225;culo  qued&#243; terminado. Los israelitas hicieron todo tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s \n","readableText":"Por fin el tabernáculo quedó terminado. Los israelitas hicieron todo tal como\nel Señor le había ordenado a Moisés\n\n"},{"verse":"33","text":"y presentaron a Mois&#233;s el tabern&#225;culo completo: la carpa sagrada con todo su mobiliario, los broches, los soportes, los travesa&#241;os, los postes y las bases;   \n","readableText":"y presentaron a Moisés el tabernáculo completo: la carpa sagrada con todo su\nmobiliario, los broches, los soportes, los travesaños, los postes y las bases;\n\n\n"},{"verse":"34","text":"las cubiertas para el tabern&#225;culo de pieles de carnero curtidas y cuero de cabra de la mejor calidad; la cortina interior que protege el arca;   \n","readableText":"las cubiertas para el tabernáculo de pieles de carnero curtidas y cuero de\ncabra de la mejor calidad; la cortina interior que protege el arca;\n\n"},{"verse":"35","text":"el arca del pacto  y las varas para transportarla; la tapa del arca: el lugar de la expiaci&#243;n;   \n","readableText":"el arca del pacto y las varas para transportarla; la tapa del arca: el lugar de\nla expiación;\n\n"},{"verse":"36","text":"la mesa y todos sus utensilios; el pan de la Presencia;   \n","readableText":"la mesa y todos sus utensilios; el pan de la Presencia;\n\n"},{"verse":"37","text":"el candelabro de oro puro, con sus copas sim&#233;tricas para las l&#225;mparas, todos los accesorios y el aceite de oliva para la iluminaci&#243;n;   \n","readableText":"el candelabro de oro puro, con sus copas simétricas para las lámparas, todos\nlos accesorios y el aceite de oliva para la iluminación;\n\n"},{"verse":"38","text":"el altar de oro; el aceite de la unci&#243;n y el incienso arom&#225;tico; la cortina para la entrada de la carpa sagrada;   \n","readableText":"el altar de oro; el aceite de la unción y el incienso aromático; la cortina\npara la entrada de la carpa sagrada;\n\n"},{"verse":"39","text":"el altar de bronce, la rejilla de bronce, las varas para transportarlo y sus utensilios; el lavamanos con su base;   \n","readableText":"el altar de bronce, la rejilla de bronce, las varas para transportarlo y sus\nutensilios; el lavamanos con su base;\n\n"},{"verse":"40","text":"las cortinas para las paredes del atrio; los postes y sus bases; la cortina para la entrada del atrio; las cuerdas y las estacas; todo el mobiliario para usar durante la adoraci&#243;n en el tabern&#225;culo;   \n","readableText":"las cortinas para las paredes del atrio; los postes y sus bases; la cortina\npara la entrada del atrio; las cuerdas y las estacas; todo el mobiliario para\nusar durante la adoración en el tabernáculo;\n\n"},{"verse":"41","text":"las vestiduras finamente confeccionadas para los sacerdotes, las cuales usaban mientras serv&#237;an en el Lugar Santo: las vestiduras sagradas para el sacerdote Aar&#243;n y las vestiduras que sus hijos llevaban puestas cuando ministraban como sacerdotes.   \n","readableText":"las vestiduras finamente confeccionadas para los sacerdotes, las cuales usaban\nmientras servían en el Lugar Santo: las vestiduras sagradas para el sacerdote\nAarón y las vestiduras que sus hijos llevaban puestas cuando ministraban como\nsacerdotes.\n\n"},{"verse":"42","text":"As&#237; que los israelitas siguieron todas las instrucciones que el  Se&#241;or  le hab&#237;a dado a Mois&#233;s. \n","readableText":"Así que los israelitas siguieron todas las instrucciones que el Señor le había\ndado a Moisés.\n\n"},{"verse":"43","text":"Luego Mois&#233;s revis&#243; todo el trabajo. Cuando verific&#243; que todo se hab&#237;a llevado a cabo tal como el  Se&#241;or  le hab&#237;a ordenado, los bendijo.\n","readableText":"Luego Moisés revisó todo el trabajo. Cuando verificó que todo se había llevado\na cabo tal como el Señor le había ordenado, los bendijo.\n\n"}]}
