{"book":"EXO","rev":"NTV","chapter":"37","verses":[{"verse":"1","text":"Despu&#233;s, Bezalel construy&#243; el arca de madera de acacia, un cofre sagrado de un metro con quince cent&#237;metros de largo, por sesenta y nueve cent&#237;metros de ancho, y sesenta y nueve cent&#237;metros de alto.   \n","readableText":"Después, Bezalel construyó el arca de madera de acacia, un cofre sagrado de un\nmetro con quince centímetros de largo, por sesenta y nueve centímetros de\nancho, y sesenta y nueve centímetros de alto.\n\n"},{"verse":"2","text":"La recubri&#243; de oro puro por dentro y por fuera, y le puso una moldura de oro alrededor. \n","readableText":"La recubrió de oro puro por dentro y por fuera, y le puso una moldura de oro\nalrededor.\n\n"},{"verse":"3","text":"Fundi&#243; cuatro anillos de oro y los fij&#243; en las cuatro patas, dos anillos a cada lado. \n","readableText":"Fundió cuatro anillos de oro y los fijó en las cuatro patas, dos anillos a cada\nlado.\n\n"},{"verse":"4","text":"Luego hizo varas con madera de acacia y las recubri&#243; de oro. \n","readableText":"Luego hizo varas con madera de acacia y las recubrió de oro.\n\n"},{"verse":"5","text":"Entonces meti&#243; las varas por los anillos que estaban a los costados del arca para transportarla.   \n","readableText":"Entonces metió las varas por los anillos que estaban a los costados del arca\npara transportarla.\n\n"},{"verse":"6","text":"Despu&#233;s hizo la tapa del arca &#8212;el lugar de la expiaci&#243;n&#8212; de oro puro. Med&#237;a un metro con quince cent&#237;metros de largo, por sesenta y nueve cent&#237;metros de ancho.   \n","readableText":"Después hizo la tapa del arca —el lugar de la expiación— de oro puro. Medía un\nmetro con quince centímetros de largo, por sesenta y nueve centímetros de\nancho.\n\n"},{"verse":"7","text":"Form&#243; dos querubines de oro labrado a martillo y los coloc&#243; en los dos extremos de la tapa de la expiaci&#243;n. \n","readableText":"Formó dos querubines de oro labrado a martillo y los colocó en los dos extremos\nde la tapa de la expiación.\n\n"},{"verse":"8","text":"Molde&#243; los querubines a cada extremo de la tapa de la expiaci&#243;n, de modo que formaban una sola pieza de oro con la tapa. \n","readableText":"Moldeó los querubines a cada extremo de la tapa de la expiación, de modo que\nformaban una sola pieza de oro con la tapa.\n\n"},{"verse":"9","text":"Los querubines estaban frente a frente, mirando hacia la tapa de la expiaci&#243;n, con las alas extendidas por encima de la tapa para protegerla.   \n","readableText":"Los querubines estaban frente a frente, mirando hacia la tapa de la expiación,\ncon las alas extendidas por encima de la tapa para protegerla.\n\n"},{"verse":"10","text":"Luego, Bezalel  hizo la mesa con madera de acacia, que med&#237;a noventa y dos cent&#237;metros de largo, por cuarenta y seis cent&#237;metros de ancho, y sesenta y nueve cent&#237;metros de alto.   \n","readableText":"Luego, Bezalel hizo la mesa con madera de acacia, que medía noventa y dos\ncentímetros de largo, por cuarenta y seis centímetros de ancho, y sesenta y\nnueve centímetros de alto.\n\n"},{"verse":"11","text":"La recubri&#243; de oro puro y le puso una moldura de oro alrededor del borde. \n","readableText":"La recubrió de oro puro y le puso una moldura de oro alrededor del borde.\n\n"},{"verse":"12","text":"La adorn&#243; con un reborde de ocho cent&#237;metros  de ancho y le puso una moldura de oro alrededor del reborde. \n","readableText":"La adornó con un reborde de ocho centímetros de ancho y le puso una moldura de\noro alrededor del reborde.\n\n"},{"verse":"13","text":"Hizo cuatro anillos de oro para la mesa y los fij&#243; en las cuatro esquinas, junto a las cuatro patas. \n","readableText":"Hizo cuatro anillos de oro para la mesa y los fijó en las cuatro esquinas,\njunto a las cuatro patas.\n\n"},{"verse":"14","text":"Los anillos fueron fijados cerca del reborde para sostener las varas que se usaban para transportar la mesa. \n","readableText":"Los anillos fueron fijados cerca del reborde para sostener las varas que se\nusaban para transportar la mesa.\n\n"},{"verse":"15","text":"Bezalel hizo las varas con madera de acacia y las recubri&#243; de oro. \n","readableText":"Bezalel hizo las varas con madera de acacia y las recubrió de oro.\n\n"},{"verse":"16","text":"Despu&#233;s hizo recipientes especiales de oro puro para la mesa &#8212;tazones, cucharones, frascos y jarras&#8212;, los cuales se usaban al derramar las ofrendas l&#237;quidas.   \n","readableText":"Después hizo recipientes especiales de oro puro para la mesa —tazones,\ncucharones, frascos y jarras—, los cuales se usaban al derramar las ofrendas\nlíquidas.\n\n"},{"verse":"17","text":"Luego, Bezalel hizo el candelabro de oro puro labrado a martillo. Hizo todo el candelabro y sus decoraciones de una sola pieza: la base, el tronco, las copas para las l&#225;mparas, los capullos y los p&#233;talos. \n","readableText":"Luego, Bezalel hizo el candelabro de oro puro labrado a martillo. Hizo todo el\ncandelabro y sus decoraciones de una sola pieza: la base, el tronco, las copas\npara las lámparas, los capullos y los pétalos.\n\n"},{"verse":"18","text":"El candelabro ten&#237;a seis ramas que sal&#237;an del tronco, tres a cada lado. \n","readableText":"El candelabro tenía seis ramas que salían del tronco, tres a cada lado.\n\n"},{"verse":"19","text":"Cada una de las seis ramas ten&#237;a tres copas para las l&#225;mparas en forma de flor de almendro, con capullos y p&#233;talos. \n","readableText":"Cada una de las seis ramas tenía tres copas para las lámparas en forma de flor\nde almendro, con capullos y pétalos.\n\n"},{"verse":"20","text":"El tronco del candelabro estaba artesanalmente trabajado con cuatro copas para las l&#225;mparas en forma de flor de almendro, con capullos y p&#233;talos. \n","readableText":"El tronco del candelabro estaba artesanalmente trabajado con cuatro copas para\nlas lámparas en forma de flor de almendro, con capullos y pétalos.\n\n"},{"verse":"21","text":"Hab&#237;a un brote de almendro debajo de cada par de ramas, donde las seis ramas sal&#237;an del tronco, todo hecho de una sola pieza. \n","readableText":"Había un brote de almendro debajo de cada par de ramas, donde las seis ramas\nsalían del tronco, todo hecho de una sola pieza.\n\n"},{"verse":"22","text":"Los brotes de almendro y las ramas eran de una sola pieza con el tronco de oro puro labrado a martillo.   \n","readableText":"Los brotes de almendro y las ramas eran de una sola pieza con el tronco de oro\npuro labrado a martillo.\n\n"},{"verse":"23","text":"Tambi&#233;n hizo siete l&#225;mparas para el candelabro, las despabiladeras de las l&#225;mparas y las bandejas, todo de oro puro. \n","readableText":"También hizo siete lámparas para el candelabro, las despabiladeras de las\nlámparas y las bandejas, todo de oro puro.\n\n"},{"verse":"24","text":"Para hacer el candelabro completo, junto con sus accesorios, se usaron treinta y cuatro kilos  de oro puro.   \n","readableText":"Para hacer el candelabro completo, junto con sus accesorios, se usaron treinta\ny cuatro kilos de oro puro.\n\n"},{"verse":"25","text":"Despu&#233;s, Bezalel construy&#243;, con madera de acacia, el altar para quemar el incienso. Lo hizo cuadrado, de cuarenta y seis cent&#237;metros de largo y de ancho, y noventa y dos cent&#237;metros de alto,  con cuernos tallados en las esquinas de la misma pieza de madera del altar. \n","readableText":"Después, Bezalel construyó, con madera de acacia, el altar para quemar el\nincienso. Lo hizo cuadrado, de cuarenta y seis centímetros de largo y de ancho,\ny noventa y dos centímetros de alto, con cuernos tallados en las esquinas de la\nmisma pieza de madera del altar.\n\n"},{"verse":"26","text":"Recubri&#243; de oro puro la parte superior, los lados y los cuernos del altar, y le puso una moldura de oro alrededor de todo el altar. \n","readableText":"Recubrió de oro puro la parte superior, los lados y los cuernos del altar, y le\npuso una moldura de oro alrededor de todo el altar.\n\n"},{"verse":"27","text":"Hizo dos anillos de oro y los fij&#243; en dos lados opuestos del altar, por debajo de la moldura de oro, para que sostuvieran las varas que serv&#237;an para transportarlo. \n","readableText":"Hizo dos anillos de oro y los fijó en dos lados opuestos del altar, por debajo\nde la moldura de oro, para que sostuvieran las varas que servían para\ntransportarlo.\n\n"},{"verse":"28","text":"Tambi&#233;n hizo las varas con madera de acacia y las recubri&#243; de oro.   \n","readableText":"También hizo las varas con madera de acacia y las recubrió de oro.\n\n"},{"verse":"29","text":"Luego elabor&#243; el aceite sagrado de la unci&#243;n y el incienso arom&#225;tico con la misma t&#233;cnica que emplea un experto fabricante de incienso.\n","readableText":"Luego elaboró el aceite sagrado de la unción y el incienso aromático con la\nmisma técnica que emplea un experto fabricante de incienso.\n\n"}]}
