{"book":"EXO","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: &#171;V&#225;yanse, t&#250; y el pueblo que sacaste de la tierra de Egipto. Suban a la tierra que jur&#233; dar a Abraham, Isaac y Jacob. A ellos les dije: &#8220;Dar&#233; esta tierra a sus descendientes&#8221;. \n","readableText":"El Señor le dijo a Moisés: «Váyanse, tú y el pueblo que sacaste de la tierra de\nEgipto. Suban a la tierra que juré dar a Abraham, Isaac y Jacob. A ellos les\ndije: “Daré esta tierra a sus descendientes”.\n\n"},{"verse":"2","text":"Enviar&#233; un &#225;ngel delante de ti para expulsar a los cananeos, los amorreos, los hititas, los ferezeos, los heveos y los jebuseos. \n","readableText":"Enviaré un ángel delante de ti para expulsar a los cananeos, los amorreos, los\nhititas, los ferezeos, los heveos y los jebuseos.\n\n"},{"verse":"3","text":"Suban a la tierra donde fluyen la leche y la miel. Sin embargo, yo no los acompa&#241;ar&#233;, porque son un pueblo terco y rebelde. Si lo hiciera, seguramente los destruir&#237;a en el camino&#187;.   \n","readableText":"Suban a la tierra donde fluyen la leche y la miel. Sin embargo, yo no los\nacompañaré, porque son un pueblo terco y rebelde. Si lo hiciera, seguramente\nlos destruiría en el camino».\n\n"},{"verse":"4","text":"Cuando los israelitas oyeron estas palabras tan duras, hicieron duelo y dejaron de usar joyas y ropa fina. \n","readableText":"Cuando los israelitas oyeron estas palabras tan duras, hicieron duelo y dejaron\nde usar joyas y ropa fina.\n\n"},{"verse":"5","text":"Pues el  Se&#241;or  hab&#237;a dicho a Mois&#233;s que les dijera: &#171;Ustedes son un pueblo terco y rebelde. Si yo los acompa&#241;ara, aunque fuera un solo instante, los destruir&#237;a en el camino. Qu&#237;tense las joyas y la ropa fina mientras decido qu&#233; hacer con ustedes&#187;. \n","readableText":"Pues el Señor había dicho a Moisés que les dijera: «Ustedes son un pueblo terco\ny rebelde. Si yo los acompañara, aunque fuera un solo instante, los destruiría\nen el camino. Quítense las joyas y la ropa fina mientras decido qué hacer con\nustedes».\n\n"},{"verse":"6","text":"As&#237; que, desde el momento que partieron del monte Sina&#237;,  los israelitas dejaron de usar joyas y de ponerse ropa fina.   \n","readableText":"Así que, desde el momento que partieron del monte Sinaí, los israelitas dejaron\nde usar joyas y de ponerse ropa fina.\n\n"},{"verse":"7","text":"Mois&#233;s ten&#237;a la costumbre de armar la carpa de reuni&#243;n  a cierta distancia del campamento y toda persona que quer&#237;a hacer alguna petici&#243;n al  Se&#241;or  iba a la carpa de reuni&#243;n que estaba fuera del campamento.   \n","readableText":"Moisés tenía la costumbre de armar la carpa de reunión a cierta distancia del\ncampamento y toda persona que quería hacer alguna petición al Señor iba a la\ncarpa de reunión que estaba fuera del campamento.\n\n"},{"verse":"8","text":"Cada vez que Mois&#233;s se dirig&#237;a a la carpa de reuni&#243;n, toda la gente se levantaba y permanec&#237;a de pie a la entrada de su propia carpa. Todos segu&#237;an a Mois&#233;s con la vista hasta que entraba en la carpa. \n","readableText":"Cada vez que Moisés se dirigía a la carpa de reunión, toda la gente se\nlevantaba y permanecía de pie a la entrada de su propia carpa. Todos seguían a\nMoisés con la vista hasta que entraba en la carpa.\n\n"},{"verse":"9","text":"Cuando Mois&#233;s entraba en la carpa, la columna de nube descend&#237;a y se quedaba en el aire a la entrada mientras el  Se&#241;or  hablaba con Mois&#233;s. \n","readableText":"Cuando Moisés entraba en la carpa, la columna de nube descendía y se quedaba en\nel aire a la entrada mientras el Señor hablaba con Moisés.\n\n"},{"verse":"10","text":"Cuando el pueblo notaba que la nube se deten&#237;a a la entrada de la carpa, cada persona se paraba a la entrada de su propia carpa y se inclinaba. \n","readableText":"Cuando el pueblo notaba que la nube se detenía a la entrada de la carpa, cada\npersona se paraba a la entrada de su propia carpa y se inclinaba.\n\n"},{"verse":"11","text":"Dentro de la carpa de reuni&#243;n, el  Se&#241;or  hablaba con Mois&#233;s cara a cara, como cuando alguien habla con un amigo. Despu&#233;s, Mois&#233;s regresaba al campamento, mientras que su asistente, el joven Josu&#233;, hijo de Nun, permanec&#237;a en la carpa de reuni&#243;n.   \n","readableText":"Dentro de la carpa de reunión, el Señor hablaba con Moisés cara a cara, como\ncuando alguien habla con un amigo. Después, Moisés regresaba al campamento,\nmientras que su asistente, el joven Josué, hijo de Nun, permanecía en la carpa\nde reunión.\n\n"},{"verse":"12","text":"Un d&#237;a Mois&#233;s dijo al  Se&#241;or : &#8212;T&#250; me has estado diciendo: &#8220;Lleva a este pueblo a la Tierra Prometida&#8221;. Pero no me has dicho a qui&#233;n enviar&#225;s conmigo. Me has dicho: &#8220;Yo te conozco por tu nombre y te miro con agrado&#8221;. \n","readableText":"Un día Moisés dijo al Señor : —Tú me has estado diciendo: “Lleva a este pueblo\na la Tierra Prometida”. Pero no me has dicho a quién enviarás conmigo. Me has\ndicho: “Yo te conozco por tu nombre y te miro con agrado”.\n\n"},{"verse":"13","text":"Si es cierto que me miras con buenos ojos, perm&#237;teme conocer tus caminos, para que pueda comprenderte m&#225;s a fondo y siga gozando de tu favor. Y recuerda que esta naci&#243;n es tu propio pueblo.   \n","readableText":"Si es cierto que me miras con buenos ojos, permíteme conocer tus caminos, para\nque pueda comprenderte más a fondo y siga gozando de tu favor. Y recuerda que\nesta nación es tu propio pueblo.\n\n"},{"verse":"14","text":"El  Se&#241;or  le respondi&#243;: &#8212;Yo mismo ir&#233; contigo, Mois&#233;s, y te dar&#233; descanso; todo te saldr&#225; bien.   \n","readableText":"El Señor le respondió: —Yo mismo iré contigo, Moisés, y te daré descanso; todo\nte saldrá bien.\n\n"},{"verse":"15","text":"Entonces Mois&#233;s dijo: &#8212;Si t&#250; mismo no vienes con nosotros, no nos hagas salir de este lugar. \n","readableText":"Entonces Moisés dijo: —Si tú mismo no vienes con nosotros, no nos hagas salir\nde este lugar.\n\n"},{"verse":"16","text":"&#191;C&#243;mo se sabr&#225; que me miras con agrado &#8212;a m&#237; y a tu pueblo&#8212; si no vienes con nosotros? Pues tu presencia con nosotros es la que nos separa &#8212;a tu pueblo y a m&#237;&#8212; de todos los dem&#225;s pueblos de la tierra.   \n","readableText":"¿Cómo se sabrá que me miras con agrado —a mí y a tu pueblo— si no vienes con\nnosotros? Pues tu presencia con nosotros es la que nos separa —a tu pueblo y a\nmí— de todos los demás pueblos de la tierra.\n\n"},{"verse":"17","text":"El  Se&#241;or  contest&#243; a Mois&#233;s: &#8212;Ciertamente har&#233; lo que me pides, porque te miro con agrado y te conozco por tu nombre.   \n","readableText":"El Señor contestó a Moisés: —Ciertamente haré lo que me pides, porque te miro\ncon agrado y te conozco por tu nombre.\n\n"},{"verse":"18","text":"Mois&#233;s respondi&#243;: &#8212;Te suplico que me muestres tu gloriosa presencia.   \n","readableText":"Moisés respondió: —Te suplico que me muestres tu gloriosa presencia.\n\n"},{"verse":"19","text":"El  Se&#241;or  respondi&#243;: &#8212;Har&#233; pasar delante de ti toda mi bondad y delante de ti proclamar&#233; mi nombre, Yahveh.  Pues tendr&#233; misericordia de quien yo quiera y mostrar&#233; compasi&#243;n con quien yo quiera. \n","readableText":"El Señor respondió: —Haré pasar delante de ti toda mi bondad y delante de ti\nproclamaré mi nombre, Yahveh. Pues tendré misericordia de quien yo quiera y\nmostraré compasión con quien yo quiera.\n\n"},{"verse":"20","text":"Sin embargo, no podr&#225;s ver directamente mi rostro, porque nadie puede verme y seguir con vida.   \n","readableText":"Sin embargo, no podrás ver directamente mi rostro, porque nadie puede verme y\nseguir con vida.\n\n"},{"verse":"21","text":"El  Se&#241;or  sigui&#243; diciendo: &#8212;P&#225;rate cerca de m&#237;, sobre esta roca. \n","readableText":"El Señor siguió diciendo: —Párate cerca de mí, sobre esta roca.\n\n"},{"verse":"22","text":"Cuando pase mi gloriosa presencia, te esconder&#233; en la grieta de la roca y te cubrir&#233; con mi mano hasta que yo haya pasado. \n","readableText":"Cuando pase mi gloriosa presencia, te esconderé en la grieta de la roca y te\ncubriré con mi mano hasta que yo haya pasado.\n\n"},{"verse":"23","text":"Despu&#233;s retirar&#233; la mano y dejar&#233; que me veas por detr&#225;s; pero no se ver&#225; mi rostro.\n","readableText":"Después retiraré la mano y dejaré que me veas por detrás; pero no se verá mi\nrostro.\n\n"}]}
