{"book":"EXO","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"   &#187;Si alguien roba un buey  o una oveja y luego mata o vende el animal, el ladr&#243;n tendr&#225; que pagar cinco bueyes por cada buey robado y cuatro ovejas por cada oveja robada.   \n","readableText":" »Si alguien roba un buey o una oveja y luego mata o vende el animal, el ladrón\ntendrá que pagar cinco bueyes por cada buey robado y cuatro ovejas por cada\noveja robada.\n\n"},{"verse":"2","text":"   &#187;Si se sorprende a un ladr&#243;n en el acto de forzar la entrada a una casa y, durante el enfrentamiento, se le mata a golpes, la persona que mat&#243; al ladr&#243;n no es culpable de asesinato. \n","readableText":" »Si se sorprende a un ladrón en el acto de forzar la entrada a una casa y,\ndurante el enfrentamiento, se le mata a golpes, la persona que mató al ladrón\nno es culpable de asesinato.\n\n"},{"verse":"3","text":"Pero si sucede a la luz del d&#237;a, el que mat&#243; al ladr&#243;n s&#237; es culpable de asesinato. &#187;El ladr&#243;n que sea capturado pagar&#225; la cantidad total de lo que haya robado. Si no puede pagar, se vender&#225; como esclavo para pagar por lo robado. \n","readableText":"Pero si sucede a la luz del día, el que mató al ladrón sí es culpable de\nasesinato. »El ladrón que sea capturado pagará la cantidad total de lo que haya\nrobado. Si no puede pagar, se venderá como esclavo para pagar por lo robado.\n\n"},{"verse":"4","text":"Si alguien roba un buey o un burro o una oveja, y se encuentra el animal en su poder, entonces el ladr&#243;n tendr&#225; que pagar el doble del valor del animal robado.   \n","readableText":"Si alguien roba un buey o un burro o una oveja, y se encuentra el animal en su\npoder, entonces el ladrón tendrá que pagar el doble del valor del animal\nrobado.\n\n"},{"verse":"5","text":"&#187;Si un animal pasta en un campo o en un vi&#241;edo, y el due&#241;o deja que se meta a pastar en el campo de otro, el due&#241;o del animal tendr&#225; que compensar al due&#241;o del campo con lo mejor de su cosecha de grano o de uvas.   \n","readableText":"»Si un animal pasta en un campo o en un viñedo, y el dueño deja que se meta a\npastar en el campo de otro, el dueño del animal tendrá que compensar al dueño\ndel campo con lo mejor de su cosecha de grano o de uvas.\n\n"},{"verse":"6","text":"&#187;Si alguien prende fuego a espinos y el fuego se sale de control y se extiende al campo de un vecino, y por lo tanto, destruye las gavillas de grano o lo que est&#225; por cosecharse o todos los cultivos, el que encendi&#243; el fuego tendr&#225; que pagar por la cosecha perdida.   \n","readableText":"»Si alguien prende fuego a espinos y el fuego se sale de control y se extiende\nal campo de un vecino, y por lo tanto, destruye las gavillas de grano o lo que\nestá por cosecharse o todos los cultivos, el que encendió el fuego tendrá que\npagar por la cosecha perdida.\n\n"},{"verse":"7","text":"&#187;Supongamos que alguien entrega dinero o bienes a un vecino para que se los guarde en un lugar seguro, y al vecino se los roban de su casa. Si se atrapa al ladr&#243;n, la compensaci&#243;n consistir&#225; en el doble del valor de lo robado. \n","readableText":"»Supongamos que alguien entrega dinero o bienes a un vecino para que se los\nguarde en un lugar seguro, y al vecino se los roban de su casa. Si se atrapa al\nladrón, la compensación consistirá en el doble del valor de lo robado.\n\n"},{"verse":"8","text":"Pero si no se encuentra al ladr&#243;n, el vecino tendr&#225; que presentarse ante Dios, y &#233;l determinar&#225;  si el vecino es quien rob&#243; los bienes.   \n","readableText":"Pero si no se encuentra al ladrón, el vecino tendrá que presentarse ante Dios,\ny él determinará si el vecino es quien robó los bienes.\n\n"},{"verse":"9","text":"&#187;Supongamos que hay un pleito entre dos personas, y ambas afirman ser due&#241;as de cierto buey o burro, cierta oveja o prenda de vestir, o alg&#250;n objeto perdido. Ambas partes tendr&#225;n que presentarse ante Dios, y la persona a quien Dios declare  culpable tendr&#225; que pagarle el doble al otro.   \n","readableText":"»Supongamos que hay un pleito entre dos personas, y ambas afirman ser dueñas de\ncierto buey o burro, cierta oveja o prenda de vestir, o algún objeto perdido.\nAmbas partes tendrán que presentarse ante Dios, y la persona a quien Dios\ndeclare culpable tendrá que pagarle el doble al otro.\n\n"},{"verse":"10","text":"&#187;Ahora supongamos que alguien deja un burro, un buey, una oveja o cualquier otro animal al cuidado de un vecino, pero el animal muere, se lastima o alguien se lo lleva, y nadie vio lo sucedido, \n","readableText":"»Ahora supongamos que alguien deja un burro, un buey, una oveja o cualquier\notro animal al cuidado de un vecino, pero el animal muere, se lastima o alguien\nse lo lleva, y nadie vio lo sucedido,\n\n"},{"verse":"11","text":"el vecino tendr&#225; que hacer un juramento en presencia del  Se&#241;or . Si el  Se&#241;or  confirma que el vecino no rob&#243; el animal, el due&#241;o deber&#225; aceptar el veredicto, y no se exigir&#225; ning&#250;n pago; \n","readableText":"el vecino tendrá que hacer un juramento en presencia del Señor . Si el Señor\nconfirma que el vecino no robó el animal, el dueño deberá aceptar el veredicto,\ny no se exigirá ningún pago;\n\n"},{"verse":"12","text":"pero si efectivamente el animal fue robado, el culpable deber&#225; compensar al due&#241;o. \n","readableText":"pero si efectivamente el animal fue robado, el culpable deberá compensar al\ndueño.\n\n"},{"verse":"13","text":"Si un animal salvaje lo despedaz&#243;, los restos del animal muerto se presentar&#225;n como prueba, y no se exigir&#225; ninguna compensaci&#243;n.   \n","readableText":"Si un animal salvaje lo despedazó, los restos del animal muerto se presentarán\ncomo prueba, y no se exigirá ninguna compensación.\n\n"},{"verse":"14","text":"&#187;Si alguien pide prestado un animal a un vecino, y el animal se lastima o muere en ausencia del due&#241;o, el que lo pidi&#243; prestado tendr&#225; que compensar al due&#241;o en forma total y absoluta; \n","readableText":"»Si alguien pide prestado un animal a un vecino, y el animal se lastima o muere\nen ausencia del dueño, el que lo pidió prestado tendrá que compensar al dueño\nen forma total y absoluta;\n\n"},{"verse":"15","text":"pero si el due&#241;o estaba presente, no se exigir&#225; ninguna compensaci&#243;n. Si el animal fue alquilado, tampoco se exigir&#225; ninguna compensaci&#243;n, porque los posibles da&#241;os est&#225;n incluidos en el alquiler.   \n","readableText":"pero si el dueño estaba presente, no se exigirá ninguna compensación. Si el\nanimal fue alquilado, tampoco se exigirá ninguna compensación, porque los\nposibles daños están incluidos en el alquiler.\n\n"},{"verse":"16","text":"&#187;Si un hombre seduce a una mujer virgen que no est&#225; comprometida y tiene sexo con ella, tendr&#225; que pagar a la familia de la mujer la cantidad acostumbrada por una virgen y casarse con ella. \n","readableText":"»Si un hombre seduce a una mujer virgen que no está comprometida y tiene sexo\ncon ella, tendrá que pagar a la familia de la mujer la cantidad acostumbrada\npor una virgen y casarse con ella.\n\n"},{"verse":"17","text":"Aun si el padre se niega a que &#233;l se case con ella, el hombre tendr&#225; que pagar una cantidad igual al precio que se acostumbra pagar por una virgen.   \n","readableText":"Aun si el padre se niega a que él se case con ella, el hombre tendrá que pagar\nuna cantidad igual al precio que se acostumbra pagar por una virgen.\n\n"},{"verse":"18","text":"&#187;No dejes con vida a las hechiceras.   \n","readableText":"»No dejes con vida a las hechiceras.\n\n"},{"verse":"19","text":"&#187;Cualquiera que tenga relaciones sexuales con un animal ser&#225; ejecutado.   \n","readableText":"»Cualquiera que tenga relaciones sexuales con un animal será ejecutado.\n\n"},{"verse":"20","text":"&#187;Cualquiera que ofrezca sacrificios a un dios que no sea el  Se&#241;or  tendr&#225; que ser destruido.   \n","readableText":"»Cualquiera que ofrezca sacrificios a un dios que no sea el Señor tendrá que\nser destruido.\n\n"},{"verse":"21","text":"&#187;No maltrates ni oprimas a los extranjeros en ninguna forma. Recuerda que t&#250; tambi&#233;n fuiste extranjero en la tierra de Egipto.   \n","readableText":"»No maltrates ni oprimas a los extranjeros en ninguna forma. Recuerda que tú\ntambién fuiste extranjero en la tierra de Egipto.\n\n"},{"verse":"22","text":"&#187;No explotes a la viuda ni al hu&#233;rfano. \n","readableText":"»No explotes a la viuda ni al huérfano.\n\n"},{"verse":"23","text":"Si los explotas de alguna manera y ellos claman a m&#237;, ten por seguro que oir&#233; su clamor. \n","readableText":"Si los explotas de alguna manera y ellos claman a mí, ten por seguro que oiré\nsu clamor.\n\n"},{"verse":"24","text":"Mi enojo se encender&#225; contra ti y te matar&#233; a filo de espada. Entonces tus esposas ser&#225;n las viudas y tus hijos los hu&#233;rfanos.   \n","readableText":"Mi enojo se encenderá contra ti y te mataré a filo de espada. Entonces tus\nesposas serán las viudas y tus hijos los huérfanos.\n\n"},{"verse":"25","text":"&#187;Si prestas dinero a cualquiera de mi pueblo que pase necesidad, no le cobres inter&#233;s como acostumbran hacer los prestamistas. \n","readableText":"»Si prestas dinero a cualquiera de mi pueblo que pase necesidad, no le cobres\ninterés como acostumbran hacer los prestamistas.\n\n"},{"verse":"26","text":"Si tomas el abrigo de tu pr&#243;jimo como garant&#237;a por un pr&#233;stamo, se lo devolver&#225;s antes de la puesta del sol. \n","readableText":"Si tomas el abrigo de tu prójimo como garantía por un préstamo, se lo\ndevolverás antes de la puesta del sol.\n\n"},{"verse":"27","text":"Puede ser que este abrigo sea la &#250;nica manta que tiene para abrigarse. &#191;C&#243;mo podr&#225; dormir sin abrigo? Si no se lo devuelves y tu pr&#243;jimo clama a m&#237; por ayuda, yo lo oir&#233;, porque soy misericordioso.   \n","readableText":"Puede ser que este abrigo sea la única manta que tiene para abrigarse. ¿Cómo\npodrá dormir sin abrigo? Si no se lo devuelves y tu prójimo clama a mí por\nayuda, yo lo oiré, porque soy misericordioso.\n\n"},{"verse":"28","text":"&#187;No deshonres a Dios ni insultes a ninguno de tus gobernantes.   \n","readableText":"»No deshonres a Dios ni insultes a ninguno de tus gobernantes.\n\n"},{"verse":"29","text":"&#187;No retengas nada cuando me entregues las ofrendas de tus cosechas y de tu vino. &#187;Deber&#225;s darme a tu primer hijo var&#243;n.   \n","readableText":"»No retengas nada cuando me entregues las ofrendas de tus cosechas y de tu\nvino. »Deberás darme a tu primer hijo varón.\n\n"},{"verse":"30","text":"&#187;Tambi&#233;n tienes que entregarme las primeras cr&#237;as de tu ganado, de tus ovejas y de tus cabras. Dejar&#225;s la nueva cr&#237;a con su madre durante siete d&#237;as y al octavo d&#237;a me la entregar&#225;s.   \n","readableText":"»También tienes que entregarme las primeras crías de tu ganado, de tus ovejas y\nde tus cabras. Dejarás la nueva cría con su madre durante siete días y al\noctavo día me la entregarás.\n\n"},{"verse":"31","text":"&#187;Ustedes tienen que ser mi pueblo santo. Por eso, no coman ning&#250;n animal que haya sido muerto y despedazado por animales salvajes. &#201;chenselo a los perros.\n","readableText":"»Ustedes tienen que ser mi pueblo santo. Por eso, no coman ningún animal que\nhaya sido muerto y despedazado por animales salvajes. Échenselo a los perros.\n\n"}]}
