{"book":"EXO","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Herir&#233; al fara&#243;n y a la tierra de Egipto con un golpe m&#225;s. Despu&#233;s, el fara&#243;n los dejar&#225; salir de su territorio. De hecho, estar&#225; tan desesperado por librarse de ustedes que los obligar&#225; a irse de su tierra. \n","readableText":"Entonces el Señor le dijo a Moisés: «Heriré al faraón y a la tierra de Egipto\ncon un golpe más. Después, el faraón los dejará salir de su territorio. De\nhecho, estará tan desesperado por librarse de ustedes que los obligará a irse\nde su tierra.\n\n"},{"verse":"2","text":"Diles a todos los hombres y a todas las mujeres israelitas que pidan a sus vecinos egipcios objetos de plata y de oro&#187;. \n","readableText":"Diles a todos los hombres y a todas las mujeres israelitas que pidan a sus\nvecinos egipcios objetos de plata y de oro».\n\n"},{"verse":"3","text":"(El  Se&#241;or  hab&#237;a hecho que los egipcios miraran con agrado al pueblo de Israel. Adem&#225;s, Mois&#233;s era considerado un gran hombre en la tierra de Egipto, y tanto los funcionarios del fara&#243;n como el pueblo egipcio lo respetaban).   \n","readableText":"(El Señor había hecho que los egipcios miraran con agrado al pueblo de Israel.\nAdemás, Moisés era considerado un gran hombre en la tierra de Egipto, y tanto\nlos funcionarios del faraón como el pueblo egipcio lo respetaban).\n\n"},{"verse":"4","text":"As&#237; que Mois&#233;s le dijo al fara&#243;n: &#171;Esto dice el  Se&#241;or : &#8220;Hoy, a la medianoche, pasar&#233; por el coraz&#243;n de Egipto. \n","readableText":"Así que Moisés le dijo al faraón: «Esto dice el Señor : “Hoy, a la medianoche,\npasaré por el corazón de Egipto.\n\n"},{"verse":"5","text":"Todo primer hijo var&#243;n de cada familia de Egipto morir&#225;, desde el hijo mayor del fara&#243;n, el que se sienta en su trono, hasta el hijo mayor de la sirvienta m&#225;s humilde que trabaja en el molino. Incluso la primera cr&#237;a de todos los animales morir&#225;&#8221;. \n","readableText":"Todo primer hijo varón de cada familia de Egipto morirá, desde el hijo mayor\ndel faraón, el que se sienta en su trono, hasta el hijo mayor de la sirvienta\nmás humilde que trabaja en el molino. Incluso la primera cría de todos los\nanimales morirá”.\n\n"},{"verse":"6","text":"Entonces se oir&#225; un lamento desgarrador por toda la tierra de Egipto, un lamento como nunca antes hubo ni habr&#225; despu&#233;s. \n","readableText":"Entonces se oirá un lamento desgarrador por toda la tierra de Egipto, un\nlamento como nunca antes hubo ni habrá después.\n\n"},{"verse":"7","text":"Sin embargo, entre los israelitas habr&#225; tal tranquilidad que ni siquiera un perro ladrar&#225;. Entonces sabr&#225;n que el  Se&#241;or  hace una distinci&#243;n entre los egipcios y los israelitas. \n","readableText":"Sin embargo, entre los israelitas habrá tal tranquilidad que ni siquiera un\nperro ladrará. Entonces sabrán que el Señor hace una distinción entre los\negipcios y los israelitas.\n\n"},{"verse":"8","text":"Todos los funcionarios de Egipto correr&#225;n a buscarme y caer&#225;n al suelo ante m&#237; y me suplicar&#225;n: &#8220;&#161;Por favor, vete! &#161;Apres&#250;rate! Y ll&#233;vate a todos tus seguidores&#8221;. &#161;Solo entonces me ir&#233;!&#187;. Luego Mois&#233;s, ardiendo de enojo, sali&#243; de la presencia del fara&#243;n.   \n","readableText":"Todos los funcionarios de Egipto correrán a buscarme y caerán al suelo ante mí\ny me suplicarán: “¡Por favor, vete! ¡Apresúrate! Y llévate a todos tus\nseguidores”. ¡Solo entonces me iré!». Luego Moisés, ardiendo de enojo, salió de\nla presencia del faraón.\n\n"},{"verse":"9","text":"Ahora bien, ya antes, el  Se&#241;or  le hab&#237;a dicho a Mois&#233;s: &#171;El fara&#243;n no los escuchar&#225;, as&#237; que har&#233; m&#225;s milagros poderosos en la tierra de Egipto&#187;. \n","readableText":"Ahora bien, ya antes, el Señor le había dicho a Moisés: «El faraón no los\nescuchará, así que haré más milagros poderosos en la tierra de Egipto».\n\n"},{"verse":"10","text":"Mois&#233;s y Aar&#243;n realizaron esos milagros en presencia del fara&#243;n, pero el  Se&#241;or  endureci&#243; el coraz&#243;n del fara&#243;n, y no dej&#243; salir de su territorio a los israelitas.\n","readableText":"Moisés y Aarón realizaron esos milagros en presencia del faraón, pero el Señor\nendureció el corazón del faraón, y no dejó salir de su territorio a los\nisraelitas.\n\n"}]}
