{"book":"EXO","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"&#187;Con madera de acacia, construye un altar cuadrado que mida dos metros con treinta cent&#237;metros de ancho y de largo, y un metro con cuarenta cent&#237;metros de alto.   \n","readableText":"»Con madera de acacia, construye un altar cuadrado que mida dos metros con\ntreinta centímetros de ancho y de largo, y un metro con cuarenta centímetros de\nalto.\n\n"},{"verse":"2","text":"Haz cuernos en cada una de las cuatro esquinas, de modo que el altar y los cuernos formen una sola pieza. Recubre con bronce el altar. \n","readableText":"Haz cuernos en cada una de las cuatro esquinas, de modo que el altar y los\ncuernos formen una sola pieza. Recubre con bronce el altar.\n\n"},{"verse":"3","text":"Haz recipientes para las cenizas, palas, tazones, tenedores para la carne y braseros, todos de bronce. \n","readableText":"Haz recipientes para las cenizas, palas, tazones, tenedores para la carne y\nbraseros, todos de bronce.\n\n"},{"verse":"4","text":"Hazle una rejilla de bronce y ponle cuatro anillos de bronce en las cuatro esquinas. \n","readableText":"Hazle una rejilla de bronce y ponle cuatro anillos de bronce en las cuatro\nesquinas.\n\n"},{"verse":"5","text":"Instala la rejilla a la mitad de la altura del altar, debajo del borde. \n","readableText":"Instala la rejilla a la mitad de la altura del altar, debajo del borde.\n\n"},{"verse":"6","text":"Para trasladar el altar, haz varas con madera de acacia y rec&#250;brelas de bronce. \n","readableText":"Para trasladar el altar, haz varas con madera de acacia y recúbrelas de bronce.\n\n\n"},{"verse":"7","text":"Mete las varas por los anillos a ambos lados del altar. \n","readableText":"Mete las varas por los anillos a ambos lados del altar.\n\n"},{"verse":"8","text":"El altar deber&#225; ser hueco y estar hecho con tablas. Constr&#250;yelo tal como se te mostr&#243; en el monte.   \n","readableText":"El altar deberá ser hueco y estar hecho con tablas. Constrúyelo tal como se te\nmostró en el monte.\n\n"},{"verse":"9","text":"&#187;Luego har&#225;s el atrio del tabern&#225;culo y lo encerrar&#225;s con cortinas de lino de tejido fino. Las cortinas del lado sur medir&#225;n cuarenta y seis metros de largo.   \n","readableText":"»Luego harás el atrio del tabernáculo y lo encerrarás con cortinas de lino de\ntejido fino. Las cortinas del lado sur medirán cuarenta y seis metros de largo.\n\n\n"},{"verse":"10","text":"Estar&#225;n sostenidas por veinte postes encajados firmemente en veinte bases de bronce. Cuelga las cortinas con ganchos y anillos de plata. \n","readableText":"Estarán sostenidas por veinte postes encajados firmemente en veinte bases de\nbronce. Cuelga las cortinas con ganchos y anillos de plata.\n\n"},{"verse":"11","text":"Confecciona las cortinas del lado norte iguales a las del lado sur: de cuarenta y seis metros de largo, sostenidas por veinte postes encajados firmemente en bases de bronce. Cuelga las cortinas con ganchos y anillos de plata. \n","readableText":"Confecciona las cortinas del lado norte iguales a las del lado sur: de cuarenta\ny seis metros de largo, sostenidas por veinte postes encajados firmemente en\nbases de bronce. Cuelga las cortinas con ganchos y anillos de plata.\n\n"},{"verse":"12","text":"Las cortinas del lado occidental del atrio medir&#225;n veintitr&#233;s metros de largo,  y estar&#225;n sostenidas por diez postes encajados en diez bases. \n","readableText":"Las cortinas del lado occidental del atrio medirán veintitrés metros de largo,\ny estarán sostenidas por diez postes encajados en diez bases.\n\n"},{"verse":"13","text":"El lado oriental del atrio, o sea el frente, tambi&#233;n medir&#225; veintitr&#233;s metros de largo. \n","readableText":"El lado oriental del atrio, o sea el frente, también medirá veintitrés metros\nde largo.\n\n"},{"verse":"14","text":"La entrada al atrio estar&#225; ubicada en el lado oriental, flanqueada por dos cortinas. La cortina del lado derecho medir&#225; seis metros con noventa cent&#237;metros de largo y estar&#225; sostenida por tres postes encajados en tres bases. \n","readableText":"La entrada al atrio estará ubicada en el lado oriental, flanqueada por dos\ncortinas. La cortina del lado derecho medirá seis metros con noventa\ncentímetros de largo y estará sostenida por tres postes encajados en tres\nbases.\n\n"},{"verse":"15","text":"La cortina del lado izquierdo tambi&#233;n medir&#225; seis metros con noventa cent&#237;metros de largo y estar&#225; sostenida por tres postes encajados en tres bases.   \n","readableText":"La cortina del lado izquierdo también medirá seis metros con noventa\ncentímetros de largo y estará sostenida por tres postes encajados en tres\nbases.\n\n"},{"verse":"16","text":"&#187;Para la entrada del atrio, confecciona una cortina de nueve metros con veinte cent&#237;metros de largo.  Elab&#243;rala de lino de tejido fino y ad&#243;rnala con bordado hermoso de hilo azul, p&#250;rpura y escarlata. Sostenla con cuatro postes, cada uno encajado firmemente en su propia base. \n","readableText":"»Para la entrada del atrio, confecciona una cortina de nueve metros con veinte\ncentímetros de largo. Elabórala de lino de tejido fino y adórnala con bordado\nhermoso de hilo azul, púrpura y escarlata. Sostenla con cuatro postes, cada uno\nencajado firmemente en su propia base.\n\n"},{"verse":"17","text":"Todos los postes alrededor del atrio deber&#225;n tener anillos y ganchos de plata, y bases de bronce. \n","readableText":"Todos los postes alrededor del atrio deberán tener anillos y ganchos de plata,\ny bases de bronce.\n\n"},{"verse":"18","text":"As&#237; que el atrio entero medir&#225; cuarenta y seis metros de largo, por veintitr&#233;s metros de ancho, y tendr&#225; paredes de cortinas de dos metros con treinta cent&#237;metros de alto,  hechas de lino de tejido fino. Las bases de los postes ser&#225;n de bronce.   \n","readableText":"Así que el atrio entero medirá cuarenta y seis metros de largo, por veintitrés\nmetros de ancho, y tendrá paredes de cortinas de dos metros con treinta\ncentímetros de alto, hechas de lino de tejido fino. Las bases de los postes\nserán de bronce.\n\n"},{"verse":"19","text":"&#187;Todos los objetos que se usen para las ceremonias del tabern&#225;culo, incluidas las estacas para sostener el tabern&#225;culo y las cortinas del atrio, ser&#225;n de bronce.   \n","readableText":"»Todos los objetos que se usen para las ceremonias del tabernáculo, incluidas\nlas estacas para sostener el tabernáculo y las cortinas del atrio, serán de\nbronce.\n\n"},{"verse":"20","text":"&#187;Ord&#233;nale al pueblo de Israel que te traiga aceite puro de olivas prensadas para la iluminaci&#243;n, a fin de mantener las l&#225;mparas siempre encendidas. \n","readableText":"»Ordénale al pueblo de Israel que te traiga aceite puro de olivas prensadas\npara la iluminación, a fin de mantener las lámparas siempre encendidas.\n\n"},{"verse":"21","text":"El candelabro estar&#225; en el tabern&#225;culo, delante de la cortina interior que protege el arca del pacto.  Aar&#243;n y sus hijos deber&#225;n mantener las l&#225;mparas encendidas toda la noche en la presencia del  Se&#241;or . Esta es una ley perpetua para el pueblo de Israel, y deber&#225; cumplirse de generaci&#243;n en generaci&#243;n.\n","readableText":"El candelabro estará en el tabernáculo, delante de la cortina interior que\nprotege el arca del pacto. Aarón y sus hijos deberán mantener las lámparas\nencendidas toda la noche en la presencia del Señor . Esta es una ley perpetua\npara el pueblo de Israel, y deberá cumplirse de generación en generación.\n\n"}]}
