{"book":"EXO","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Dile al pueblo de Israel que me traiga sus ofrendas sagradas. Acepta las contribuciones de todos los que tengan el coraz&#243;n dispuesto a ofrendar. \n","readableText":"«Dile al pueblo de Israel que me traiga sus ofrendas sagradas. Acepta las\ncontribuciones de todos los que tengan el corazón dispuesto a ofrendar.\n\n"},{"verse":"3","text":"La siguiente es una lista de las ofrendas sagradas que podr&#225;s aceptar de ellos: oro, plata y bronce;   \n","readableText":"La siguiente es una lista de las ofrendas sagradas que podrás aceptar de ellos:\noro, plata y bronce;\n\n"},{"verse":"4","text":"hilo azul, p&#250;rpura y escarlata; lino fino y pelo de cabra para tela;   \n","readableText":"hilo azul, púrpura y escarlata; lino fino y pelo de cabra para tela;\n\n"},{"verse":"5","text":"pieles de carnero curtidas y cuero de cabra de la mejor calidad; madera de acacia;   \n","readableText":"pieles de carnero curtidas y cuero de cabra de la mejor calidad; madera de\nacacia;\n\n"},{"verse":"6","text":"aceite de oliva para las l&#225;mparas; especias para el aceite de la unci&#243;n y para el incienso arom&#225;tico;   \n","readableText":"aceite de oliva para las lámparas; especias para el aceite de la unción y para\nel incienso aromático;\n\n"},{"verse":"7","text":"piedras de &#243;nice y otras piedras preciosas para incrustar en el efod y en el pectoral del sacerdote.   \n","readableText":"piedras de ónice y otras piedras preciosas para incrustar en el efod y en el\npectoral del sacerdote.\n\n"},{"verse":"8","text":"&#187;Haz que los israelitas me construyan un santuario para que yo habite en medio de ellos. \n","readableText":"»Haz que los israelitas me construyan un santuario para que yo habite en medio\nde ellos.\n\n"},{"verse":"9","text":"Deber&#225;n construir el tabern&#225;culo y su mobiliario exactamente seg&#250;n el modelo que te mostrar&#233;.   \n","readableText":"Deberán construir el tabernáculo y su mobiliario exactamente según el modelo\nque te mostraré.\n\n"},{"verse":"10","text":"&#187;Haz que el pueblo construya un arca con madera de acacia, un cofre sagrado que mida un metro con quince cent&#237;metros de largo, sesenta y nueve cent&#237;metros de ancho, y sesenta y nueve cent&#237;metros de alto.   \n","readableText":"»Haz que el pueblo construya un arca con madera de acacia, un cofre sagrado que\nmida un metro con quince centímetros de largo, sesenta y nueve centímetros de\nancho, y sesenta y nueve centímetros de alto.\n\n"},{"verse":"11","text":"Rec&#250;brela de oro puro por dentro y por fuera, y ponle una moldura de oro alrededor. \n","readableText":"Recúbrela de oro puro por dentro y por fuera, y ponle una moldura de oro\nalrededor.\n\n"},{"verse":"12","text":"Funde cuatro anillos de oro y suj&#233;talos a sus cuatro patas, dos anillos en cada lado. \n","readableText":"Funde cuatro anillos de oro y sujétalos a sus cuatro patas, dos anillos en cada\nlado.\n\n"},{"verse":"13","text":"Haz tambi&#233;n varas con madera de acacia y rec&#250;brelas de oro. \n","readableText":"Haz también varas con madera de acacia y recúbrelas de oro.\n\n"},{"verse":"14","text":"Mete las varas por los anillos que est&#225;n a los costados del arca para transportarla. \n","readableText":"Mete las varas por los anillos que están a los costados del arca para\ntransportarla.\n\n"},{"verse":"15","text":"Estas varas para transportar el arca deber&#225;n quedar dentro de los anillos; nunca las quites. \n","readableText":"Estas varas para transportar el arca deberán quedar dentro de los anillos;\nnunca las quites.\n\n"},{"verse":"16","text":"Cuando el arca est&#233; terminada, pon dentro de ella las tablas de piedra, las tablas grabadas con las condiciones del pacto  que te entregar&#233;.   \n","readableText":"Cuando el arca esté terminada, pon dentro de ella las tablas de piedra, las\ntablas grabadas con las condiciones del pacto que te entregaré.\n\n"},{"verse":"17","text":"&#187;Despu&#233;s haz la tapa del arca &#8212;el lugar de la expiaci&#243;n&#8212; de oro puro. Tendr&#225; que medir un metro con quince cent&#237;metros de largo, por sesenta y nueve cent&#237;metros de ancho.   \n","readableText":"»Después haz la tapa del arca —el lugar de la expiación— de oro puro. Tendrá\nque medir un metro con quince centímetros de largo, por sesenta y nueve\ncentímetros de ancho.\n\n"},{"verse":"18","text":"Luego forma dos querubines de oro labrado a martillo y col&#243;calos en los dos extremos de la tapa de la expiaci&#243;n. \n","readableText":"Luego forma dos querubines de oro labrado a martillo y colócalos en los dos\nextremos de la tapa de la expiación.\n\n"},{"verse":"19","text":"Moldea los querubines a cada extremo de la tapa de la expiaci&#243;n, de modo que formen una sola pieza de oro con la tapa. \n","readableText":"Moldea los querubines a cada extremo de la tapa de la expiación, de modo que\nformen una sola pieza de oro con la tapa.\n\n"},{"verse":"20","text":"Los querubines estar&#225;n frente a frente, mirando hacia la tapa de la expiaci&#243;n; con las alas extendidas por encima de la tapa para protegerla. \n","readableText":"Los querubines estarán frente a frente, mirando hacia la tapa de la expiación;\ncon las alas extendidas por encima de la tapa para protegerla.\n\n"},{"verse":"21","text":"Coloca dentro del arca las dos tablas de piedra grabadas con las condiciones del pacto que te entregar&#233;. Luego pon la tapa de la expiaci&#243;n encima del arca. \n","readableText":"Coloca dentro del arca las dos tablas de piedra grabadas con las condiciones\ndel pacto que te entregaré. Luego pon la tapa de la expiación encima del arca.\n\n\n"},{"verse":"22","text":"All&#237; me encontrar&#233; contigo y te hablar&#233; desde encima de la tapa de la expiaci&#243;n, entre los querubines de oro que est&#225;n suspendidos sobre el arca del pacto.  Desde all&#237; te dar&#233; mis mandatos para el pueblo de Israel.   \n","readableText":"Allí me encontraré contigo y te hablaré desde encima de la tapa de la\nexpiación, entre los querubines de oro que están suspendidos sobre el arca del\npacto. Desde allí te daré mis mandatos para el pueblo de Israel.\n\n"},{"verse":"23","text":"&#187;Luego haz una mesa con madera de acacia que mida noventa y dos cent&#237;metros de largo, cuarenta y seis cent&#237;metros de ancho, y sesenta y nueve cent&#237;metros de alto.   \n","readableText":"»Luego haz una mesa con madera de acacia que mida noventa y dos centímetros de\nlargo, cuarenta y seis centímetros de ancho, y sesenta y nueve centímetros de\nalto.\n\n"},{"verse":"24","text":"Rec&#250;brela de oro puro y ponle una moldura de oro alrededor del borde. \n","readableText":"Recúbrela de oro puro y ponle una moldura de oro alrededor del borde.\n\n"},{"verse":"25","text":"Ad&#243;rnala con un reborde de ocho cent&#237;metros de ancho  y ponle una moldura de oro alrededor del reborde. \n","readableText":"Adórnala con un reborde de ocho centímetros de ancho y ponle una moldura de oro\nalrededor del reborde.\n\n"},{"verse":"26","text":"Haz cuatro anillos de oro para la mesa y suj&#233;talos en las cuatro esquinas, junto a las cuatro patas. \n","readableText":"Haz cuatro anillos de oro para la mesa y sujétalos en las cuatro esquinas,\njunto a las cuatro patas.\n\n"},{"verse":"27","text":"Sujeta los anillos cerca del reborde para sostener las varas que se usan para transportar la mesa. \n","readableText":"Sujeta los anillos cerca del reborde para sostener las varas que se usan para\ntransportar la mesa.\n\n"},{"verse":"28","text":"Haz estas varas con madera de acacia y rec&#250;brelas de oro. \n","readableText":"Haz estas varas con madera de acacia y recúbrelas de oro.\n\n"},{"verse":"29","text":"Haz recipientes especiales de oro puro para la mesa &#8212;tazones, cucharones, jarras y frascos&#8212; los cuales se usar&#225;n al derramar las ofrendas l&#237;quidas. \n","readableText":"Haz recipientes especiales de oro puro para la mesa —tazones, cucharones,\njarras y frascos— los cuales se usarán al derramar las ofrendas líquidas.\n\n"},{"verse":"30","text":"Coloca sobre la mesa el pan de la Presencia para que est&#233; siempre delante de m&#237;.   \n","readableText":"Coloca sobre la mesa el pan de la Presencia para que esté siempre delante de\nmí.\n\n"},{"verse":"31","text":"&#187;Haz un candelabro de oro puro labrado a martillo. Todo el candelabro y sus decoraciones ser&#225;n de una sola pieza: la base, el tronco, las copas para las l&#225;mparas, los capullos y los p&#233;talos. \n","readableText":"»Haz un candelabro de oro puro labrado a martillo. Todo el candelabro y sus\ndecoraciones serán de una sola pieza: la base, el tronco, las copas para las\nlámparas, los capullos y los pétalos.\n\n"},{"verse":"32","text":"Hazlo con seis ramas que salgan del tronco, tres a cada lado. \n","readableText":"Hazlo con seis ramas que salgan del tronco, tres a cada lado.\n\n"},{"verse":"33","text":"Cada una de las seis ramas tendr&#225; tres copas para las l&#225;mparas en forma de flor de almendro, con capullos y p&#233;talos. \n","readableText":"Cada una de las seis ramas tendrá tres copas para las lámparas en forma de flor\nde almendro, con capullos y pétalos.\n\n"},{"verse":"34","text":"Trabaja artesanalmente el tronco del candelabro con cuatro copas para las l&#225;mparas en forma de flor de almendro, con capullos y p&#233;talos. \n","readableText":"Trabaja artesanalmente el tronco del candelabro con cuatro copas para las\nlámparas en forma de flor de almendro, con capullos y pétalos.\n\n"},{"verse":"35","text":"Tambi&#233;n habr&#225; un brote de almendro debajo de cada par de ramas, donde las seis ramas salen del tronco. \n","readableText":"También habrá un brote de almendro debajo de cada par de ramas, donde las seis\nramas salen del tronco.\n\n"},{"verse":"36","text":"Los brotes de almendro y las ramas deben ser de una sola pieza con el tronco, y de oro puro labrado a martillo. \n","readableText":"Los brotes de almendro y las ramas deben ser de una sola pieza con el tronco, y\nde oro puro labrado a martillo.\n\n"},{"verse":"37","text":"Luego haz las siete l&#225;mparas para el candelabro y acom&#243;dalas de tal manera que reflejen la luz hacia adelante. \n","readableText":"Luego haz las siete lámparas para el candelabro y acomódalas de tal manera que\nreflejen la luz hacia adelante.\n\n"},{"verse":"38","text":"Las despabiladeras de las l&#225;mparas y las bandejas tambi&#233;n ser&#225;n de oro puro. \n","readableText":"Las despabiladeras de las lámparas y las bandejas también serán de oro puro.\n\n"},{"verse":"39","text":"Necesitar&#225;s treinta y cuatro kilos  de oro puro para formar el candelabro y sus accesorios.   \n","readableText":"Necesitarás treinta y cuatro kilos de oro puro para formar el candelabro y sus\naccesorios.\n\n"},{"verse":"40","text":"&#187;Aseg&#250;rate de hacer todo seg&#250;n el modelo que te mostr&#233; aqu&#237; en la monta&#241;a.\n","readableText":"»Asegúrate de hacer todo según el modelo que te mostré aquí en la montaña.\n\n"}]}
