{"book":"EXO","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Jetro, el suegro de Mois&#233;s y sacerdote de Madi&#225;n, se enter&#243; de todo lo que Dios hab&#237;a hecho por Mois&#233;s y por su pueblo, los israelitas; y oy&#243; particularmente c&#243;mo el  Se&#241;or  los hab&#237;a sacado de Egipto.   \n","readableText":"Jetro, el suegro de Moisés y sacerdote de Madián, se enteró de todo lo que Dios\nhabía hecho por Moisés y por su pueblo, los israelitas; y oyó particularmente\ncómo el Señor los había sacado de Egipto.\n\n"},{"verse":"2","text":"Anteriormente, Mois&#233;s hab&#237;a enviado a su esposa S&#233;fora y a sus dos hijos de regreso a casa de Jetro, y &#233;l los hab&#237;a hospedado. \n","readableText":"Anteriormente, Moisés había enviado a su esposa Séfora y a sus dos hijos de\nregreso a casa de Jetro, y él los había hospedado.\n\n"},{"verse":"3","text":"(El primer hijo de Mois&#233;s se llamaba Gers&#243;n,  porque cuando el ni&#241;o naci&#243;, Mois&#233;s dijo: &#171;He sido un extranjero en tierra extra&#241;a&#187;. \n","readableText":"(El primer hijo de Moisés se llamaba Gersón, porque cuando el niño nació,\nMoisés dijo: «He sido un extranjero en tierra extraña».\n\n"},{"verse":"4","text":"A su segundo hijo lo llam&#243; Eliezer,  porque dijo: &#171;El Dios de mis antepasados me ayud&#243; y me rescat&#243; de la espada del fara&#243;n&#187;). \n","readableText":"A su segundo hijo lo llamó Eliezer, porque dijo: «El Dios de mis antepasados me\nayudó y me rescató de la espada del faraón»).\n\n"},{"verse":"5","text":"As&#237; que Jetro, el suegro de Mois&#233;s, fue a visitarlo al desierto y llev&#243; consigo a la esposa y a los dos hijos de Mois&#233;s. Llegaron cuando Mois&#233;s y el pueblo acampaban cerca del monte de Dios. \n","readableText":"Así que Jetro, el suegro de Moisés, fue a visitarlo al desierto y llevó consigo\na la esposa y a los dos hijos de Moisés. Llegaron cuando Moisés y el pueblo\nacampaban cerca del monte de Dios.\n\n"},{"verse":"6","text":"Jetro le hab&#237;a enviado un mensaje a Mois&#233;s para avisarle: &#171;Yo, tu suegro, Jetro, vengo a verte, junto con tu esposa y tus dos hijos&#187;.   \n","readableText":"Jetro le había enviado un mensaje a Moisés para avisarle: «Yo, tu suegro,\nJetro, vengo a verte, junto con tu esposa y tus dos hijos».\n\n"},{"verse":"7","text":"Entonces Mois&#233;s sali&#243; a recibir a su suegro. Se inclin&#243; ante &#233;l y le dio un beso. Luego de preguntarse el uno al otro c&#243;mo les iba, entraron en la carpa de Mois&#233;s. \n","readableText":"Entonces Moisés salió a recibir a su suegro. Se inclinó ante él y le dio un\nbeso. Luego de preguntarse el uno al otro cómo les iba, entraron en la carpa de\nMoisés.\n\n"},{"verse":"8","text":"Mois&#233;s le cont&#243; a su suegro todo lo que el  Se&#241;or  les hab&#237;a hecho al fara&#243;n y a los egipcios a favor de Israel. Tambi&#233;n le habl&#243; de todas las privaciones que hab&#237;an sufrido a lo largo del camino y de c&#243;mo el  Se&#241;or  hab&#237;a librado a su pueblo de las dificultades. \n","readableText":"Moisés le contó a su suegro todo lo que el Señor les había hecho al faraón y a\nlos egipcios a favor de Israel. También le habló de todas las privaciones que\nhabían sufrido a lo largo del camino y de cómo el Señor había librado a su\npueblo de las dificultades.\n\n"},{"verse":"9","text":"Jetro se alegr&#243; mucho al o&#237;r de todo el bien que el  Se&#241;or  hab&#237;a hecho por Israel al rescatarlo de las manos de los egipcios.   \n","readableText":"Jetro se alegró mucho al oír de todo el bien que el Señor había hecho por\nIsrael al rescatarlo de las manos de los egipcios.\n\n"},{"verse":"10","text":"&#171;&#161;Alabado sea el  Se&#241;or ! &#8212;exclam&#243; Jetro&#8212;. Pues los rescat&#243; de los egipcios y del fara&#243;n. &#161;As&#237; es, rescat&#243; a Israel del poder de Egipto! \n","readableText":"«¡Alabado sea el Señor ! —exclamó Jetro—. Pues los rescató de los egipcios y\ndel faraón. ¡Así es, rescató a Israel del poder de Egipto!\n\n"},{"verse":"11","text":"Ahora s&#233; que el  Se&#241;or  es m&#225;s grande que todos los dem&#225;s dioses, porque rescat&#243; a su pueblo de la opresi&#243;n de los egipcios arrogantes&#187;.   \n","readableText":"Ahora sé que el Señor es más grande que todos los demás dioses, porque rescató\na su pueblo de la opresión de los egipcios arrogantes».\n\n"},{"verse":"12","text":"Luego Jetro, el suegro de Mois&#233;s, present&#243; una ofrenda quemada y sacrificios ante Dios. Aar&#243;n y todos los ancianos de Israel lo acompa&#241;aron a comer lo que fue ofrecido en sacrificio en presencia de Dios.   \n","readableText":"Luego Jetro, el suegro de Moisés, presentó una ofrenda quemada y sacrificios\nante Dios. Aarón y todos los ancianos de Israel lo acompañaron a comer lo que\nfue ofrecido en sacrificio en presencia de Dios.\n\n"},{"verse":"13","text":"Al d&#237;a siguiente, Mois&#233;s se sent&#243; para o&#237;r los pleitos que los israelitas ten&#237;an unos con otros. Y el pueblo esper&#243; a ser atendido delante de Mois&#233;s desde la ma&#241;ana hasta la tarde.   \n","readableText":"Al día siguiente, Moisés se sentó para oír los pleitos que los israelitas\ntenían unos con otros. Y el pueblo esperó a ser atendido delante de Moisés\ndesde la mañana hasta la tarde.\n\n"},{"verse":"14","text":"Cuando el suegro de Mois&#233;s vio todo lo que &#233;l hac&#237;a por el pueblo, le pregunt&#243;: &#8212;&#191;Qu&#233; logras en realidad sentado aqu&#237;? &#191;Por qu&#233; te esfuerzas en hacer todo el trabajo t&#250; solo, mientras que el pueblo est&#225; de pie a tu alrededor desde la ma&#241;ana hasta la tarde?   \n","readableText":"Cuando el suegro de Moisés vio todo lo que él hacía por el pueblo, le preguntó:\n—¿Qué logras en realidad sentado aquí? ¿Por qué te esfuerzas en hacer todo el\ntrabajo tú solo, mientras que el pueblo está de pie a tu alrededor desde la\nmañana hasta la tarde?\n\n"},{"verse":"15","text":"Mois&#233;s contest&#243;: &#8212;Porque el pueblo acude a m&#237; en busca de resoluciones de parte de Dios. \n","readableText":"Moisés contestó: —Porque el pueblo acude a mí en busca de resoluciones de parte\nde Dios.\n\n"},{"verse":"16","text":"Cuando les surge un desacuerdo, ellos acuden a m&#237;, y yo soy quien resuelve los casos entre los que est&#225;n en conflicto. Mantengo al pueblo informado de los decretos de Dios y les transmito sus instrucciones.   \n","readableText":"Cuando les surge un desacuerdo, ellos acuden a mí, y yo soy quien resuelve los\ncasos entre los que están en conflicto. Mantengo al pueblo informado de los\ndecretos de Dios y les transmito sus instrucciones.\n\n"},{"verse":"17","text":"&#8212;&#161;No est&#225; bien lo que haces! &#8212;exclam&#243; el suegro de Mois&#233;s&#8212;. \n","readableText":"—¡No está bien lo que haces! —exclamó el suegro de Moisés—.\n\n"},{"verse":"18","text":"As&#237; acabar&#225;s agotado y tambi&#233;n se agotar&#225; el pueblo. Esta tarea es una carga demasiado pesada para una sola persona. \n","readableText":"Así acabarás agotado y también se agotará el pueblo. Esta tarea es una carga\ndemasiado pesada para una sola persona.\n\n"},{"verse":"19","text":"Ahora esc&#250;chame y d&#233;jame darte un consejo, y que Dios est&#233; contigo. T&#250; debes seguir siendo el representante del pueblo ante Dios, present&#225;ndole los conflictos. \n","readableText":"Ahora escúchame y déjame darte un consejo, y que Dios esté contigo. Tú debes\nseguir siendo el representante del pueblo ante Dios, presentándole los\nconflictos.\n\n"},{"verse":"20","text":"Ens&#233;&#241;ales los decretos de Dios; transm&#237;teles sus instrucciones; mu&#233;strales c&#243;mo comportarse en la vida. \n","readableText":"Enséñales los decretos de Dios; transmíteles sus instrucciones; muéstrales cómo\ncomportarse en la vida.\n\n"},{"verse":"21","text":"Sin embargo, elige, de entre todo el pueblo, a algunos hombres con capacidad y honestidad, temerosos de Dios y que odien el soborno. N&#243;mbralos jefes de grupos de mil, de cien, de cincuenta y de diez personas. \n","readableText":"Sin embargo, elige, de entre todo el pueblo, a algunos hombres con capacidad y\nhonestidad, temerosos de Dios y que odien el soborno. Nómbralos jefes de grupos\nde mil, de cien, de cincuenta y de diez personas.\n\n"},{"verse":"22","text":"Ellos tendr&#225;n que estar siempre disponibles para resolver los conflictos sencillos que surgen entre el pueblo, pero los casos m&#225;s graves te los traer&#225;n a ti. Deja que los jefes juzguen los asuntos de menor importancia. Ellos te ayudar&#225;n a llevar la carga, para que la tarea te resulte m&#225;s f&#225;cil. \n","readableText":"Ellos tendrán que estar siempre disponibles para resolver los conflictos\nsencillos que surgen entre el pueblo, pero los casos más graves te los traerán\na ti. Deja que los jefes juzguen los asuntos de menor importancia. Ellos te\nayudarán a llevar la carga, para que la tarea te resulte más fácil.\n\n"},{"verse":"23","text":"Si sigues este consejo, y si Dios as&#237; te lo ordena, ser&#225;s capaz de soportar las presiones, y la gente regresar&#225; a su casa en paz.   \n","readableText":"Si sigues este consejo, y si Dios así te lo ordena, serás capaz de soportar las\npresiones, y la gente regresará a su casa en paz.\n\n"},{"verse":"24","text":"Mois&#233;s escuch&#243; el consejo de su suegro y sigui&#243; sus recomendaciones. \n","readableText":"Moisés escuchó el consejo de su suegro y siguió sus recomendaciones.\n\n"},{"verse":"25","text":"Eligi&#243; hombres capaces de entre todo Israel y los nombr&#243; jefes del pueblo. Los puso a cargo de grupos de mil, de cien, de cincuenta y de diez personas. \n","readableText":"Eligió hombres capaces de entre todo Israel y los nombró jefes del pueblo. Los\npuso a cargo de grupos de mil, de cien, de cincuenta y de diez personas.\n\n"},{"verse":"26","text":"Estos hombres estaban siempre disponibles para resolver los conflictos sencillos de la gente. Los casos m&#225;s graves los remit&#237;an a Mois&#233;s, pero ellos mismos se encargaban de los asuntos de menor importancia.   \n","readableText":"Estos hombres estaban siempre disponibles para resolver los conflictos\nsencillos de la gente. Los casos más graves los remitían a Moisés, pero ellos\nmismos se encargaban de los asuntos de menor importancia.\n\n"},{"verse":"27","text":"Poco tiempo despu&#233;s, Mois&#233;s se despidi&#243; de su suegro, quien regres&#243; a su propia tierra.\n","readableText":"Poco tiempo después, Moisés se despidió de su suegro, quien regresó a su propia\ntierra.\n\n"}]}
