{"book":"EXO","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"&#187;No esparzas rumores falsos. No te hagas c&#243;mplice de gente malvada cuando tengas que jurar en el estrado de los testigos.   \n","readableText":"»No esparzas rumores falsos. No te hagas cómplice de gente malvada cuando\ntengas que jurar en el estrado de los testigos.\n\n"},{"verse":"2","text":"&#187;No te dejes llevar por la mayor&#237;a en su maldad. Cuando te llamen a testificar en un pleito, no te dejes influir por la multitud para torcer la justicia. \n","readableText":"»No te dejes llevar por la mayoría en su maldad. Cuando te llamen a testificar\nen un pleito, no te dejes influir por la multitud para torcer la justicia.\n\n"},{"verse":"3","text":"Tampoco inclines tu testimonio en favor de una persona solo porque sea pobre.   \n","readableText":"Tampoco inclines tu testimonio en favor de una persona solo porque sea pobre.\n\n\n"},{"verse":"4","text":"&#187;Si encuentras extraviado el buey o el burro de tu enemigo, devu&#233;lveselo a su due&#241;o. \n","readableText":"»Si encuentras extraviado el buey o el burro de tu enemigo, devuélveselo a su\ndueño.\n\n"},{"verse":"5","text":"Si ves que el burro de alguien que te odia cay&#243; debajo de su carga, no pases de largo. Detente y ay&#250;dalo.   \n","readableText":"Si ves que el burro de alguien que te odia cayó debajo de su carga, no pases de\nlargo. Detente y ayúdalo.\n\n"},{"verse":"6","text":"&#187;Ante una demanda judicial, no le negar&#225;s la justicia al pobre.   \n","readableText":"»Ante una demanda judicial, no le negarás la justicia al pobre.\n\n"},{"verse":"7","text":"&#187;Aseg&#250;rate que nunca acuses a nadie falsamente de alg&#250;n mal. Jam&#225;s condenes a muerte a una persona inocente o intachable, porque yo nunca declaro inocente al culpable.   \n","readableText":"»Asegúrate que nunca acuses a nadie falsamente de algún mal. Jamás condenes a\nmuerte a una persona inocente o intachable, porque yo nunca declaro inocente al\nculpable.\n\n"},{"verse":"8","text":"&#187;No aceptes sobornos, porque el soborno te lleva a hacer la vista gorda en aquello que ves con claridad. El soborno mueve incluso a una persona justa a tergiversar la verdad.   \n","readableText":"»No aceptes sobornos, porque el soborno te lleva a hacer la vista gorda en\naquello que ves con claridad. El soborno mueve incluso a una persona justa a\ntergiversar la verdad.\n\n"},{"verse":"9","text":"&#187;No oprimas a los extranjeros. T&#250; sabes lo que es ser extranjero, porque t&#250; tambi&#233;n fuiste extranjero en la tierra de Egipto.   \n","readableText":"»No oprimas a los extranjeros. Tú sabes lo que es ser extranjero, porque tú\ntambién fuiste extranjero en la tierra de Egipto.\n\n"},{"verse":"10","text":"&#187;Siembra y recoge tus cosechas durante seis a&#241;os, \n","readableText":"»Siembra y recoge tus cosechas durante seis años,\n\n"},{"verse":"11","text":"pero el s&#233;ptimo a&#241;o deja que la tierra se renueve y descanse sin cultivar. Permite que la gente pobre de tu pueblo coseche lo que crezca por s&#237; mismo durante ese a&#241;o. Deja el resto para que coman los animales salvajes. Haz lo mismo con tus vi&#241;edos y olivares.   \n","readableText":"pero el séptimo año deja que la tierra se renueve y descanse sin cultivar.\nPermite que la gente pobre de tu pueblo coseche lo que crezca por sí mismo\ndurante ese año. Deja el resto para que coman los animales salvajes. Haz lo\nmismo con tus viñedos y olivares.\n\n"},{"verse":"12","text":"&#187;Tienes seis d&#237;as en la semana para hacer tu trabajo habitual, pero el s&#233;ptimo d&#237;a dejar&#225;s de trabajar. As&#237; tu buey y tu burro podr&#225;n descansar, y tambi&#233;n recobrar&#225;n sus fuerzas tus esclavos y los extranjeros que vivan en medio de ti.   \n","readableText":"»Tienes seis días en la semana para hacer tu trabajo habitual, pero el séptimo\ndía dejarás de trabajar. Así tu buey y tu burro podrán descansar, y también\nrecobrarán sus fuerzas tus esclavos y los extranjeros que vivan en medio de ti.\n\n\n"},{"verse":"13","text":"&#187;Presta mucha atenci&#243;n a todas mis instrucciones. No invoques el nombre de ning&#250;n otro dios; ni siquiera menciones sus nombres.   \n","readableText":"»Presta mucha atención a todas mis instrucciones. No invoques el nombre de\nningún otro dios; ni siquiera menciones sus nombres.\n\n"},{"verse":"14","text":"&#187;Cada a&#241;o, deber&#225;s celebrar tres festivales en mi honor. \n","readableText":"»Cada año, deberás celebrar tres festivales en mi honor.\n\n"},{"verse":"15","text":"En primer lugar, celebra el Festival de los Panes sin Levadura. Durante siete d&#237;as, preparar&#225;s sin levadura el pan que comas, tal como yo te orden&#233;. Celebra este festival cada a&#241;o, en el tiempo se&#241;alado, a comienzos de la primavera, en el mes de  abib ,  porque en esa fecha se cumple el aniversario de tu salida de Egipto. Nadie podr&#225; presentarse ante m&#237; sin una ofrenda.   \n","readableText":"En primer lugar, celebra el Festival de los Panes sin Levadura. Durante siete\ndías, prepararás sin levadura el pan que comas, tal como yo te ordené. Celebra\neste festival cada año, en el tiempo señalado, a comienzos de la primavera, en\nel mes de abib , porque en esa fecha se cumple el aniversario de tu salida de\nEgipto. Nadie podrá presentarse ante mí sin una ofrenda.\n\n"},{"verse":"16","text":"&#187;En segundo lugar, celebra el Festival de la Cosecha  cuando me traigas los primeros frutos de tus cosechas. &#187;Por &#250;ltimo, celebra el Festival de la Cosecha Final  cuando termine la temporada de la cosecha, una vez que hayas cosechado todos los cultivos de tus campos. \n","readableText":"»En segundo lugar, celebra el Festival de la Cosecha cuando me traigas los\nprimeros frutos de tus cosechas. »Por último, celebra el Festival de la Cosecha\nFinal cuando termine la temporada de la cosecha, una vez que hayas cosechado\ntodos los cultivos de tus campos.\n\n"},{"verse":"17","text":"Cada a&#241;o, en estas tres ocasiones anuales, todo hombre de Israel deber&#225; presentarse delante del Soberano, el  Se&#241;or .   \n","readableText":"Cada año, en estas tres ocasiones anuales, todo hombre de Israel deberá\npresentarse delante del Soberano, el Señor .\n\n"},{"verse":"18","text":"&#187;No ofrezcas la sangre de mis sacrificios con ning&#250;n tipo de pan que contenga levadura. Tampoco dejes hasta la ma&#241;ana siguiente la grasa de las ofrendas del festival.   \n","readableText":"»No ofrezcas la sangre de mis sacrificios con ningún tipo de pan que contenga\nlevadura. Tampoco dejes hasta la mañana siguiente la grasa de las ofrendas del\nfestival.\n\n"},{"verse":"19","text":"&#187;Cuando recojas tus cosechas, lleva a la casa del  Se&#241;or  tu Dios lo mejor de la primera cosecha. &#187;No cocines a un cabrito en la leche de su madre.   \n","readableText":"»Cuando recojas tus cosechas, lleva a la casa del Señor tu Dios lo mejor de la\nprimera cosecha. »No cocines a un cabrito en la leche de su madre.\n\n"},{"verse":"20","text":"&#187;Mira, yo env&#237;o un &#225;ngel delante de ti para que te proteja en el viaje y te lleve a salvo al lugar que te he preparado. \n","readableText":"»Mira, yo envío un ángel delante de ti para que te proteja en el viaje y te\nlleve a salvo al lugar que te he preparado.\n\n"},{"verse":"21","text":"Pr&#233;stale mucha atenci&#243;n y obedece sus instrucciones. No te rebeles contra &#233;l, porque es mi representante y no perdonar&#225; tu rebeli&#243;n. \n","readableText":"Préstale mucha atención y obedece sus instrucciones. No te rebeles contra él,\nporque es mi representante y no perdonará tu rebelión.\n\n"},{"verse":"22","text":"Pero si te aseguras de obedecerlo y sigues todas mis instrucciones, entonces yo ser&#233; enemigo de tus enemigos y me opondr&#233; a todos los que se te opongan. \n","readableText":"Pero si te aseguras de obedecerlo y sigues todas mis instrucciones, entonces yo\nseré enemigo de tus enemigos y me opondré a todos los que se te opongan.\n\n"},{"verse":"23","text":"Pues mi &#225;ngel ir&#225; delante de ti y te llevar&#225; a la tierra de los amorreos, de los hititas, de los ferezeos, de los cananeos, de los heveos y de los jebuseos, para que vivas en ella. Yo los destruir&#233; por completo. \n","readableText":"Pues mi ángel irá delante de ti y te llevará a la tierra de los amorreos, de\nlos hititas, de los ferezeos, de los cananeos, de los heveos y de los jebuseos,\npara que vivas en ella. Yo los destruiré por completo.\n\n"},{"verse":"24","text":"No rindas culto a los dioses de estas naciones, ni los sirvas de ninguna manera, ni imites sus pr&#225;cticas malvadas. En cambio, destruye sus &#237;dolos por completo y destroza sus columnas sagradas.   \n","readableText":"No rindas culto a los dioses de estas naciones, ni los sirvas de ninguna\nmanera, ni imites sus prácticas malvadas. En cambio, destruye sus ídolos por\ncompleto y destroza sus columnas sagradas.\n\n"},{"verse":"25","text":"&#187;Sirve solamente al  Se&#241;or  tu Dios. Si lo haces, yo te bendecir&#233;  con alimento y agua, y te proteger&#233; de enfermedades. \n","readableText":"»Sirve solamente al Señor tu Dios. Si lo haces, yo te bendeciré con alimento y\nagua, y te protegeré de enfermedades.\n\n"},{"verse":"26","text":"No habr&#225; en tu tierra ninguna mujer que pierda su embarazo o sea est&#233;ril; te dar&#233; una vida larga y plena.   \n","readableText":"No habrá en tu tierra ninguna mujer que pierda su embarazo o sea estéril; te\ndaré una vida larga y plena.\n\n"},{"verse":"27","text":"&#187;Enviar&#233; mi terror delante de ti y sembrar&#233; p&#225;nico entre todos los pueblos de las tierras que invadas. Har&#233; que todos tus enemigos den la vuelta y salgan corriendo. \n","readableText":"»Enviaré mi terror delante de ti y sembraré pánico entre todos los pueblos de\nlas tierras que invadas. Haré que todos tus enemigos den la vuelta y salgan\ncorriendo.\n\n"},{"verse":"28","text":"Mandar&#233; terror  delante de ti para expulsar a los heveos, a los cananeos y a los hititas; \n","readableText":"Mandaré terror delante de ti para expulsar a los heveos, a los cananeos y a los\nhititas;\n\n"},{"verse":"29","text":"pero no los expulsar&#233; a todos en un solo a&#241;o, porque la tierra quedar&#237;a desierta y los animales salvajes se multiplicar&#237;an y ser&#237;an una amenaza para ti. \n","readableText":"pero no los expulsaré a todos en un solo año, porque la tierra quedaría\ndesierta y los animales salvajes se multiplicarían y serían una amenaza para\nti.\n\n"},{"verse":"30","text":"Los expulsar&#233; poco a poco, hasta que tu poblaci&#243;n aumente lo suficiente para tomar posesi&#243;n de la tierra. \n","readableText":"Los expulsaré poco a poco, hasta que tu población aumente lo suficiente para\ntomar posesión de la tierra.\n\n"},{"verse":"31","text":"Y establecer&#233; los l&#237;mites de tu territorio desde el mar Rojo hasta el mar Mediterr&#225;neo,  y desde el desierto oriental hasta el r&#237;o &#201;ufrates.  Entregar&#233; en tus manos a los pueblos que ahora viven en esa tierra, y t&#250; los expulsar&#225;s de tu paso.   \n","readableText":"Y estableceré los límites de tu territorio desde el mar Rojo hasta el mar\nMediterráneo, y desde el desierto oriental hasta el río Éufrates. Entregaré en\ntus manos a los pueblos que ahora viven en esa tierra, y tú los expulsarás de\ntu paso.\n\n"},{"verse":"32","text":"&#187;No hagas tratados con ellos ni con sus dioses. \n","readableText":"»No hagas tratados con ellos ni con sus dioses.\n\n"},{"verse":"33","text":"Ninguno de ellos deber&#225; vivir en tu tierra, porque te har&#225;n pecar contra m&#237;. Si sirves a sus dioses, quedar&#225;s apresado en la trampa de la idolatr&#237;a&#187;.\n","readableText":"Ninguno de ellos deberá vivir en tu tierra, porque te harán pecar contra mí. Si\nsirves a sus dioses, quedarás apresado en la trampa de la idolatría».\n\n"}]}
