{"book":"EXO","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Entonces Mois&#233;s y el pueblo de Israel entonaron el siguiente c&#225;ntico al  Se&#241;or : &#171;Cantar&#233; al  Se&#241;or , porque ha triunfado gloriosamente; arroj&#243; al mar al caballo y al jinete.   \n","readableText":"Entonces Moisés y el pueblo de Israel entonaron el siguiente cántico al Señor :\n«Cantaré al Señor , porque ha triunfado gloriosamente; arrojó al mar al caballo\ny al jinete.\n\n"},{"verse":"2","text":"El  Se&#241;or  es mi fuerza y mi canci&#243;n; &#233;l me ha dado la victoria. &#201;l es mi Dios, y lo alabar&#233;; es el Dios de mi padre, &#161;y lo exaltar&#233;!   \n","readableText":"El Señor es mi fuerza y mi canción; él me ha dado la victoria. Él es mi Dios, y\nlo alabaré; es el Dios de mi padre, ¡y lo exaltaré!\n\n"},{"verse":"3","text":"El  Se&#241;or  es un guerrero; &#161;Yahveh  es su nombre!   \n","readableText":"El Señor es un guerrero; ¡Yahveh es su nombre!\n\n"},{"verse":"4","text":"Arroj&#243; al mar a los carros y al ej&#233;rcito del fara&#243;n. Los mejores oficiales del fara&#243;n se ahogaron en el mar Rojo.   \n","readableText":"Arrojó al mar a los carros y al ejército del faraón. Los mejores oficiales del\nfaraón se ahogaron en el mar Rojo.\n\n"},{"verse":"5","text":"Las aguas profundas brotaron con fuerza y los cubrieron; como piedras se hundieron hasta el fondo.   \n","readableText":"Las aguas profundas brotaron con fuerza y los cubrieron; como piedras se\nhundieron hasta el fondo.\n\n"},{"verse":"6","text":"&#187;Tu mano derecha, oh  Se&#241;or , es gloriosa en poder. Tu mano derecha, oh  Se&#241;or , aplasta al enemigo.   \n","readableText":"»Tu mano derecha, oh Señor , es gloriosa en poder. Tu mano derecha, oh Señor ,\naplasta al enemigo.\n\n"},{"verse":"7","text":"Con la grandeza de tu majestad, derribas a los que se levantan contra ti. Desatas tu ardiente furia y los consume como a paja.   \n","readableText":"Con la grandeza de tu majestad, derribas a los que se levantan contra ti.\nDesatas tu ardiente furia y los consume como a paja.\n\n"},{"verse":"8","text":"Al soplido de tu aliento, &#161;las aguas se apilaron! El impetuoso oleaje se qued&#243; firme como un muro; en el coraz&#243;n del mar las aguas se endurecieron.   \n","readableText":"Al soplido de tu aliento, ¡las aguas se apilaron! El impetuoso oleaje se quedó\nfirme como un muro; en el corazón del mar las aguas se endurecieron.\n\n"},{"verse":"9","text":"&#187;El enemigo se jactaba diciendo: &#8220;Los perseguir&#233; y los alcanzar&#233;. Los despojar&#233; y los consumir&#233;. Sacar&#233; mi espada; mi mano poderosa los destruir&#225;&#8221;.   \n","readableText":"»El enemigo se jactaba diciendo: “Los perseguiré y los alcanzaré. Los despojaré\ny los consumiré. Sacaré mi espada; mi mano poderosa los destruirá”.\n\n"},{"verse":"10","text":"Pero t&#250; soplaste con tu aliento, y el mar los cubri&#243;. Se hundieron como plomo en las poderosas aguas.   \n","readableText":"Pero tú soplaste con tu aliento, y el mar los cubrió. Se hundieron como plomo\nen las poderosas aguas.\n\n"},{"verse":"11","text":"&#187;Oh  Se&#241;or , entre los dioses, &#191;qui&#233;n es como t&#250;: glorioso en santidad, imponente en esplendor, autor de grandes maravillas?   \n","readableText":"»Oh Señor , entre los dioses, ¿quién es como tú: glorioso en santidad,\nimponente en esplendor, autor de grandes maravillas?\n\n"},{"verse":"12","text":"Levantaste tu mano derecha, y la tierra se trag&#243; a nuestros enemigos.   \n","readableText":"Levantaste tu mano derecha, y la tierra se tragó a nuestros enemigos.\n\n"},{"verse":"13","text":"&#187;Con tu amor inagotable gu&#237;as al pueblo que redimiste. Con tu poder los gu&#237;as a tu hogar sagrado.   \n","readableText":"»Con tu amor inagotable guías al pueblo que redimiste. Con tu poder los guías a\ntu hogar sagrado.\n\n"},{"verse":"14","text":"Lo oyen los pueblos y tiemblan; la angustia se apodera de los que viven en Filistea.   \n","readableText":"Lo oyen los pueblos y tiemblan; la angustia se apodera de los que viven en\nFilistea.\n\n"},{"verse":"15","text":"Los l&#237;deres de Edom est&#225;n aterrados; los nobles de Moab tiemblan. Todos los que viven en Cana&#225;n se desvanecen;   \n","readableText":"Los líderes de Edom están aterrados; los nobles de Moab tiemblan. Todos los que\nviven en Canaán se desvanecen;\n\n"},{"verse":"16","text":"terror y espanto caen sobre ellos. El poder de tu brazo los deja sin vida, como una piedra, hasta que tu pueblo haya pasado, oh  Se&#241;or , hasta que haya pasado el pueblo que compraste.   \n","readableText":"terror y espanto caen sobre ellos. El poder de tu brazo los deja sin vida, como\nuna piedra, hasta que tu pueblo haya pasado, oh Señor , hasta que haya pasado\nel pueblo que compraste.\n\n"},{"verse":"17","text":"T&#250; lo traer&#225;s y lo plantar&#225;s en tu propio monte, el lugar, oh  Se&#241;or , reservado para tu morada, el santuario, oh Se&#241;or, que tus manos establecieron.   \n","readableText":"Tú lo traerás y lo plantarás en tu propio monte, el lugar, oh Señor , reservado\npara tu morada, el santuario, oh Señor, que tus manos establecieron.\n\n"},{"verse":"18","text":"&#161;El  Se&#241;or  reinar&#225; por siempre y para siempre!&#187;.   \n","readableText":"¡El Señor reinará por siempre y para siempre!».\n\n"},{"verse":"19","text":"Cuando los carros de guerra, sus conductores y los caballos del fara&#243;n entraron al mar, el  Se&#241;or  hizo que las aguas cayeran con fuerza sobre ellos. &#161;Pero el pueblo de Israel hab&#237;a cruzado por en medio del mar, pisando tierra seca!   \n","readableText":"Cuando los carros de guerra, sus conductores y los caballos del faraón entraron\nal mar, el Señor hizo que las aguas cayeran con fuerza sobre ellos. ¡Pero el\npueblo de Israel había cruzado por en medio del mar, pisando tierra seca!\n\n"},{"verse":"20","text":"Entonces la profetisa Miriam, hermana de Aar&#243;n, tom&#243; una pandereta, se puso al frente, y todas las mujeres la siguieron, danzando y tocando sus panderetas. \n","readableText":"Entonces la profetisa Miriam, hermana de Aarón, tomó una pandereta, se puso al\nfrente, y todas las mujeres la siguieron, danzando y tocando sus panderetas.\n\n"},{"verse":"21","text":"Y Miriam entonaba este c&#225;ntico: &#171;Canten al  Se&#241;or , porque ha triunfado gloriosamente; arroj&#243; al mar al caballo y al jinete&#187;.   \n","readableText":"Y Miriam entonaba este cántico: «Canten al Señor , porque ha triunfado\ngloriosamente; arrojó al mar al caballo y al jinete».\n\n"},{"verse":"22","text":"Entonces Mois&#233;s guio al pueblo de Israel lejos del mar Rojo, y se internaron en el desierto de Shur. Viajaron por este desierto durante tres d&#237;as sin encontrar agua. \n","readableText":"Entonces Moisés guio al pueblo de Israel lejos del mar Rojo, y se internaron en\nel desierto de Shur. Viajaron por este desierto durante tres días sin encontrar\nagua.\n\n"},{"verse":"23","text":"Cuando llegaron al oasis de Mara, no pudieron beber el agua porque era demasiado amarga. Por eso llamaron al lugar Mara (que significa &#171;amarga&#187;).   \n","readableText":"Cuando llegaron al oasis de Mara, no pudieron beber el agua porque era\ndemasiado amarga. Por eso llamaron al lugar Mara (que significa «amarga»).\n\n"},{"verse":"24","text":"Entonces la gente se quej&#243; y se puso en contra de Mois&#233;s. &#171;&#191;Qu&#233; vamos a beber?&#187;, reclamaron. \n","readableText":"Entonces la gente se quejó y se puso en contra de Moisés. «¿Qué vamos a\nbeber?», reclamaron.\n\n"},{"verse":"25","text":"As&#237; que Mois&#233;s clam&#243; al  Se&#241;or  por ayuda, y &#233;l le mostr&#243; un trozo de madera. Mois&#233;s ech&#243; la madera al agua, y el agua se volvi&#243; potable. Fue all&#237;, en Mara, donde el  Se&#241;or  estableci&#243; el siguiente decreto como una norma para probar la fidelidad del pueblo. \n","readableText":"Así que Moisés clamó al Señor por ayuda, y él le mostró un trozo de madera.\nMoisés echó la madera al agua, y el agua se volvió potable. Fue allí, en Mara,\ndonde el Señor estableció el siguiente decreto como una norma para probar la\nfidelidad del pueblo.\n\n"},{"verse":"26","text":"Les dijo: &#171;Si ustedes escuchan atentamente la voz del  Se&#241;or  su Dios y hacen lo que es correcto ante sus ojos, obedeciendo sus mandatos y cumpliendo todos sus decretos, entonces no les enviar&#233; ninguna de las enfermedades que envi&#233; a los egipcios; porque yo soy el  Se&#241;or , quien los sana&#187;.   \n","readableText":"Les dijo: «Si ustedes escuchan atentamente la voz del Señor su Dios y hacen lo\nque es correcto ante sus ojos, obedeciendo sus mandatos y cumpliendo todos sus\ndecretos, entonces no les enviaré ninguna de las enfermedades que envié a los\negipcios; porque yo soy el Señor , quien los sana».\n\n"},{"verse":"27","text":"Despu&#233;s de salir de Mara, los israelitas viajaron hasta el oasis de Elim, donde encontraron doce manantiales y setenta palmeras. Y acamparon all&#237;, junto a las aguas.\n","readableText":"Después de salir de Mara, los israelitas viajaron hasta el oasis de Elim, donde\nencontraron doce manantiales y setenta palmeras. Y acamparon allí, junto a las\naguas.\n\n"}]}
