{"book":"EXO","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Luego el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Mira, he escogido espec&#237;ficamente a Bezalel, el hijo de Uri y nieto de Hur, de la tribu de Jud&#225;. \n","readableText":"«Mira, he escogido específicamente a Bezalel, el hijo de Uri y nieto de Hur, de\nla tribu de Judá.\n\n"},{"verse":"3","text":"Lo he llenado del Esp&#237;ritu de Dios y le he dado gran sabidur&#237;a, capacidad y destreza en toda clase de artes manuales y oficios. \n","readableText":"Lo he llenado del Espíritu de Dios y le he dado gran sabiduría, capacidad y\ndestreza en toda clase de artes manuales y oficios.\n\n"},{"verse":"4","text":"Es un maestro artesano, experto en trabajar el oro, la plata y el bronce. \n","readableText":"Es un maestro artesano, experto en trabajar el oro, la plata y el bronce.\n\n"},{"verse":"5","text":"Es h&#225;bil en grabar, en incrustar piedras preciosas y en tallar madera. &#161;Es un maestro en todo trabajo art&#237;stico!   \n","readableText":"Es hábil en grabar, en incrustar piedras preciosas y en tallar madera. ¡Es un\nmaestro en todo trabajo artístico!\n\n"},{"verse":"6","text":"&#187;Tambi&#233;n he designado personalmente a Aholiab, hijo de Ahisamac, de la tribu de Dan, para que sea su ayudante. Adem&#225;s, he dotado de habilidades especiales a todos los expertos artesanos para que puedan hacer todo lo que te he mandado construir:   \n","readableText":"»También he designado personalmente a Aholiab, hijo de Ahisamac, de la tribu de\nDan, para que sea su ayudante. Además, he dotado de habilidades especiales a\ntodos los expertos artesanos para que puedan hacer todo lo que te he mandado\nconstruir:\n\n"},{"verse":"7","text":"el tabern&#225;culo; el arca del pacto; la tapa del arca: el lugar de la expiaci&#243;n; todo el mobiliario del tabern&#225;culo;   \n","readableText":"el tabernáculo; el arca del pacto; la tapa del arca: el lugar de la expiación;\ntodo el mobiliario del tabernáculo;\n\n"},{"verse":"8","text":"la mesa y sus utensilios; el candelabro de oro puro con todos sus accesorios; el altar del incienso;   \n","readableText":"la mesa y sus utensilios; el candelabro de oro puro con todos sus accesorios;\nel altar del incienso;\n\n"},{"verse":"9","text":"el altar de las ofrendas quemadas con todos sus utensilios; el lavamanos con su base;   \n","readableText":"el altar de las ofrendas quemadas con todos sus utensilios; el lavamanos con su\nbase;\n\n"},{"verse":"10","text":"las vestiduras finamente confeccionadas: las vestiduras sagradas para el sacerdote Aar&#243;n y las vestiduras que sus hijos llevar&#225;n puestas cuando ministren como sacerdotes;   \n","readableText":"las vestiduras finamente confeccionadas: las vestiduras sagradas para el\nsacerdote Aarón y las vestiduras que sus hijos llevarán puestas cuando\nministren como sacerdotes;\n\n"},{"verse":"11","text":"el aceite de la unci&#243;n; y el incienso arom&#225;tico para el Lugar Santo. Los artesanos deber&#225;n hacer todo tal como yo te he ordenado&#187;.   \n","readableText":"el aceite de la unción; y el incienso aromático para el Lugar Santo. Los\nartesanos deberán hacer todo tal como yo te he ordenado».\n\n"},{"verse":"12","text":"Despu&#233;s el  Se&#241;or  le dio a Mois&#233;s las siguientes instrucciones: \n","readableText":"Después el Señor le dio a Moisés las siguientes instrucciones:\n\n"},{"verse":"13","text":"&#171;Diles a los israelitas: &#8220;Aseg&#250;rense de guardar mi d&#237;a de descanso, porque el d&#237;a de descanso es una se&#241;al del pacto entre ustedes y yo de generaci&#243;n en generaci&#243;n. Se ha establecido para que sepan que yo soy el  Se&#241;or , quien los hace santos. \n","readableText":"«Diles a los israelitas: “Asegúrense de guardar mi día de descanso, porque el\ndía de descanso es una señal del pacto entre ustedes y yo de generación en\ngeneración. Se ha establecido para que sepan que yo soy el Señor , quien los\nhace santos.\n\n"},{"verse":"14","text":"Deber&#225;n guardar el d&#237;a de descanso, porque es un d&#237;a santo para ustedes. Cualquiera que lo profane ser&#225; ejecutado; y el que trabaje ese d&#237;a ser&#225; excluido de la comunidad. \n","readableText":"Deberán guardar el día de descanso, porque es un día santo para ustedes.\nCualquiera que lo profane será ejecutado; y el que trabaje ese día será\nexcluido de la comunidad.\n\n"},{"verse":"15","text":"Tienen seis d&#237;as en la semana para hacer su trabajo habitual, pero el s&#233;ptimo d&#237;a ser&#225; un d&#237;a de descanso absoluto, un d&#237;a santo, dedicado al  Se&#241;or . Cualquiera que trabaje el d&#237;a de descanso ser&#225; ejecutado. \n","readableText":"Tienen seis días en la semana para hacer su trabajo habitual, pero el séptimo\ndía será un día de descanso absoluto, un día santo, dedicado al Señor .\nCualquiera que trabaje el día de descanso será ejecutado.\n\n"},{"verse":"16","text":"El pueblo de Israel deber&#225; guardar el d&#237;a de descanso y conmemorarlo de generaci&#243;n en generaci&#243;n. Es una obligaci&#243;n del pacto para siempre. \n","readableText":"El pueblo de Israel deberá guardar el día de descanso y conmemorarlo de\ngeneración en generación. Es una obligación del pacto para siempre.\n\n"},{"verse":"17","text":"Es una se&#241;al perpetua de mi pacto con el pueblo de Israel. Pues en seis d&#237;as el  Se&#241;or  hizo los cielos y la tierra, pero en el s&#233;ptimo dej&#243; de trabajar y descans&#243;&#8221;&#187;.   \n","readableText":"Es una señal perpetua de mi pacto con el pueblo de Israel. Pues en seis días el\nSeñor hizo los cielos y la tierra, pero en el séptimo dejó de trabajar y\ndescansó”».\n\n"},{"verse":"18","text":"Cuando el  Se&#241;or  termin&#243; de hablar con Mois&#233;s en el monte Sina&#237;, le dio las dos tablas de piedra grabadas con las condiciones del pacto,  escritas por el dedo de Dios.\n","readableText":"Cuando el Señor terminó de hablar con Moisés en el monte Sinaí, le dio las dos\ntablas de piedra grabadas con las condiciones del pacto, escritas por el dedo\nde Dios.\n\n"}]}
