{"book":"EXO","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Despu&#233;s del encuentro con los l&#237;deres de Israel, Mois&#233;s y Aar&#243;n fueron a hablar con el fara&#243;n y le dijeron: &#8212;Esto dice el  Se&#241;or , Dios de Israel: &#8220;Deja salir a mi pueblo para que celebre un festival en mi honor en el desierto&#8221;.   \n","readableText":"Después del encuentro con los líderes de Israel, Moisés y Aarón fueron a hablar\ncon el faraón y le dijeron: —Esto dice el Señor , Dios de Israel: “Deja salir a\nmi pueblo para que celebre un festival en mi honor en el desierto”.\n\n"},{"verse":"2","text":"&#8212;&#191;Ah s&#237;? &#8212;replic&#243; el fara&#243;n&#8212;. &#191;Y qui&#233;n es ese  Se&#241;or ? &#191;Por qu&#233; tendr&#237;a que escucharlo y dejar ir a Israel? Yo no conozco a ese tal  Se&#241;or  y no dejar&#233; que Israel se vaya.   \n","readableText":"—¿Ah sí? —replicó el faraón—. ¿Y quién es ese Señor ? ¿Por qué tendría que\nescucharlo y dejar ir a Israel? Yo no conozco a ese tal Señor y no dejaré que\nIsrael se vaya.\n\n"},{"verse":"3","text":"Pero Aar&#243;n y Mois&#233;s insistieron: &#8212;El Dios de los hebreos nos ha visitado &#8212;declararon&#8212;. Por lo tanto, d&#233;janos hacer un viaje de tres d&#237;as al desierto a fin de ofrecer sacrificios al  Se&#241;or  nuestro Dios. Si no lo hacemos, nos matar&#225; con una plaga o a filo de espada.   \n","readableText":"Pero Aarón y Moisés insistieron: —El Dios de los hebreos nos ha visitado\n—declararon—. Por lo tanto, déjanos hacer un viaje de tres días al desierto a\nfin de ofrecer sacrificios al Señor nuestro Dios. Si no lo hacemos, nos matará\ncon una plaga o a filo de espada.\n\n"},{"verse":"4","text":"El fara&#243;n respondi&#243;: &#8212;Mois&#233;s y Aar&#243;n, &#191;por qu&#233; distraen al pueblo de sus tareas? &#161;Vuelvan a trabajar! \n","readableText":"El faraón respondió: —Moisés y Aarón, ¿por qué distraen al pueblo de sus\ntareas? ¡Vuelvan a trabajar!\n\n"},{"verse":"5","text":"Miren, hay muchos de su pueblo en esta tierra y ustedes les impiden continuar su labor.   \n","readableText":"Miren, hay muchos de su pueblo en esta tierra y ustedes les impiden continuar\nsu labor.\n\n"},{"verse":"6","text":"Ese mismo d&#237;a, el fara&#243;n dio la siguiente orden a los capataces egipcios y a los jefes de cuadrilla israelitas: \n","readableText":"Ese mismo día, el faraón dio la siguiente orden a los capataces egipcios y a\nlos jefes de cuadrilla israelitas:\n\n"},{"verse":"7","text":"&#171;Ya no les provean paja para hacer los ladrillos. &#161;Hagan que ellos mismos vayan a buscarla! \n","readableText":"«Ya no les provean paja para hacer los ladrillos. ¡Hagan que ellos mismos vayan\na buscarla!\n\n"},{"verse":"8","text":"Pero ex&#237;janles que sigan fabricando la misma cantidad de ladrillos que antes. No reduzcan la cuota. Son unos perezosos; por eso claman: &#8220;D&#233;janos ir a ofrecer sacrificios a nuestro Dios&#8221;. \n","readableText":"Pero exíjanles que sigan fabricando la misma cantidad de ladrillos que antes.\nNo reduzcan la cuota. Son unos perezosos; por eso claman: “Déjanos ir a ofrecer\nsacrificios a nuestro Dios”.\n\n"},{"verse":"9","text":"C&#225;rguenlos con m&#225;s trabajo. &#161;H&#225;ganlos sudar! As&#237; aprender&#225;n a no dejarse llevar por mentiras&#187;.   \n","readableText":"Cárguenlos con más trabajo. ¡Háganlos sudar! Así aprenderán a no dejarse llevar\npor mentiras».\n\n"},{"verse":"10","text":"Entonces los capataces y los jefes de cuadrilla salieron a informarle al pueblo: &#171;El fara&#243;n dice lo siguiente: &#8220;Ya no les proporcionar&#233; paja. \n","readableText":"Entonces los capataces y los jefes de cuadrilla salieron a informarle al\npueblo: «El faraón dice lo siguiente: “Ya no les proporcionaré paja.\n\n"},{"verse":"11","text":"Tendr&#225;n que ir ustedes mismos a conseguirla por donde puedan. &#161;Pero deber&#225;n producir la misma cantidad de ladrillos que antes!&#8221;&#187;. \n","readableText":"Tendrán que ir ustedes mismos a conseguirla por donde puedan. ¡Pero deberán\nproducir la misma cantidad de ladrillos que antes!”».\n\n"},{"verse":"12","text":"As&#237; que el pueblo se dispers&#243; por todo Egipto en busca de hierba seca para usar como paja.   \n","readableText":"Así que el pueblo se dispersó por todo Egipto en busca de hierba seca para usar\ncomo paja.\n\n"},{"verse":"13","text":"Mientras tanto, los capataces egipcios no dejaban de apremiarlos. &#171;&#161;Cumplan con la cuota diaria de producci&#243;n &#8212;les exig&#237;an&#8212;, tal como cuando se les proporcionaba la paja!&#187;. \n","readableText":"Mientras tanto, los capataces egipcios no dejaban de apremiarlos. «¡Cumplan con\nla cuota diaria de producción —les exigían—, tal como cuando se les\nproporcionaba la paja!».\n\n"},{"verse":"14","text":"Despu&#233;s azotaban a los jefes de cuadrilla israelitas que los capataces egipcios hab&#237;an puesto a cargo de los trabajadores. &#171;&#191;Por qu&#233; no cumplieron con sus cuotas ni ayer ni hoy?&#187;, les preguntaban.   \n","readableText":"Después azotaban a los jefes de cuadrilla israelitas que los capataces egipcios\nhabían puesto a cargo de los trabajadores. «¿Por qué no cumplieron con sus\ncuotas ni ayer ni hoy?», les preguntaban.\n\n"},{"verse":"15","text":"Entonces los jefes de cuadrilla israelitas fueron a rogarle al fara&#243;n: &#8212;Por favor, no trate as&#237; a sus siervos &#8212;le suplicaron&#8212;. \n","readableText":"Entonces los jefes de cuadrilla israelitas fueron a rogarle al faraón: —Por\nfavor, no trate así a sus siervos —le suplicaron—.\n\n"},{"verse":"16","text":"Ya no nos dan paja, &#161;pero aun as&#237; los capataces nos exigen que sigamos haciendo ladrillos! Nos golpean, &#161;pero no es nuestra culpa! &#161;Es culpa de su propia gente!   \n","readableText":"Ya no nos dan paja, ¡pero aun así los capataces nos exigen que sigamos haciendo\nladrillos! Nos golpean, ¡pero no es nuestra culpa! ¡Es culpa de su propia\ngente!\n\n"},{"verse":"17","text":"Pero el fara&#243;n grit&#243;: &#8212;&#161;Ustedes son unos holgazanes! &#161;Haraganes! Por eso andan diciendo: &#8220;D&#233;jenos ir a ofrecer sacrificios al  Se&#241;or &#8221;. \n","readableText":"Pero el faraón gritó: —¡Ustedes son unos holgazanes! ¡Haraganes! Por eso andan\ndiciendo: “Déjenos ir a ofrecer sacrificios al Señor ”.\n\n"},{"verse":"18","text":"&#161;Vuelvan ya mismo a trabajar! No se les dar&#225; paja, pero aun as&#237; tendr&#225;n que producir la cuota completa de ladrillos.   \n","readableText":"¡Vuelvan ya mismo a trabajar! No se les dará paja, pero aun así tendrán que\nproducir la cuota completa de ladrillos.\n\n"},{"verse":"19","text":"Los jefes de cuadrilla israelitas se dieron cuenta de que estaban en serios problemas cuando les dijeron: &#171;No debe disminuir la cantidad de ladrillos que se fabrica por d&#237;a&#187;. \n","readableText":"Los jefes de cuadrilla israelitas se dieron cuenta de que estaban en serios\nproblemas cuando les dijeron: «No debe disminuir la cantidad de ladrillos que\nse fabrica por día».\n\n"},{"verse":"20","text":"Al salir del palacio del fara&#243;n, se cruzaron con Mois&#233;s y con Aar&#243;n, quienes estaban esper&#225;ndolos afuera. \n","readableText":"Al salir del palacio del faraón, se cruzaron con Moisés y con Aarón, quienes\nestaban esperándolos afuera.\n\n"},{"verse":"21","text":"Los jefes de cuadrilla les dijeron: &#171;&#161;Que el  Se&#241;or  los juzgue y los castigue por habernos hecho repugnantes a los ojos del fara&#243;n y sus funcionarios! &#161;Ustedes mismos les pusieron una espada en la mano, les dieron una excusa para que nos maten!&#187;.   \n","readableText":"Los jefes de cuadrilla les dijeron: «¡Que el Señor los juzgue y los castigue\npor habernos hecho repugnantes a los ojos del faraón y sus funcionarios!\n¡Ustedes mismos les pusieron una espada en la mano, les dieron una excusa para\nque nos maten!».\n\n"},{"verse":"22","text":"Entonces Mois&#233;s fue ante el  Se&#241;or  y protest&#243;: &#8212;Se&#241;or, &#191;por qu&#233; trajiste toda esta desgracia a tu propio pueblo? &#191;Por qu&#233; me enviaste? \n","readableText":"Entonces Moisés fue ante el Señor y protestó: —Señor, ¿por qué trajiste toda\nesta desgracia a tu propio pueblo? ¿Por qué me enviaste?\n\n"},{"verse":"23","text":"Desde que me present&#233; ante el fara&#243;n como tu vocero, &#233;l se ha vuelto a&#250;n m&#225;s brutal contra tu pueblo, &#161;y t&#250; no has hecho nada para rescatarlos!\n","readableText":"Desde que me presenté ante el faraón como tu vocero, él se ha vuelto aún más\nbrutal contra tu pueblo, ¡y tú no has hecho nada para rescatarlos!\n\n"}]}
