{"book":"EXO","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"&#187;Manda llamar a tu hermano Aar&#243;n y a sus hijos Nadab, Abi&#250;, Eleazar e Itamar. Ap&#225;rtalos de los dem&#225;s israelitas para que me sirvan y sean mis sacerdotes. \n","readableText":"»Manda llamar a tu hermano Aarón y a sus hijos Nadab, Abiú, Eleazar e Itamar.\nApártalos de los demás israelitas para que me sirvan y sean mis sacerdotes.\n\n"},{"verse":"2","text":"Hazle a Aar&#243;n vestiduras sagradas que irradien belleza y esplendor. \n","readableText":"Hazle a Aarón vestiduras sagradas que irradien belleza y esplendor.\n\n"},{"verse":"3","text":"Instruye a todos los h&#225;biles artesanos, a quienes he llenado con el esp&#237;ritu de sabidur&#237;a, que confeccionen las vestiduras de Aar&#243;n, las cuales lo distinguir&#225;n como un sacerdote apartado para mi servicio. \n","readableText":"Instruye a todos los hábiles artesanos, a quienes he llenado con el espíritu de\nsabiduría, que confeccionen las vestiduras de Aarón, las cuales lo distinguirán\ncomo un sacerdote apartado para mi servicio.\n\n"},{"verse":"4","text":"Las vestiduras que deben elaborar son las siguientes: un pectoral, un efod, un manto, una t&#250;nica con dise&#241;os, un turbante y una faja. Los artesanos har&#225;n estas vestiduras sagradas para tu hermano Aar&#243;n y para sus hijos, a fin de que las usen cuando me sirvan como sacerdotes. \n","readableText":"Las vestiduras que deben elaborar son las siguientes: un pectoral, un efod, un\nmanto, una túnica con diseños, un turbante y una faja. Los artesanos harán\nestas vestiduras sagradas para tu hermano Aarón y para sus hijos, a fin de que\nlas usen cuando me sirvan como sacerdotes.\n\n"},{"verse":"5","text":"Por lo tanto, dales tela de lino fino, hilo de oro e hilo azul, p&#250;rpura y escarlata.   \n","readableText":"Por lo tanto, dales tela de lino fino, hilo de oro e hilo azul, púrpura y\nescarlata.\n\n"},{"verse":"6","text":"&#187;Los artesanos deber&#225;n hacer el efod de lino de tejido fino y bordado h&#225;bilmente con hilo de oro e hilo azul, p&#250;rpura y escarlata. \n","readableText":"»Los artesanos deberán hacer el efod de lino de tejido fino y bordado\nhábilmente con hilo de oro e hilo azul, púrpura y escarlata.\n\n"},{"verse":"7","text":"Constar&#225; de dos piezas &#8212;el frente y la espalda&#8212; unidas en los hombros por dos hombreras. \n","readableText":"Constará de dos piezas —el frente y la espalda— unidas en los hombros por dos\nhombreras.\n\n"},{"verse":"8","text":"La faja decorativa estar&#225; confeccionada con los mismos materiales: lino de tejido fino, bordado con oro y con hilo azul, p&#250;rpura y escarlata.   \n","readableText":"La faja decorativa estará confeccionada con los mismos materiales: lino de\ntejido fino, bordado con oro y con hilo azul, púrpura y escarlata.\n\n"},{"verse":"9","text":"&#187;Toma dos piedras de &#243;nice y graba sobre ellas los nombres de las tribus de Israel: \n","readableText":"»Toma dos piedras de ónice y graba sobre ellas los nombres de las tribus de\nIsrael:\n\n"},{"verse":"10","text":"seis nombres en cada piedra, dispuestos seg&#250;n el orden de nacimiento de los hijos de Israel. \n","readableText":"seis nombres en cada piedra, dispuestos según el orden de nacimiento de los\nhijos de Israel.\n\n"},{"verse":"11","text":"Graba estos nombres en las dos piedras con la misma t&#233;cnica que emplea un joyero para grabar un sello. Luego incrusta las piedras en monturas de filigrana de oro. \n","readableText":"Graba estos nombres en las dos piedras con la misma técnica que emplea un\njoyero para grabar un sello. Luego incrusta las piedras en monturas de\nfiligrana de oro.\n\n"},{"verse":"12","text":"Sujeta las dos piedras sobre las hombreras del efod, pues son un recordatorio de que Aar&#243;n representa al pueblo de Israel. Aar&#243;n llevar&#225; estos nombres sobre sus hombros como un recordatorio continuo cada vez que se presente ante el  Se&#241;or . \n","readableText":"Sujeta las dos piedras sobre las hombreras del efod, pues son un recordatorio\nde que Aarón representa al pueblo de Israel. Aarón llevará estos nombres sobre\nsus hombros como un recordatorio continuo cada vez que se presente ante el\nSeñor .\n\n"},{"verse":"13","text":"Elabora las monturas con filigrana de oro, \n","readableText":"Elabora las monturas con filigrana de oro,\n\n"},{"verse":"14","text":"luego trenza dos cordones de oro puro y suj&#233;talos a las monturas de filigrana, sobre las hombreras del efod.   \n","readableText":"luego trenza dos cordones de oro puro y sujétalos a las monturas de filigrana,\nsobre las hombreras del efod.\n\n"},{"verse":"15","text":"&#187;Despu&#233;s, con mucho cuidado y gran habilidad, har&#225;s un pectoral que se usar&#225; cuando se busque una decisi&#243;n de parte de Dios.  Confecci&#243;nalo de modo que haga juego con el efod: de lino de tejido fino, bordado con oro y con hilo azul, p&#250;rpura y escarlata. \n","readableText":"»Después, con mucho cuidado y gran habilidad, harás un pectoral que se usará\ncuando se busque una decisión de parte de Dios. Confecciónalo de modo que haga\njuego con el efod: de lino de tejido fino, bordado con oro y con hilo azul,\npúrpura y escarlata.\n\n"},{"verse":"16","text":"Haz el pectoral de una sola pieza de tela, doblada en forma de bolsa cuadrada, de veintitr&#233;s cent&#237;metros  cada lado. \n","readableText":"Haz el pectoral de una sola pieza de tela, doblada en forma de bolsa cuadrada,\nde veintitrés centímetros cada lado.\n\n"},{"verse":"17","text":"Incrusta sobre el pectoral cuatro hileras de piedras preciosas.  La primera hilera tendr&#225; una cornalina roja, un peridoto de color verde p&#225;lido y una esmeralda. \n","readableText":"Incrusta sobre el pectoral cuatro hileras de piedras preciosas. La primera\nhilera tendrá una cornalina roja, un peridoto de color verde pálido y una\nesmeralda.\n\n"},{"verse":"18","text":"La segunda hilera estar&#225; compuesta por una turquesa, un lapisl&#225;zuli de color azul y una adularia blanca. \n","readableText":"La segunda hilera estará compuesta por una turquesa, un lapislázuli de color\nazul y una adularia blanca.\n\n"},{"verse":"19","text":"La tercera hilera consistir&#225; de un jacinto anaranjado, un &#225;gata y una amatista p&#250;rpura. \n","readableText":"La tercera hilera consistirá de un jacinto anaranjado, un ágata y una amatista\npúrpura.\n\n"},{"verse":"20","text":"La cuarta hilera estar&#225; formada por un berilo azul y verde, un &#243;nice y un jaspe verde. Todas estas piedras estar&#225;n incrustadas en filigranas de oro. \n","readableText":"La cuarta hilera estará formada por un berilo azul y verde, un ónice y un jaspe\nverde. Todas estas piedras estarán incrustadas en filigranas de oro.\n\n"},{"verse":"21","text":"Cada piedra representar&#225; a uno de los doce hijos de Israel, y el nombre de la tribu que representa estar&#225; grabado en ella como un sello.   \n","readableText":"Cada piedra representará a uno de los doce hijos de Israel, y el nombre de la\ntribu que representa estará grabado en ella como un sello.\n\n"},{"verse":"22","text":"&#187;Para sujetar el pectoral al efod, prepara cordones trenzados de hilo de oro puro. \n","readableText":"»Para sujetar el pectoral al efod, prepara cordones trenzados de hilo de oro\npuro.\n\n"},{"verse":"23","text":"Luego haz dos anillos de oro y suj&#233;talos a las esquinas superiores del pectoral. \n","readableText":"Luego haz dos anillos de oro y sujétalos a las esquinas superiores del\npectoral.\n\n"},{"verse":"24","text":"Ata los dos cordones de oro a los dos anillos colocados en el pectoral. \n","readableText":"Ata los dos cordones de oro a los dos anillos colocados en el pectoral.\n\n"},{"verse":"25","text":"Tambi&#233;n ata los otros extremos de los cordones a las monturas de oro que van sobre las hombreras del efod. \n","readableText":"También ata los otros extremos de los cordones a las monturas de oro que van\nsobre las hombreras del efod.\n\n"},{"verse":"26","text":"Luego haz otros dos anillos de oro y f&#237;jalos a los bordes interiores del pectoral, junto al efod. \n","readableText":"Luego haz otros dos anillos de oro y fíjalos a los bordes interiores del\npectoral, junto al efod.\n\n"},{"verse":"27","text":"Y haz otros dos anillos de oro y f&#237;jalos a la parte delantera del efod, debajo de las hombreras, justo por encima del nudo donde la faja decorativa se ci&#241;e al efod. \n","readableText":"Y haz otros dos anillos de oro y fíjalos a la parte delantera del efod, debajo\nde las hombreras, justo por encima del nudo donde la faja decorativa se ciñe al\nefod.\n\n"},{"verse":"28","text":"Luego sujeta con cordones azules los anillos inferiores del pectoral a los anillos del efod. As&#237; el pectoral quedar&#225; firmemente unido al efod por encima de la faja decorativa.   \n","readableText":"Luego sujeta con cordones azules los anillos inferiores del pectoral a los\nanillos del efod. Así el pectoral quedará firmemente unido al efod por encima\nde la faja decorativa.\n\n"},{"verse":"29","text":"&#187;De esta manera, cuando entre en el Lugar Santo, Aar&#243;n llevar&#225; los nombres de las tribus de Israel cerca de su coraz&#243;n, en el pectoral sagrado.  Esto servir&#225; para recordarle continuamente que &#233;l representa al pueblo cuando entra a la presencia del  Se&#241;or . \n","readableText":"»De esta manera, cuando entre en el Lugar Santo, Aarón llevará los nombres de\nlas tribus de Israel cerca de su corazón, en el pectoral sagrado. Esto servirá\npara recordarle continuamente que él representa al pueblo cuando entra a la\npresencia del Señor .\n\n"},{"verse":"30","text":"Dentro del pectoral sagrado meter&#225;s el Urim y el Tumim, para que Aar&#243;n los lleve sobre su coraz&#243;n cuando se presente ante el  Se&#241;or . De este modo, cada vez que Aar&#243;n entre a la presencia del  Se&#241;or , llevar&#225; siempre sobre su coraz&#243;n los objetos que se usan para determinar la voluntad del  Se&#241;or  para su pueblo.   \n","readableText":"Dentro del pectoral sagrado meterás el Urim y el Tumim, para que Aarón los\nlleve sobre su corazón cuando se presente ante el Señor . De este modo, cada\nvez que Aarón entre a la presencia del Señor , llevará siempre sobre su corazón\nlos objetos que se usan para determinar la voluntad del Señor para su pueblo.\n\n\n"},{"verse":"31","text":"&#187;Confecciona el manto que se usa con el efod de una sola pieza de tela azul, \n","readableText":"»Confecciona el manto que se usa con el efod de una sola pieza de tela azul,\n\n"},{"verse":"32","text":"con una abertura en el centro por donde Aar&#243;n pueda meter la cabeza. Refuerza la abertura con un cuello  tejido para evitar que se rasgue. \n","readableText":"con una abertura en el centro por donde Aarón pueda meter la cabeza. Refuerza\nla abertura con un cuello tejido para evitar que se rasgue.\n\n"},{"verse":"33","text":"Haz granadas de hilo azul, p&#250;rpura y escarlata, y suj&#233;talas al borde del manto, altern&#225;ndolas con campanillas de oro. \n","readableText":"Haz granadas de hilo azul, púrpura y escarlata, y sujétalas al borde del manto,\nalternándolas con campanillas de oro.\n\n"},{"verse":"34","text":"Las campanillas de oro y las granadas ir&#225;n en forma alternada por todo el borde. \n","readableText":"Las campanillas de oro y las granadas irán en forma alternada por todo el\nborde.\n\n"},{"verse":"35","text":"Aar&#243;n llevar&#225; puesto el manto cada vez que oficie delante del  Se&#241;or , y las campanillas sonar&#225;n cuando entre a la presencia del  Se&#241;or , en el Lugar Santo, y tambi&#233;n cuando salga de all&#237;. Si lleva puesto el manto, no morir&#225;.   \n","readableText":"Aarón llevará puesto el manto cada vez que oficie delante del Señor , y las\ncampanillas sonarán cuando entre a la presencia del Señor , en el Lugar Santo,\ny también cuando salga de allí. Si lleva puesto el manto, no morirá.\n\n"},{"verse":"36","text":"&#187;Luego haz un medall&#243;n de oro puro y gr&#225;balo como un sello con las palabras  Santo para el  Se&#241;or . \n","readableText":"»Luego haz un medallón de oro puro y grábalo como un sello con las palabras\nSanto para el Señor .\n\n"},{"verse":"37","text":"Con un cord&#243;n azul, sujeta el medall&#243;n a la parte delantera del turbante de Aar&#243;n, donde deber&#225; quedar permanentemente. \n","readableText":"Con un cordón azul, sujeta el medallón a la parte delantera del turbante de\nAarón, donde deberá quedar permanentemente.\n\n"},{"verse":"38","text":"Aar&#243;n lo llevar&#225; sobre su frente para cargar sobre s&#237; mismo toda culpabilidad de los israelitas cuando consagran sus ofrendas sagradas. Aar&#243;n tendr&#225; que llevarlo siempre sobre su frente para que el  Se&#241;or  acepte al pueblo.   \n","readableText":"Aarón lo llevará sobre su frente para cargar sobre sí mismo toda culpabilidad\nde los israelitas cuando consagran sus ofrendas sagradas. Aarón tendrá que\nllevarlo siempre sobre su frente para que el Señor acepte al pueblo.\n\n"},{"verse":"39","text":"&#187;La t&#250;nica con dise&#241;os para Aar&#243;n, t&#233;jela con tela de lino fino. Con el mismo lino, haz tambi&#233;n el turbante. Confecciona, adem&#225;s, una faja y ad&#243;rnala con un bordado colorido.   \n","readableText":"»La túnica con diseños para Aarón, téjela con tela de lino fino. Con el mismo\nlino, haz también el turbante. Confecciona, además, una faja y adórnala con un\nbordado colorido.\n\n"},{"verse":"40","text":"&#187;Para los hijos de Aar&#243;n, confecciona t&#250;nicas, fajas y gorros especiales que irradien belleza y esplendor. \n","readableText":"»Para los hijos de Aarón, confecciona túnicas, fajas y gorros especiales que\nirradien belleza y esplendor.\n\n"},{"verse":"41","text":"Viste a tu hermano Aar&#243;n y a sus hijos con estas vestiduras, y luego &#250;ngelos y ord&#233;nalos. Cons&#225;gralos para que puedan servir como mis sacerdotes. \n","readableText":"Viste a tu hermano Aarón y a sus hijos con estas vestiduras, y luego úngelos y\nordénalos. Conságralos para que puedan servir como mis sacerdotes.\n\n"},{"verse":"42","text":"Hazles tambi&#233;n ropa interior de lino que usen directamente sobre la piel, y les cubra desde la cadera hasta los muslos. \n","readableText":"Hazles también ropa interior de lino que usen directamente sobre la piel, y les\ncubra desde la cadera hasta los muslos.\n\n"},{"verse":"43","text":"Aar&#243;n y sus hijos tendr&#225;n que llevarla puesta cada vez que entren al tabern&#225;culo  o se acerquen al altar en el Lugar Santo para realizar sus tareas sacerdotales. As&#237; no incurrir&#225;n en culpa y no morir&#225;n. Esta es una ley perpetua para Aar&#243;n y para todos sus descendientes.\n","readableText":"Aarón y sus hijos tendrán que llevarla puesta cada vez que entren al\ntabernáculo o se acerquen al altar en el Lugar Santo para realizar sus tareas\nsacerdotales. Así no incurrirán en culpa y no morirán. Esta es una ley perpetua\npara Aarón y para todos sus descendientes.\n\n"}]}
