{"book":"EXO","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"Cuando los israelitas vieron que Mois&#233;s tardaba tanto en bajar del monte, se juntaron alrededor de Aar&#243;n y le dijeron: &#8212;Vamos, haznos dioses que puedan guiarnos. No sabemos qu&#233; le sucedi&#243; a ese tipo, Mois&#233;s, el que nos trajo aqu&#237; desde la tierra de Egipto.   \n","readableText":"Cuando los israelitas vieron que Moisés tardaba tanto en bajar del monte, se\njuntaron alrededor de Aarón y le dijeron: —Vamos, haznos dioses que puedan\nguiarnos. No sabemos qué le sucedió a ese tipo, Moisés, el que nos trajo aquí\ndesde la tierra de Egipto.\n\n"},{"verse":"2","text":"Aar&#243;n les respondi&#243;: &#8212;Qu&#237;tenles a sus esposas, hijos e hijas los aretes de oro que llevan en las orejas y tr&#225;iganmelos.   \n","readableText":"Aarón les respondió: —Quítenles a sus esposas, hijos e hijas los aretes de oro\nque llevan en las orejas y tráiganmelos.\n\n"},{"verse":"3","text":"Todos se quitaron los aretes que llevaban en las orejas y se los llevaron a Aar&#243;n. \n","readableText":"Todos se quitaron los aretes que llevaban en las orejas y se los llevaron a\nAarón.\n\n"},{"verse":"4","text":"Entonces Aar&#243;n tom&#243; el oro, lo fundi&#243; y lo molde&#243; hasta darle la forma de un becerro. Cuando los israelitas vieron el becerro de oro, exclamaron: &#171;&#161;Oh Israel, estos son los dioses que te sacaron de la tierra de Egipto!&#187;.   \n","readableText":"Entonces Aarón tomó el oro, lo fundió y lo moldeó hasta darle la forma de un\nbecerro. Cuando los israelitas vieron el becerro de oro, exclamaron: «¡Oh\nIsrael, estos son los dioses que te sacaron de la tierra de Egipto!».\n\n"},{"verse":"5","text":"Al ver Aar&#243;n el entusiasmo del pueblo, edific&#243; un altar frente al becerro. Luego anunci&#243;: &#171;&#161;Ma&#241;ana celebraremos un festival al  Se&#241;or !&#187;.   \n","readableText":"Al ver Aarón el entusiasmo del pueblo, edificó un altar frente al becerro.\nLuego anunció: «¡Mañana celebraremos un festival al Señor !».\n\n"},{"verse":"6","text":"Temprano a la ma&#241;ana siguiente, el pueblo se levant&#243; para sacrificar ofrendas quemadas y ofrendas de paz. Despu&#233;s, todos celebraron con abundante comida y bebida, y se entregaron a diversiones paganas.   \n","readableText":"Temprano a la mañana siguiente, el pueblo se levantó para sacrificar ofrendas\nquemadas y ofrendas de paz. Después, todos celebraron con abundante comida y\nbebida, y se entregaron a diversiones paganas.\n\n"},{"verse":"7","text":"El  Se&#241;or  le dijo a Mois&#233;s: &#8212;&#161;Baja ya de la monta&#241;a! Tu pueblo, el que sacaste de la tierra de Egipto, se ha corrompido. \n","readableText":"El Señor le dijo a Moisés: —¡Baja ya de la montaña! Tu pueblo, el que sacaste\nde la tierra de Egipto, se ha corrompido.\n\n"},{"verse":"8","text":"&#161;Qu&#233; pronto se apartaron de la forma en que les orden&#233; que vivieran! Fundieron oro y se hicieron un becerro, y se inclinaron ante &#233;l y le ofrecieron sacrificios. Andan diciendo: &#8220;Oh Israel, estos son tus dioses que te sacaron de la tierra de Egipto&#8221;.   \n","readableText":"¡Qué pronto se apartaron de la forma en que les ordené que vivieran! Fundieron\noro y se hicieron un becerro, y se inclinaron ante él y le ofrecieron\nsacrificios. Andan diciendo: “Oh Israel, estos son tus dioses que te sacaron de\nla tierra de Egipto”.\n\n"},{"verse":"9","text":"Despu&#233;s el  Se&#241;or  dijo: &#8212;He visto lo terco y rebelde que es este pueblo. \n","readableText":"Después el Señor dijo: —He visto lo terco y rebelde que es este pueblo.\n\n"},{"verse":"10","text":"Ahora qu&#237;tate de en medio, para que mi ira feroz pueda encenderse contra ellos y destruirlos. Despu&#233;s, Mois&#233;s, har&#233; de ti una gran naci&#243;n.   \n","readableText":"Ahora quítate de en medio, para que mi ira feroz pueda encenderse contra ellos\ny destruirlos. Después, Moisés, haré de ti una gran nación.\n\n"},{"verse":"11","text":"Pero Mois&#233;s trat&#243; de apaciguar al  Se&#241;or  su Dios. &#8212;&#161;Oh  Se&#241;or ! &#8212;le dijo&#8212;, &#191;por qu&#233; est&#225;s tan enojado con tu propio pueblo, el que sacaste de la tierra de Egipto con tan gran poder y mano fuerte? \n","readableText":"Pero Moisés trató de apaciguar al Señor su Dios. —¡Oh Señor ! —le dijo—, ¿por\nqué estás tan enojado con tu propio pueblo, el que sacaste de la tierra de\nEgipto con tan gran poder y mano fuerte?\n\n"},{"verse":"12","text":"&#191;Por qu&#233; dejar que los egipcios digan: &#8220;Su Dios los rescat&#243; con la mala intenci&#243;n de matarlos en los montes y borrarlos de la faz de la tierra&#8221;? Abandona tu ira feroz; &#161;cambia de parecer en cuanto a ese terrible desastre con el que amenazas a tu pueblo! \n","readableText":"¿Por qué dejar que los egipcios digan: “Su Dios los rescató con la mala\nintención de matarlos en los montes y borrarlos de la faz de la tierra”?\nAbandona tu ira feroz; ¡cambia de parecer en cuanto a ese terrible desastre con\nel que amenazas a tu pueblo!\n\n"},{"verse":"13","text":"Acu&#233;rdate de tus siervos Abraham, Isaac y Jacob.  T&#250; mismo te comprometiste con ellos bajo juramento diciendo: &#8220;Har&#233; que sus descendientes sean tan numerosos como las estrellas del cielo, y entregar&#233; a sus descendientes toda esta tierra que promet&#237; darles, y ellos la poseer&#225;n para siempre&#8221;.   \n","readableText":"Acuérdate de tus siervos Abraham, Isaac y Jacob. Tú mismo te comprometiste con\nellos bajo juramento diciendo: “Haré que sus descendientes sean tan numerosos\ncomo las estrellas del cielo, y entregaré a sus descendientes toda esta tierra\nque prometí darles, y ellos la poseerán para siempre”.\n\n"},{"verse":"14","text":"Entonces el  Se&#241;or  cambi&#243; de parecer en cuanto al terrible desastre con que hab&#237;a amenazado destruir a su pueblo.   \n","readableText":"Entonces el Señor cambió de parecer en cuanto al terrible desastre con que\nhabía amenazado destruir a su pueblo.\n\n"},{"verse":"15","text":"Enseguida Mois&#233;s se dio la vuelta y descendi&#243; del monte. Llevaba en sus manos las dos tablas de piedra grabadas con las condiciones del pacto.  Estaban escritas a ambos lados, por delante y por detr&#225;s. \n","readableText":"Enseguida Moisés se dio la vuelta y descendió del monte. Llevaba en sus manos\nlas dos tablas de piedra grabadas con las condiciones del pacto. Estaban\nescritas a ambos lados, por delante y por detrás.\n\n"},{"verse":"16","text":"Estas tablas eran obra de Dios; cada palabra estaba escrita por Dios mismo.   \n","readableText":"Estas tablas eran obra de Dios; cada palabra estaba escrita por Dios mismo.\n\n"},{"verse":"17","text":"Cuando Josu&#233; oy&#243; el alboroto del pueblo, que gritaba desde abajo, exclam&#243; a Mois&#233;s: &#8212;&#161;Parece que hay guerra en el campamento!   \n","readableText":"Cuando Josué oyó el alboroto del pueblo, que gritaba desde abajo, exclamó a\nMoisés: —¡Parece que hay guerra en el campamento!\n\n"},{"verse":"18","text":"Pero Mois&#233;s respondi&#243;: &#8212;No, no son gritos de victoria ni lamentos de derrota. Oigo sonidos de celebraci&#243;n.   \n","readableText":"Pero Moisés respondió: —No, no son gritos de victoria ni lamentos de derrota.\nOigo sonidos de celebración.\n\n"},{"verse":"19","text":"Cuando se acercaron al campamento, Mois&#233;s vio el becerro y las danzas, y ardi&#243; de enojo. Entonces tir&#243; las tablas de piedra al suelo, las cuales se hicieron pedazos al pie del monte. \n","readableText":"Cuando se acercaron al campamento, Moisés vio el becerro y las danzas, y ardió\nde enojo. Entonces tiró las tablas de piedra al suelo, las cuales se hicieron\npedazos al pie del monte.\n\n"},{"verse":"20","text":"Tom&#243; el becerro que hab&#237;an hecho y lo quem&#243;. Luego lo moli&#243; hasta hacerlo polvo, lo arroj&#243; al agua y oblig&#243; a los israelitas a que la bebieran.   \n","readableText":"Tomó el becerro que habían hecho y lo quemó. Luego lo molió hasta hacerlo\npolvo, lo arrojó al agua y obligó a los israelitas a que la bebieran.\n\n"},{"verse":"21","text":"Por &#250;ltimo, se dirigi&#243; a Aar&#243;n y le pregunt&#243;: &#8212;&#191;Qu&#233; te hizo este pueblo para que lo llevaras a caer en un pecado tan grande?   \n","readableText":"Por último, se dirigió a Aarón y le preguntó: —¿Qué te hizo este pueblo para\nque lo llevaras a caer en un pecado tan grande?\n\n"},{"verse":"22","text":"&#8212;No te disgustes tanto, mi se&#241;or &#8212;contest&#243; Aar&#243;n&#8212;. T&#250; sabes bien qu&#233; mala es esta gente. \n","readableText":"—No te disgustes tanto, mi señor —contestó Aarón—. Tú sabes bien qué mala es\nesta gente.\n\n"},{"verse":"23","text":"Ellos me dijeron: &#8220;Haznos dioses que puedan guiarnos. No sabemos qu&#233; le sucedi&#243; a ese tipo, Mois&#233;s, el que nos trajo aqu&#237; desde la tierra de Egipto&#8221;. \n","readableText":"Ellos me dijeron: “Haznos dioses que puedan guiarnos. No sabemos qué le sucedió\na ese tipo, Moisés, el que nos trajo aquí desde la tierra de Egipto”.\n\n"},{"verse":"24","text":"As&#237; que yo les dije: &#8220;Los que tengan joyas de oro, que se las quiten&#8221;. Cuando me las trajeron, no hice m&#225;s que echarlas al fuego, &#161;y sali&#243; este becerro!   \n","readableText":"Así que yo les dije: “Los que tengan joyas de oro, que se las quiten”. Cuando\nme las trajeron, no hice más que echarlas al fuego, ¡y salió este becerro!\n\n"},{"verse":"25","text":"Mois&#233;s vio que Aar&#243;n hab&#237;a permitido que el pueblo se descontrolara por completo y fuera el hazmerre&#237;r de sus enemigos.   \n","readableText":"Moisés vio que Aarón había permitido que el pueblo se descontrolara por\ncompleto y fuera el hazmerreír de sus enemigos.\n\n"},{"verse":"26","text":"As&#237; que se par&#243; a la entrada del campamento y grit&#243;: &#171;Todos los que est&#233;n de parte del  Se&#241;or , vengan aqu&#237; y &#250;nanse a m&#237;&#187;. Y todos los levitas se juntaron alrededor de &#233;l.   \n","readableText":"Así que se paró a la entrada del campamento y gritó: «Todos los que estén de\nparte del Señor , vengan aquí y únanse a mí». Y todos los levitas se juntaron\nalrededor de él.\n\n"},{"verse":"27","text":"Mois&#233;s les dijo: &#171;Esto dice el  Se&#241;or , Dios de Israel: &#8220;Cada uno de ustedes tome su espada, recorra el campamento de un extremo al otro; maten a todos, incluso a sus hermanos, amigos y vecinos&#8221;&#187;. \n","readableText":"Moisés les dijo: «Esto dice el Señor , Dios de Israel: “Cada uno de ustedes\ntome su espada, recorra el campamento de un extremo al otro; maten a todos,\nincluso a sus hermanos, amigos y vecinos”».\n\n"},{"verse":"28","text":"Entonces los levitas obedecieron la orden de Mois&#233;s, y ese d&#237;a murieron unas tres mil personas.   \n","readableText":"Entonces los levitas obedecieron la orden de Moisés, y ese día murieron unas\ntres mil personas.\n\n"},{"verse":"29","text":"Entonces Mois&#233;s les dijo a los levitas: &#171;Hoy se consagraron a s&#237; mismos  para el servicio del  Se&#241;or , porque lo obedecieron aun cuando tuvieron que matar a sus propios hijos y hermanos. Hoy se ganaron una bendici&#243;n&#187;.   \n","readableText":"Entonces Moisés les dijo a los levitas: «Hoy se consagraron a sí mismos para el\nservicio del Señor , porque lo obedecieron aun cuando tuvieron que matar a sus\npropios hijos y hermanos. Hoy se ganaron una bendición».\n\n"},{"verse":"30","text":"Al d&#237;a siguiente, Mois&#233;s les dijo a los israelitas: &#171;Ustedes cometieron un terrible pecado, pero yo subir&#233; de nuevo al monte a encontrarme con el  Se&#241;or . Quiz&#225; pueda lograr que &#233;l les perdone  este pecado&#187;.   \n","readableText":"Al día siguiente, Moisés les dijo a los israelitas: «Ustedes cometieron un\nterrible pecado, pero yo subiré de nuevo al monte a encontrarme con el Señor .\nQuizá pueda lograr que él les perdone este pecado».\n\n"},{"verse":"31","text":"Entonces Mois&#233;s volvi&#243; a donde estaba el  Se&#241;or  y dijo: &#8212;Qu&#233; terrible pecado cometi&#243; este pueblo; se hicieron dioses de oro. \n","readableText":"Entonces Moisés volvió a donde estaba el Señor y dijo: —Qué terrible pecado\ncometió este pueblo; se hicieron dioses de oro.\n\n"},{"verse":"32","text":"Ahora, si solo perdonaras su pecado; pero si no, &#161;borra mi nombre del registro que has escrito!   \n","readableText":"Ahora, si solo perdonaras su pecado; pero si no, ¡borra mi nombre del registro\nque has escrito!\n\n"},{"verse":"33","text":"Pero el  Se&#241;or  respondi&#243; a Mois&#233;s: &#8212;No, yo borrar&#233; el nombre de todo aquel que haya pecado contra m&#237;. \n","readableText":"Pero el Señor respondió a Moisés: —No, yo borraré el nombre de todo aquel que\nhaya pecado contra mí.\n\n"},{"verse":"34","text":"Ahora ve y lleva al pueblo al lugar del que te habl&#233;. Mi &#225;ngel ir&#225; delante de ti. Cuando llegue el d&#237;a de pedirles cuentas a los israelitas, ciertamente los har&#233; responsables de sus pecados.   \n","readableText":"Ahora ve y lleva al pueblo al lugar del que te hablé. Mi ángel irá delante de\nti. Cuando llegue el día de pedirles cuentas a los israelitas, ciertamente los\nharé responsables de sus pecados.\n\n"},{"verse":"35","text":"Despu&#233;s, el  Se&#241;or  envi&#243; una terrible plaga sobre ellos porque hab&#237;an rendido culto al becerro que hizo Aar&#243;n.\n","readableText":"Después, el Señor envió una terrible plaga sobre ellos porque habían rendido\nculto al becerro que hizo Aarón.\n\n"}]}
