{"book":"EXO","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Mientras los israelitas todav&#237;a estaban en la tierra de Egipto, el  Se&#241;or  dio las siguientes instrucciones a Mois&#233;s y a Aar&#243;n: \n","readableText":"Mientras los israelitas todavía estaban en la tierra de Egipto, el Señor dio\nlas siguientes instrucciones a Moisés y a Aarón:\n\n"},{"verse":"2","text":"&#171;A partir de ahora, este mes ser&#225; el primer mes del a&#241;o para ustedes. \n","readableText":"«A partir de ahora, este mes será el primer mes del año para ustedes.\n\n"},{"verse":"3","text":"Anuncien a toda la comunidad de Israel que el d&#233;cimo d&#237;a de este mes cada familia deber&#225; seleccionar un cordero o un cabrito para hacer un sacrificio, un animal por cada casa. \n","readableText":"Anuncien a toda la comunidad de Israel que el décimo día de este mes cada\nfamilia deberá seleccionar un cordero o un cabrito para hacer un sacrificio, un\nanimal por cada casa.\n\n"},{"verse":"4","text":"Si una familia es demasiado peque&#241;a para comer el animal entero, lo compartir&#225; con una familia vecina. Dividan el animal seg&#250;n el tama&#241;o de cada familia y la cantidad que cada uno pueda comer. \n","readableText":"Si una familia es demasiado pequeña para comer el animal entero, lo compartirá\ncon una familia vecina. Dividan el animal según el tamaño de cada familia y la\ncantidad que cada uno pueda comer.\n\n"},{"verse":"5","text":"El animal seleccionado deber&#225; ser un macho de oveja o de cabra, de un a&#241;o y que no tenga ning&#250;n defecto.   \n","readableText":"El animal seleccionado deberá ser un macho de oveja o de cabra, de un año y que\nno tenga ningún defecto.\n\n"},{"verse":"6","text":"&#187;Cuiden bien al animal seleccionado hasta la tarde del d&#237;a catorce de este primer mes. Entonces toda la asamblea de la comunidad de Israel matar&#225; su cordero o cabrito al anochecer. \n","readableText":"»Cuiden bien al animal seleccionado hasta la tarde del día catorce de este\nprimer mes. Entonces toda la asamblea de la comunidad de Israel matará su\ncordero o cabrito al anochecer.\n\n"},{"verse":"7","text":"Despu&#233;s tomar&#225;n parte de la sangre y la untar&#225;n en ambos lados y en la parte superior del marco de la puerta de la casa donde comen el animal. \n","readableText":"Después tomarán parte de la sangre y la untarán en ambos lados y en la parte\nsuperior del marco de la puerta de la casa donde comen el animal.\n\n"},{"verse":"8","text":"Esa misma noche, asar&#225;n la carne al fuego y la comer&#225;n acompa&#241;ada de hojas verdes y amargas, y pan sin levadura. \n","readableText":"Esa misma noche, asarán la carne al fuego y la comerán acompañada de hojas\nverdes y amargas, y pan sin levadura.\n\n"},{"verse":"9","text":"No comer&#225;n nada de la carne ni cruda ni hervida en agua. Asar&#225;n al fuego el animal entero con la cabeza, las patas y las entra&#241;as. \n","readableText":"No comerán nada de la carne ni cruda ni hervida en agua. Asarán al fuego el\nanimal entero con la cabeza, las patas y las entrañas.\n\n"},{"verse":"10","text":"No dejen ninguna sobra para el d&#237;a siguiente. Quemen todo lo que no hayan comido antes de la ma&#241;ana.   \n","readableText":"No dejen ninguna sobra para el día siguiente. Quemen todo lo que no hayan\ncomido antes de la mañana.\n\n"},{"verse":"11","text":"&#187;Estas son las instrucciones para cuando coman esa comida: est&#233;n totalmente vestidos,  lleven puestas las sandalias y tengan su bast&#243;n en la mano. Coman de prisa, porque es la Pascua del  Se&#241;or . \n","readableText":"»Estas son las instrucciones para cuando coman esa comida: estén totalmente\nvestidos, lleven puestas las sandalias y tengan su bastón en la mano. Coman de\nprisa, porque es la Pascua del Señor .\n\n"},{"verse":"12","text":"Esa noche pasar&#233; por la tierra de Egipto y herir&#233; de muerte a todo primer hijo var&#243;n y a la primera cr&#237;a macho de los animales en la tierra de Egipto. Ejecutar&#233; juicio contra todos los dioses de Egipto, &#161;porque yo soy el  Se&#241;or ! \n","readableText":"Esa noche pasaré por la tierra de Egipto y heriré de muerte a todo primer hijo\nvarón y a la primera cría macho de los animales en la tierra de Egipto.\nEjecutaré juicio contra todos los dioses de Egipto, ¡porque yo soy el Señor !\n\n\n"},{"verse":"13","text":"Pero la sangre sobre los marcos de las puertas servir&#225; de se&#241;al para indicar las casas donde ustedes est&#233;n. Cuando yo vea la sangre, pasar&#233; de largo. Esa plaga de muerte no los tocar&#225; a ustedes cuando yo hiera la tierra de Egipto.   \n","readableText":"Pero la sangre sobre los marcos de las puertas servirá de señal para indicar\nlas casas donde ustedes estén. Cuando yo vea la sangre, pasaré de largo. Esa\nplaga de muerte no los tocará a ustedes cuando yo hiera la tierra de Egipto.\n\n"},{"verse":"14","text":"&#187;Este ser&#225; un d&#237;a para recordar. Cada a&#241;o, de generaci&#243;n en generaci&#243;n, deber&#225;n celebrarlo como un festival especial al  Se&#241;or . Esta es una ley para siempre. \n","readableText":"»Este será un día para recordar. Cada año, de generación en generación, deberán\ncelebrarlo como un festival especial al Señor . Esta es una ley para siempre.\n\n\n"},{"verse":"15","text":"Durante siete d&#237;as, tendr&#225;n que preparar sin levadura todo el pan que coman. El primer d&#237;a del festival, quiten de sus casas todo rastro de levadura. Cualquiera que coma pan con levadura en esos siete d&#237;as del festival quedar&#225; excluido de la comunidad de Israel. \n","readableText":"Durante siete días, tendrán que preparar sin levadura todo el pan que coman. El\nprimer día del festival, quiten de sus casas todo rastro de levadura.\nCualquiera que coma pan con levadura en esos siete días del festival quedará\nexcluido de la comunidad de Israel.\n\n"},{"verse":"16","text":"El primer d&#237;a del festival y tambi&#233;n el s&#233;ptimo, todo el pueblo celebrar&#225; un d&#237;a oficial de asamblea santa. Est&#225; prohibido hacer cualquier tipo de trabajo en esos d&#237;as excepto para la preparaci&#243;n de alimentos.   \n","readableText":"El primer día del festival y también el séptimo, todo el pueblo celebrará un\ndía oficial de asamblea santa. Está prohibido hacer cualquier tipo de trabajo\nen esos días excepto para la preparación de alimentos.\n\n"},{"verse":"17","text":"&#187;Celebren el Festival de los Panes sin Levadura, porque les recordar&#225; que este mismo d&#237;a yo saqu&#233; a sus grandes multitudes de la tierra de Egipto. Ese festival ser&#225; para ustedes una ley perpetua; celebren este d&#237;a de generaci&#243;n en generaci&#243;n. \n","readableText":"»Celebren el Festival de los Panes sin Levadura, porque les recordará que este\nmismo día yo saqué a sus grandes multitudes de la tierra de Egipto. Ese\nfestival será para ustedes una ley perpetua; celebren este día de generación en\ngeneración.\n\n"},{"verse":"18","text":"Tendr&#225;n que preparar sin levadura todo el pan que coman desde la tarde del d&#237;a catorce del primer mes hasta la tarde del d&#237;a veintiuno del mismo mes. \n","readableText":"Tendrán que preparar sin levadura todo el pan que coman desde la tarde del día\ncatorce del primer mes hasta la tarde del día veintiuno del mismo mes.\n\n"},{"verse":"19","text":"Durante esos siete d&#237;as, no debe haber ni un rastro de levadura en sus casas. Cualquiera que coma algo preparado con levadura durante esta semana ser&#225; excluido de la comunidad de Israel. Estas ordenanzas se aplican tanto a los extranjeros que viven entre ustedes como a los israelitas de nacimiento. \n","readableText":"Durante esos siete días, no debe haber ni un rastro de levadura en sus casas.\nCualquiera que coma algo preparado con levadura durante esta semana será\nexcluido de la comunidad de Israel. Estas ordenanzas se aplican tanto a los\nextranjeros que viven entre ustedes como a los israelitas de nacimiento.\n\n"},{"verse":"20","text":"Durante esos d&#237;as, no coman nada que tenga levadura. Dondequiera que vivan, coman pan &#250;nicamente sin levadura&#187;.   \n","readableText":"Durante esos días, no coman nada que tenga levadura. Dondequiera que vivan,\ncoman pan únicamente sin levadura».\n\n"},{"verse":"21","text":"Luego Mois&#233;s mand&#243; llamar a todos los ancianos de Israel y les dijo: &#171;Vayan y seleccionen un cordero o un cabrito por cada una de sus familias y maten el animal para la Pascua. \n","readableText":"Luego Moisés mandó llamar a todos los ancianos de Israel y les dijo: «Vayan y\nseleccionen un cordero o un cabrito por cada una de sus familias y maten el\nanimal para la Pascua.\n\n"},{"verse":"22","text":"Dejen escurrir la sangre en una vasija, despu&#233;s tomen un manojo de ramas de hisopo y m&#243;jenlo en la sangre. Con el hisopo unten la sangre en la parte superior y en ambos lados del marco de la puerta de sus casas. Que nadie salga de la casa hasta la ma&#241;ana, \n","readableText":"Dejen escurrir la sangre en una vasija, después tomen un manojo de ramas de\nhisopo y mójenlo en la sangre. Con el hisopo unten la sangre en la parte\nsuperior y en ambos lados del marco de la puerta de sus casas. Que nadie salga\nde la casa hasta la mañana,\n\n"},{"verse":"23","text":"pues el  Se&#241;or  pasar&#225; por la regi&#243;n para herir de muerte a los egipcios. Pero cuando &#233;l vea la sangre en la parte superior y en ambos lados del marco de la puerta, el  Se&#241;or  pasar&#225; esa casa de largo. No permitir&#225; que su &#225;ngel de la muerte entre en las casas de ustedes y los hiera de muerte.   \n","readableText":"pues el Señor pasará por la región para herir de muerte a los egipcios. Pero\ncuando él vea la sangre en la parte superior y en ambos lados del marco de la\npuerta, el Señor pasará esa casa de largo. No permitirá que su ángel de la\nmuerte entre en las casas de ustedes y los hiera de muerte.\n\n"},{"verse":"24","text":"&#187;Recuerden que estas instrucciones son una ley perpetua que ustedes y sus descendientes deber&#225;n obedecer para siempre. \n","readableText":"»Recuerden que estas instrucciones son una ley perpetua que ustedes y sus\ndescendientes deberán obedecer para siempre.\n\n"},{"verse":"25","text":"Cuando entren en la tierra que el  Se&#241;or  ha prometido darles, seguir&#225;n celebrando esta ceremonia. \n","readableText":"Cuando entren en la tierra que el Señor ha prometido darles, seguirán\ncelebrando esta ceremonia.\n\n"},{"verse":"26","text":"Entonces sus hijos preguntar&#225;n: &#8220;&#191;Qu&#233; significa esta ceremonia?&#8221;. \n","readableText":"Entonces sus hijos preguntarán: “¿Qué significa esta ceremonia?”.\n\n"},{"verse":"27","text":"Y ustedes contestar&#225;n: &#8220;Es el sacrificio de la Pascua del  Se&#241;or , porque &#233;l pas&#243; de largo las casas de los israelitas en Egipto. Y aunque hiri&#243; de muerte a los egipcios, salv&#243; a nuestras familias&#8221;&#187;. Cuando Mois&#233;s termin&#243; de hablar, todos los presentes se postraron hasta el suelo y adoraron.   \n","readableText":"Y ustedes contestarán: “Es el sacrificio de la Pascua del Señor , porque él\npasó de largo las casas de los israelitas en Egipto. Y aunque hirió de muerte a\nlos egipcios, salvó a nuestras familias”». Cuando Moisés terminó de hablar,\ntodos los presentes se postraron hasta el suelo y adoraron.\n\n"},{"verse":"28","text":"As&#237; que el pueblo de Israel hizo tal como el  Se&#241;or  hab&#237;a ordenado por medio de Mois&#233;s y Aar&#243;n. \n","readableText":"Así que el pueblo de Israel hizo tal como el Señor había ordenado por medio de\nMoisés y Aarón.\n\n"},{"verse":"29","text":"Esa medianoche, el  Se&#241;or  hiri&#243; de muerte a todos los primeros hijos varones de la tierra de Egipto, desde el hijo mayor del fara&#243;n, el que se sentaba en su trono, hasta el hijo mayor del preso en el calabozo. Incluso mat&#243; a las primeras cr&#237;as de todos sus animales. \n","readableText":"Esa medianoche, el Señor hirió de muerte a todos los primeros hijos varones de\nla tierra de Egipto, desde el hijo mayor del faraón, el que se sentaba en su\ntrono, hasta el hijo mayor del preso en el calabozo. Incluso mató a las\nprimeras crías de todos sus animales.\n\n"},{"verse":"30","text":"Entonces el fara&#243;n, sus funcionarios y todo el pueblo de Egipto se despertaron durante la noche, y se oy&#243; un lamento desgarrador por toda la tierra de Egipto. No hab&#237;a ni una sola casa donde alguien no hubiera muerto.   \n","readableText":"Entonces el faraón, sus funcionarios y todo el pueblo de Egipto se despertaron\ndurante la noche, y se oyó un lamento desgarrador por toda la tierra de Egipto.\nNo había ni una sola casa donde alguien no hubiera muerto.\n\n"},{"verse":"31","text":"Esa noche el fara&#243;n mand&#243; llamar a Mois&#233;s y a Aar&#243;n y les dijo a gritos: &#171;&#161;L&#225;rguense! &#161;V&#225;yanse! &#161;Dejen en paz a mi pueblo &#8212;les orden&#243;&#8212; y ll&#233;vense a todos los dem&#225;s israelitas con ustedes! Vayan y adoren al  Se&#241;or  como han pedido. \n","readableText":"Esa noche el faraón mandó llamar a Moisés y a Aarón y les dijo a gritos:\n«¡Lárguense! ¡Váyanse! ¡Dejen en paz a mi pueblo —les ordenó— y llévense a\ntodos los demás israelitas con ustedes! Vayan y adoren al Señor como han\npedido.\n\n"},{"verse":"32","text":"Ll&#233;vense sus reba&#241;os y sus manadas, como dijeron, y m&#225;rchense ya. V&#225;yanse, pero bend&#237;ganme al salir&#187;. \n","readableText":"Llévense sus rebaños y sus manadas, como dijeron, y márchense ya. Váyanse, pero\nbendíganme al salir».\n\n"},{"verse":"33","text":"Todos los egipcios apresuraban al pueblo de Israel a que abandonara la tierra cuanto antes, porque pensaban: &#171;&#161;Todos moriremos!&#187;.   \n","readableText":"Todos los egipcios apresuraban al pueblo de Israel a que abandonara la tierra\ncuanto antes, porque pensaban: «¡Todos moriremos!».\n\n"},{"verse":"34","text":"Entonces los israelitas se llevaron su masa de pan sin agregarle levadura. Envolvieron las tablas de amasar en sus mantos y las cargaron sobre los hombros. \n","readableText":"Entonces los israelitas se llevaron su masa de pan sin agregarle levadura.\nEnvolvieron las tablas de amasar en sus mantos y las cargaron sobre los\nhombros.\n\n"},{"verse":"35","text":"Los israelitas hicieron lo que Mois&#233;s les hab&#237;a indicado: pidieron a los egipcios ropa y objetos de plata y de oro. \n","readableText":"Los israelitas hicieron lo que Moisés les había indicado: pidieron a los\negipcios ropa y objetos de plata y de oro.\n\n"},{"verse":"36","text":"Y el  Se&#241;or  hizo que los egipcios miraran con agrado a los israelitas, y dieron al pueblo de Israel todo lo que pidi&#243;. &#161;As&#237; despojaron a los egipcios de sus riquezas!   \n","readableText":"Y el Señor hizo que los egipcios miraran con agrado a los israelitas, y dieron\nal pueblo de Israel todo lo que pidió. ¡Así despojaron a los egipcios de sus\nriquezas!\n\n"},{"verse":"37","text":"Esa noche el pueblo de Israel sali&#243; de Rams&#233;s y emprendi&#243; viaje hacia Sucot. Eran unos seiscientos mil hombres,  adem&#225;s de las mujeres y los ni&#241;os. \n","readableText":"Esa noche el pueblo de Israel salió de Ramsés y emprendió viaje hacia Sucot.\nEran unos seiscientos mil hombres, además de las mujeres y los niños.\n\n"},{"verse":"38","text":"Con ellos sali&#243; una gentuza que no era israelita, junto con grandes reba&#241;os y manadas. \n","readableText":"Con ellos salió una gentuza que no era israelita, junto con grandes rebaños y\nmanadas.\n\n"},{"verse":"39","text":"Hornearon pan plano de la masa sin levadura que hab&#237;an sacado de Egipto. La masa no ten&#237;a levadura porque los israelitas fueron expulsados de Egipto con tanto apuro que no tuvieron tiempo de preparar pan ni cualquier otro alimento.   \n","readableText":"Hornearon pan plano de la masa sin levadura que habían sacado de Egipto. La\nmasa no tenía levadura porque los israelitas fueron expulsados de Egipto con\ntanto apuro que no tuvieron tiempo de preparar pan ni cualquier otro alimento.\n\n\n"},{"verse":"40","text":"El pueblo de Israel hab&#237;a vivido cuatrocientos treinta a&#241;os en Egipto.   \n","readableText":"El pueblo de Israel había vivido cuatrocientos treinta años en Egipto.\n\n"},{"verse":"41","text":"De hecho, fue precisamente el d&#237;a en que se cumpl&#237;an los cuatrocientos treinta a&#241;os que toda esa gran multitud del  Se&#241;or  sali&#243; de Egipto. \n","readableText":"De hecho, fue precisamente el día en que se cumplían los cuatrocientos treinta\naños que toda esa gran multitud del Señor salió de Egipto.\n\n"},{"verse":"42","text":"Esa misma noche, el  Se&#241;or  cumpli&#243; su promesa de sacar a su pueblo de la tierra de Egipto. As&#237; que esa noche le pertenece a &#233;l y por eso todos los israelitas deber&#225;n conmemorarla cada a&#241;o, de generaci&#243;n en generaci&#243;n.   \n","readableText":"Esa misma noche, el Señor cumplió su promesa de sacar a su pueblo de la tierra\nde Egipto. Así que esa noche le pertenece a él y por eso todos los israelitas\ndeberán conmemorarla cada año, de generación en generación.\n\n"},{"verse":"43","text":"Luego el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: &#171;Estas son las instrucciones para el festival de la Pascua: ninguna persona extranjera podr&#225; comer la cena de Pascua, \n","readableText":"Luego el Señor les dijo a Moisés y a Aarón: «Estas son las instrucciones para\nel festival de la Pascua: ninguna persona extranjera podrá comer la cena de\nPascua,\n\n"},{"verse":"44","text":"pero cualquier esclavo que haya sido comprado podr&#225; comerla si est&#225; circuncidado. \n","readableText":"pero cualquier esclavo que haya sido comprado podrá comerla si está\ncircuncidado.\n\n"},{"verse":"45","text":"Los residentes temporales y los jornaleros tampoco podr&#225;n comerla. \n","readableText":"Los residentes temporales y los jornaleros tampoco podrán comerla.\n\n"},{"verse":"46","text":"En cada casa se comer&#225; un solo cordero de Pascua. No saquen nada de la carne fuera de la casa ni quiebren ninguno de los huesos. \n","readableText":"En cada casa se comerá un solo cordero de Pascua. No saquen nada de la carne\nfuera de la casa ni quiebren ninguno de los huesos.\n\n"},{"verse":"47","text":"Toda la comunidad de Israel debe celebrar el festival de la Pascua.   \n","readableText":"Toda la comunidad de Israel debe celebrar el festival de la Pascua.\n\n"},{"verse":"48","text":"&#187;Si los extranjeros que viven entre ustedes desean celebrar la Pascua del  Se&#241;or , que primero se circunciden todos sus varones. Solo entonces podr&#225;n celebrar la Pascua con ustedes como cualquier israelita de nacimiento. Pero un var&#243;n incircunciso jam&#225;s comer&#225; la cena de la Pascua. \n","readableText":"»Si los extranjeros que viven entre ustedes desean celebrar la Pascua del Señor\n, que primero se circunciden todos sus varones. Solo entonces podrán celebrar\nla Pascua con ustedes como cualquier israelita de nacimiento. Pero un varón\nincircunciso jamás comerá la cena de la Pascua.\n\n"},{"verse":"49","text":"Esta instrucci&#243;n se aplica a todos, tanto a israelitas de nacimiento como a extranjeros que vivan entre ustedes&#187;.   \n","readableText":"Esta instrucción se aplica a todos, tanto a israelitas de nacimiento como a\nextranjeros que vivan entre ustedes».\n\n"},{"verse":"50","text":"Entonces todo el pueblo de Israel cumpli&#243; todos los mandatos del  Se&#241;or  que les dio a Mois&#233;s y a Aar&#243;n. \n","readableText":"Entonces todo el pueblo de Israel cumplió todos los mandatos del Señor que les\ndio a Moisés y a Aarón.\n\n"},{"verse":"51","text":"Ese mismo d&#237;a el  Se&#241;or  sac&#243; de Egipto al pueblo de Israel como un ej&#233;rcito.\n","readableText":"Ese mismo día el Señor sacó de Egipto al pueblo de Israel como un ejército.\n\n"}]}
