{"book":"EXO","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"&#187;Despu&#233;s construye otro altar con madera de acacia para quemar incienso. \n","readableText":"»Después construye otro altar con madera de acacia para quemar incienso.\n\n"},{"verse":"2","text":"Hazlo cuadrado, de cuarenta y seis cent&#237;metros de largo y de ancho, y noventa y dos cent&#237;metros de alto,  con cuernos tallados en las esquinas de la misma pieza de madera del altar. \n","readableText":"Hazlo cuadrado, de cuarenta y seis centímetros de largo y de ancho, y noventa y\ndos centímetros de alto, con cuernos tallados en las esquinas de la misma pieza\nde madera del altar.\n\n"},{"verse":"3","text":"Recubre de oro puro la parte superior, los lados y los cuernos del altar, y ponle una moldura de oro alrededor de todo el altar. \n","readableText":"Recubre de oro puro la parte superior, los lados y los cuernos del altar, y\nponle una moldura de oro alrededor de todo el altar.\n\n"},{"verse":"4","text":"Haz dos anillos de oro y suj&#233;talos en dos lados opuestos del altar por debajo de la moldura de oro para que sostengan las varas que sirven para transportarlo. \n","readableText":"Haz dos anillos de oro y sujétalos en dos lados opuestos del altar por debajo\nde la moldura de oro para que sostengan las varas que sirven para\ntransportarlo.\n\n"},{"verse":"5","text":"Haz las varas con madera de acacia y rec&#250;brelas de oro. \n","readableText":"Haz las varas con madera de acacia y recúbrelas de oro.\n\n"},{"verse":"6","text":"Coloca el altar del incienso justo afuera de la cortina interior que protege el arca del pacto,  frente a la tapa del arca &#8212;el lugar de la expiaci&#243;n&#8212; que cubre las tablas grabadas con las condiciones del pacto,  donde me encontrar&#233; contigo.   \n","readableText":"Coloca el altar del incienso justo afuera de la cortina interior que protege el\narca del pacto, frente a la tapa del arca —el lugar de la expiación— que cubre\nlas tablas grabadas con las condiciones del pacto, donde me encontraré contigo.\n\n\n"},{"verse":"7","text":"&#187;Cada ma&#241;ana, cuando Aar&#243;n prepare las l&#225;mparas, deber&#225; quemar incienso arom&#225;tico sobre el altar. \n","readableText":"»Cada mañana, cuando Aarón prepare las lámparas, deberá quemar incienso\naromático sobre el altar.\n\n"},{"verse":"8","text":"Y cada tarde, cuando encienda las l&#225;mparas, tambi&#233;n quemar&#225; incienso en presencia del  Se&#241;or . Este acto deber&#225; realizarse de generaci&#243;n en generaci&#243;n. \n","readableText":"Y cada tarde, cuando encienda las lámparas, también quemará incienso en\npresencia del Señor . Este acto deberá realizarse de generación en generación.\n\n\n"},{"verse":"9","text":"No ofrecer&#225;s sobre ese altar incienso no sagrado, ni ninguna ofrenda quemada, ni ofrendas de granos ni ofrendas l&#237;quidas.   \n","readableText":"No ofrecerás sobre ese altar incienso no sagrado, ni ninguna ofrenda quemada,\nni ofrendas de granos ni ofrendas líquidas.\n\n"},{"verse":"10","text":"&#187;Una vez al a&#241;o, Aar&#243;n deber&#225; purificar  el altar untando los cuernos con sangre de la ofrenda que se hace para purificar al pueblo de su pecado. Esta ceremonia se llevar&#225; a cabo todos los a&#241;os, de generaci&#243;n en generaci&#243;n, porque ese altar es el m&#225;s santo del  Se&#241;or &#187;.   \n","readableText":"»Una vez al año, Aarón deberá purificar el altar untando los cuernos con sangre\nde la ofrenda que se hace para purificar al pueblo de su pecado. Esta ceremonia\nse llevará a cabo todos los años, de generación en generación, porque ese altar\nes el más santo del Señor ».\n\n"},{"verse":"11","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"12","text":"&#171;Cada vez que hagas un censo del pueblo de Israel, cada hombre contado tendr&#225; que pagar al  Se&#241;or  un rescate por s&#237; mismo. As&#237; ninguna plaga herir&#225; a los israelitas cuando los cuentes. \n","readableText":"«Cada vez que hagas un censo del pueblo de Israel, cada hombre contado tendrá\nque pagar al Señor un rescate por sí mismo. Así ninguna plaga herirá a los\nisraelitas cuando los cuentes.\n\n"},{"verse":"13","text":"Cada persona contada tendr&#225; que dar una peque&#241;a pieza de plata como ofrenda sagrada al  Se&#241;or . (Este pago es de medio siclo,  seg&#250;n el siclo del santuario, que equivale a veinte geras). \n","readableText":"Cada persona contada tendrá que dar una pequeña pieza de plata como ofrenda\nsagrada al Señor . (Este pago es de medio siclo, según el siclo del santuario,\nque equivale a veinte geras).\n\n"},{"verse":"14","text":"Todos los que hayan cumplido veinte a&#241;os deben dar esa ofrenda sagrada al  Se&#241;or . \n","readableText":"Todos los que hayan cumplido veinte años deben dar esa ofrenda sagrada al Señor\n.\n\n"},{"verse":"15","text":"Cuando presenten esta ofrenda al  Se&#241;or  para purificar sus vidas y hacerse justos ante &#233;l,  el rico no dar&#225; m&#225;s del monto establecido y el pobre no dar&#225; menos. \n","readableText":"Cuando presenten esta ofrenda al Señor para purificar sus vidas y hacerse\njustos ante él, el rico no dará más del monto establecido y el pobre no dará\nmenos.\n\n"},{"verse":"16","text":"Recibe el dinero del rescate de los israelitas y &#250;salo para cuidar el tabern&#225;culo.  Esto har&#225; que el  Se&#241;or  se acuerde de los israelitas y servir&#225; para purificarles su vida&#187;.   \n","readableText":"Recibe el dinero del rescate de los israelitas y úsalo para cuidar el\ntabernáculo. Esto hará que el Señor se acuerde de los israelitas y servirá para\npurificarles su vida».\n\n"},{"verse":"17","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Luego el Señor le dijo a Moisés:\n\n"},{"verse":"18","text":"&#171;Haz un lavamanos de bronce con una base tambi&#233;n de bronce. Ub&#237;calo entre el tabern&#225;culo y el altar, y ll&#233;nalo de agua. \n","readableText":"«Haz un lavamanos de bronce con una base también de bronce. Ubícalo entre el\ntabernáculo y el altar, y llénalo de agua.\n\n"},{"verse":"19","text":"All&#237; Aar&#243;n y sus hijos se lavar&#225;n las manos y los pies. \n","readableText":"Allí Aarón y sus hijos se lavarán las manos y los pies.\n\n"},{"verse":"20","text":"Tendr&#225;n que lavarse con agua cada vez que entren al tabern&#225;culo para presentarse delante del  Se&#241;or  y tambi&#233;n cuando se acerquen al altar para quemar sus ofrendas especiales para el  Se&#241;or ; de lo contrario, &#161;morir&#225;n! \n","readableText":"Tendrán que lavarse con agua cada vez que entren al tabernáculo para\npresentarse delante del Señor y también cuando se acerquen al altar para quemar\nsus ofrendas especiales para el Señor ; de lo contrario, ¡morirán!\n\n"},{"verse":"21","text":"Tendr&#225;n que lavarse las manos y los pies siempre, o morir&#225;n. Esta es una ley perpetua para Aar&#243;n y sus descendientes; tendr&#225;n que obedecerla de generaci&#243;n en generaci&#243;n&#187;.   \n","readableText":"Tendrán que lavarse las manos y los pies siempre, o morirán. Esta es una ley\nperpetua para Aarón y sus descendientes; tendrán que obedecerla de generación\nen generación».\n\n"},{"verse":"22","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Luego el Señor le dijo a Moisés:\n\n"},{"verse":"23","text":"&#171;Recoge especias selectas &#8212;seis kilos de mirra pura; tres kilos de canela arom&#225;tica; tres kilos de c&#225;lamo arom&#225;tico;   \n","readableText":"«Recoge especias selectas —seis kilos de mirra pura; tres kilos de canela\naromática; tres kilos de cálamo aromático;\n\n"},{"verse":"24","text":"y seis kilos de casia &#8212; calculado seg&#250;n el peso del siclo del santuario. Consigue tambi&#233;n cuatro litros de aceite de oliva.   \n","readableText":"y seis kilos de casia — calculado según el peso del siclo del santuario.\nConsigue también cuatro litros de aceite de oliva.\n\n"},{"verse":"25","text":"Con la misma t&#233;cnica que emplea un experto fabricante de incienso, combina estos ingredientes para elaborar el aceite sagrado de la unci&#243;n. \n","readableText":"Con la misma técnica que emplea un experto fabricante de incienso, combina\nestos ingredientes para elaborar el aceite sagrado de la unción.\n\n"},{"verse":"26","text":"Utiliza este aceite sagrado para ungir el tabern&#225;culo, el arca del pacto, \n","readableText":"Utiliza este aceite sagrado para ungir el tabernáculo, el arca del pacto,\n\n"},{"verse":"27","text":"la mesa y todos sus utensilios, el candelabro y todos sus accesorios, el altar del incienso, \n","readableText":"la mesa y todos sus utensilios, el candelabro y todos sus accesorios, el altar\ndel incienso,\n\n"},{"verse":"28","text":"el altar de las ofrendas quemadas y todos sus utensilios, y el lavamanos con su base. \n","readableText":"el altar de las ofrendas quemadas y todos sus utensilios, y el lavamanos con su\nbase.\n\n"},{"verse":"29","text":"Cons&#225;gralos para que sean completamente santos. Despu&#233;s todo lo que tenga contacto con estos objetos se volver&#225; santo.   \n","readableText":"Conságralos para que sean completamente santos. Después todo lo que tenga\ncontacto con estos objetos se volverá santo.\n\n"},{"verse":"30","text":"&#187;Unge a Aar&#243;n y a sus hijos, a fin de consagrarlos para que me sirvan como sacerdotes. \n","readableText":"»Unge a Aarón y a sus hijos, a fin de consagrarlos para que me sirvan como\nsacerdotes.\n\n"},{"verse":"31","text":"Y dile al pueblo de Israel: &#8220;Este aceite santo de la unci&#243;n est&#225; reservado para m&#237; de generaci&#243;n en generaci&#243;n. \n","readableText":"Y dile al pueblo de Israel: “Este aceite santo de la unción está reservado para\nmí de generación en generación.\n\n"},{"verse":"32","text":"Nunca ser&#225; usado para ungir a ninguna otra persona ni deber&#225;n preparar una mezcla igual para ustedes. Es aceite consagrado y tienen que tratarlo como tal. \n","readableText":"Nunca será usado para ungir a ninguna otra persona ni deberán preparar una\nmezcla igual para ustedes. Es aceite consagrado y tienen que tratarlo como tal.\n\n\n"},{"verse":"33","text":"Cualquiera que prepare una mezcla igual a esta o unja a alguien que no sea un sacerdote ser&#225; excluido de la comunidad&#8221;&#187;.   \n","readableText":"Cualquiera que prepare una mezcla igual a esta o unja a alguien que no sea un\nsacerdote será excluido de la comunidad”».\n\n"},{"verse":"34","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Junta especias arom&#225;ticas &#8212;gotas de resina, caparaz&#243;n de moluscos y g&#225;lbano&#8212; y mezcla estas especias arom&#225;ticas con incienso puro, todo en cantidades iguales. \n","readableText":"Entonces el Señor le dijo a Moisés: «Junta especias aromáticas —gotas de\nresina, caparazón de moluscos y gálbano— y mezcla estas especias aromáticas con\nincienso puro, todo en cantidades iguales.\n\n"},{"verse":"35","text":"Con la misma t&#233;cnica que emplea el fabricante de incienso, combina todas las especias y roc&#237;alas con sal para producir un incienso puro y santo. \n","readableText":"Con la misma técnica que emplea el fabricante de incienso, combina todas las\nespecias y rocíalas con sal para producir un incienso puro y santo.\n\n"},{"verse":"36","text":"Muele una parte de la mezcla hasta convertirla en un polvo fino y col&#243;calo frente al arca del pacto,  donde me encontrar&#233; contigo en el tabern&#225;culo. Todos deben tratar este incienso como algo sumamente santo. \n","readableText":"Muele una parte de la mezcla hasta convertirla en un polvo fino y colócalo\nfrente al arca del pacto, donde me encontraré contigo en el tabernáculo. Todos\ndeben tratar este incienso como algo sumamente santo.\n\n"},{"verse":"37","text":"Nunca usen la f&#243;rmula para elaborar incienso para ustedes; est&#225; reservada para el  Se&#241;or , y deben tratarlo como algo santo. \n","readableText":"Nunca usen la fórmula para elaborar incienso para ustedes; está reservada para\nel Señor , y deben tratarlo como algo santo.\n\n"},{"verse":"38","text":"Cualquiera que prepare incienso igual a este para uso propio ser&#225; excluido de la comunidad&#187;.\n","readableText":"Cualquiera que prepare incienso igual a este para uso propio será excluido de\nla comunidad».\n\n"}]}
