{"book":"EXO","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Presta mucha atenci&#243;n a lo que voy a decir. Yo har&#233; que para el fara&#243;n parezcas como Dios, y tu hermano, Aar&#243;n, ser&#225; tu profeta. \n","readableText":"Entonces el Señor le dijo a Moisés: «Presta mucha atención a lo que voy a\ndecir. Yo haré que para el faraón parezcas como Dios, y tu hermano, Aarón, será\ntu profeta.\n\n"},{"verse":"2","text":"Dile a Aar&#243;n todo lo que yo te mande, y Aar&#243;n deber&#225; ordenarle al fara&#243;n que deje salir de su territorio al pueblo de Israel. \n","readableText":"Dile a Aarón todo lo que yo te mande, y Aarón deberá ordenarle al faraón que\ndeje salir de su territorio al pueblo de Israel.\n\n"},{"verse":"3","text":"Sin embargo, har&#233; que el coraz&#243;n del fara&#243;n se ponga terco, para poder multiplicar mis se&#241;ales milagrosas y mis maravillas en la tierra de Egipto. \n","readableText":"Sin embargo, haré que el corazón del faraón se ponga terco, para poder\nmultiplicar mis señales milagrosas y mis maravillas en la tierra de Egipto.\n\n"},{"verse":"4","text":"Aun as&#237;, el fara&#243;n se negar&#225; a escucharte; por eso alzar&#233; mi pu&#241;o contra Egipto. Luego rescatar&#233; a mis ej&#233;rcitos &#8212;a mi pueblo, los israelitas&#8212; de la tierra de Egipto con grandes actos de juicio. \n","readableText":"Aun así, el faraón se negará a escucharte; por eso alzaré mi puño contra\nEgipto. Luego rescataré a mis ejércitos —a mi pueblo, los israelitas— de la\ntierra de Egipto con grandes actos de juicio.\n\n"},{"verse":"5","text":"Cuando levante mi mano poderosa y saque a los israelitas, los egipcios sabr&#225;n que yo soy el  Se&#241;or &#187;.   \n","readableText":"Cuando levante mi mano poderosa y saque a los israelitas, los egipcios sabrán\nque yo soy el Señor ».\n\n"},{"verse":"6","text":"As&#237; que Mois&#233;s y Aar&#243;n hicieron tal como el  Se&#241;or  les mand&#243;. \n","readableText":"Así que Moisés y Aarón hicieron tal como el Señor les mandó.\n\n"},{"verse":"7","text":"Mois&#233;s ten&#237;a ochenta a&#241;os, y Aar&#243;n, ochenta y tres cuando presentaron sus demandas ante el fara&#243;n.   \n","readableText":"Moisés tenía ochenta años, y Aarón, ochenta y tres cuando presentaron sus\ndemandas ante el faraón.\n\n"},{"verse":"8","text":"Despu&#233;s el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"Después el Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"9","text":"&#171;El fara&#243;n les dir&#225;: &#8220;Mu&#233;strenme un milagro&#8221;. Cuando lo haga, dile a Aar&#243;n: &#8220;Toma tu vara y arr&#243;jala al suelo delante del fara&#243;n, y la vara se convertir&#225; en una serpiente &#8221;&#187;.   \n","readableText":"«El faraón les dirá: “Muéstrenme un milagro”. Cuando lo haga, dile a Aarón:\n“Toma tu vara y arrójala al suelo delante del faraón, y la vara se convertirá\nen una serpiente ”».\n\n"},{"verse":"10","text":"Entonces Mois&#233;s y Aar&#243;n fueron a ver al fara&#243;n e hicieron lo que el  Se&#241;or  les hab&#237;a ordenado. Aar&#243;n tir&#243; su vara al suelo delante del fara&#243;n y de sus funcionarios, &#161;y la vara se convirti&#243; en una serpiente! \n","readableText":"Entonces Moisés y Aarón fueron a ver al faraón e hicieron lo que el Señor les\nhabía ordenado. Aarón tiró su vara al suelo delante del faraón y de sus\nfuncionarios, ¡y la vara se convirtió en una serpiente!\n\n"},{"verse":"11","text":"Entonces el fara&#243;n llam&#243; a sus sabios y a sus hechiceros, y los magos egipcios hicieron lo mismo con sus artes m&#225;gicas: \n","readableText":"Entonces el faraón llamó a sus sabios y a sus hechiceros, y los magos egipcios\nhicieron lo mismo con sus artes mágicas:\n\n"},{"verse":"12","text":"tiraron sus varas al suelo, &#161;y las varas tambi&#233;n se convirtieron en serpientes! Pero la vara de Aar&#243;n se trag&#243; las varas de ellos. \n","readableText":"tiraron sus varas al suelo, ¡y las varas también se convirtieron en serpientes!\nPero la vara de Aarón se tragó las varas de ellos.\n\n"},{"verse":"13","text":"Sin embargo, el coraz&#243;n del fara&#243;n sigui&#243; endurecido. Continu&#243; neg&#225;ndose a escucharlos, tal como el  Se&#241;or  hab&#237;a dicho.   \n","readableText":"Sin embargo, el corazón del faraón siguió endurecido. Continuó negándose a\nescucharlos, tal como el Señor había dicho.\n\n"},{"verse":"14","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;El coraz&#243;n del fara&#243;n es obstinado,  y todav&#237;a se niega a dejar salir al pueblo. \n","readableText":"Luego el Señor le dijo a Moisés: «El corazón del faraón es obstinado, y todavía\nse niega a dejar salir al pueblo.\n\n"},{"verse":"15","text":"As&#237; que ir&#225;s a ver al fara&#243;n por la ma&#241;ana, cuando descienda al r&#237;o. P&#225;rate junto a la ribera del r&#237;o Nilo para encontrarte all&#237; con &#233;l. No te olvides de llevar contigo la vara que se convirti&#243; en serpiente. \n","readableText":"Así que irás a ver al faraón por la mañana, cuando descienda al río. Párate\njunto a la ribera del río Nilo para encontrarte allí con él. No te olvides de\nllevar contigo la vara que se convirtió en serpiente.\n\n"},{"verse":"16","text":"Luego an&#250;nciale lo siguiente: &#8220;El  Se&#241;or , Dios de los hebreos, me envi&#243; a decirte: &#8216;Deja ir a mi pueblo para que me adore en el desierto&#8217;. Hasta ahora te has negado a escucharlo; \n","readableText":"Luego anúnciale lo siguiente: “El Señor , Dios de los hebreos, me envió a\ndecirte: ‘Deja ir a mi pueblo para que me adore en el desierto’. Hasta ahora te\nhas negado a escucharlo;\n\n"},{"verse":"17","text":"por lo tanto, esto dice el  Se&#241;or : &#8216;Te mostrar&#233; que yo soy el  Se&#241;or &#8217;. &#161;Mira! Con esta vara que tengo en la mano golpear&#233; el agua del Nilo, y el r&#237;o se convertir&#225; en sangre. \n","readableText":"por lo tanto, esto dice el Señor : ‘Te mostraré que yo soy el Señor ’. ¡Mira!\nCon esta vara que tengo en la mano golpearé el agua del Nilo, y el río se\nconvertirá en sangre.\n\n"},{"verse":"18","text":"Los peces del r&#237;o morir&#225;n, y el r&#237;o apestar&#225; y los egipcios no podr&#225;n beber agua del Nilo&#8221;&#187;.   \n","readableText":"Los peces del río morirán, y el río apestará y los egipcios no podrán beber\nagua del Nilo”».\n\n"},{"verse":"19","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;Dile a Aar&#243;n: &#8220;Toma tu vara y extiende tu mano sobre las aguas de Egipto &#8212;todos sus r&#237;os, canales, estanques y dep&#243;sitos de agua&#8212;; convierte toda el agua en sangre. En todo Egipto el agua se transformar&#225; en sangre, incluso el agua almacenada en vasijas de madera y en tinajas de piedra&#8221;&#187;.   \n","readableText":"Luego el Señor le dijo a Moisés: «Dile a Aarón: “Toma tu vara y extiende tu\nmano sobre las aguas de Egipto —todos sus ríos, canales, estanques y depósitos\nde agua—; convierte toda el agua en sangre. En todo Egipto el agua se\ntransformará en sangre, incluso el agua almacenada en vasijas de madera y en\ntinajas de piedra”».\n\n"},{"verse":"20","text":"Mois&#233;s y Aar&#243;n hicieron tal como el  Se&#241;or  les orden&#243;. A la vista del fara&#243;n y de todos sus funcionarios, Aar&#243;n extendi&#243; su vara y golpe&#243; el agua del Nilo. De repente, &#161;todo el r&#237;o se convirti&#243; en sangre! \n","readableText":"Moisés y Aarón hicieron tal como el Señor les ordenó. A la vista del faraón y\nde todos sus funcionarios, Aarón extendió su vara y golpeó el agua del Nilo. De\nrepente, ¡todo el río se convirtió en sangre!\n\n"},{"verse":"21","text":"Murieron los peces del r&#237;o y el agua qued&#243; tan asquerosa que los egipcios no pod&#237;an beberla. Hab&#237;a sangre por todas partes en la tierra de Egipto. \n","readableText":"Murieron los peces del río y el agua quedó tan asquerosa que los egipcios no\npodían beberla. Había sangre por todas partes en la tierra de Egipto.\n\n"},{"verse":"22","text":"Pero los magos de Egipto volvieron a usar sus artes m&#225;gicas y tambi&#233;n convirtieron el agua en sangre. De modo que el coraz&#243;n del fara&#243;n sigui&#243; endurecido y se neg&#243; a escuchar a Mois&#233;s y a Aar&#243;n, tal como el  Se&#241;or  hab&#237;a dicho. \n","readableText":"Pero los magos de Egipto volvieron a usar sus artes mágicas y también\nconvirtieron el agua en sangre. De modo que el corazón del faraón siguió\nendurecido y se negó a escuchar a Moisés y a Aarón, tal como el Señor había\ndicho.\n\n"},{"verse":"23","text":"El fara&#243;n regres&#243; a su palacio y no le prest&#243; m&#225;s atenci&#243;n al asunto. \n","readableText":"El faraón regresó a su palacio y no le prestó más atención al asunto.\n\n"},{"verse":"24","text":"Entonces los egipcios cavaron en las riberas del r&#237;o en busca de agua potable, porque no pod&#237;an beber el agua del Nilo.   \n","readableText":"Entonces los egipcios cavaron en las riberas del río en busca de agua potable,\nporque no podían beber el agua del Nilo.\n\n"},{"verse":"25","text":"Siete d&#237;as pasaron desde el momento en que el  Se&#241;or  hiri&#243; el Nilo.\n","readableText":"Siete días pasaron desde el momento en que el Señor hirió el Nilo.\n\n"}]}
