{"book":"EXO","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Exactamente dos meses despu&#233;s de haber salido de Egipto,  los israelitas llegaron al desierto de Sina&#237;. \n","readableText":"Exactamente dos meses después de haber salido de Egipto, los israelitas\nllegaron al desierto de Sinaí.\n\n"},{"verse":"2","text":"Despu&#233;s de levantar campamento en Refidim, llegaron al desierto de Sina&#237; y acamparon al pie del monte Sina&#237;.   \n","readableText":"Después de levantar campamento en Refidim, llegaron al desierto de Sinaí y\nacamparon al pie del monte Sinaí.\n\n"},{"verse":"3","text":"Entonces Mois&#233;s subi&#243; al monte para presentarse delante de Dios. El  Se&#241;or  lo llam&#243; desde el monte y le dijo: &#171;Comunica estas instrucciones a la familia de Jacob; an&#250;ncialas a los descendientes de Israel: \n","readableText":"Entonces Moisés subió al monte para presentarse delante de Dios. El Señor lo\nllamó desde el monte y le dijo: «Comunica estas instrucciones a la familia de\nJacob; anúncialas a los descendientes de Israel:\n\n"},{"verse":"4","text":"&#8220;Ustedes vieron lo que hice con los egipcios. Saben c&#243;mo los llev&#233; a ustedes sobre alas de &#225;guila y los traje hacia m&#237;. \n","readableText":"“Ustedes vieron lo que hice con los egipcios. Saben cómo los llevé a ustedes\nsobre alas de águila y los traje hacia mí.\n\n"},{"verse":"5","text":"Ahora bien, si me obedecen y cumplen mi pacto, ustedes ser&#225;n mi tesoro especial entre todas las naciones de la tierra; porque toda la tierra me pertenece. \n","readableText":"Ahora bien, si me obedecen y cumplen mi pacto, ustedes serán mi tesoro especial\nentre todas las naciones de la tierra; porque toda la tierra me pertenece.\n\n"},{"verse":"6","text":"Ustedes ser&#225;n mi reino de sacerdotes, mi naci&#243;n santa&#8221;. Este es el mensaje que debes transmitir a los hijos de Israel&#187;.   \n","readableText":"Ustedes serán mi reino de sacerdotes, mi nación santa”. Este es el mensaje que\ndebes transmitir a los hijos de Israel».\n\n"},{"verse":"7","text":"Entonces Mois&#233;s regres&#243; del monte y llam&#243; a los ancianos del pueblo y les comunic&#243; todo lo que el  Se&#241;or  le hab&#237;a ordenado. \n","readableText":"Entonces Moisés regresó del monte y llamó a los ancianos del pueblo y les\ncomunicó todo lo que el Señor le había ordenado.\n\n"},{"verse":"8","text":"Y todo el pueblo respondi&#243; a una voz: &#171;Haremos todo lo que el  Se&#241;or  ha ordenado&#187;. Entonces Mois&#233;s llev&#243; al  Se&#241;or  la respuesta del pueblo.   \n","readableText":"Y todo el pueblo respondió a una voz: «Haremos todo lo que el Señor ha\nordenado». Entonces Moisés llevó al Señor la respuesta del pueblo.\n\n"},{"verse":"9","text":"Luego el  Se&#241;or  le dijo a Mois&#233;s: &#171;Yo me presentar&#233; ante ti en una densa nube, para que el pueblo pueda o&#237;rme cuando hable contigo; as&#237; ellos siempre confiar&#225;n en ti&#187;. Mois&#233;s le dijo al  Se&#241;or  lo que el pueblo hab&#237;a dicho. \n","readableText":"Luego el Señor le dijo a Moisés: «Yo me presentaré ante ti en una densa nube,\npara que el pueblo pueda oírme cuando hable contigo; así ellos siempre\nconfiarán en ti». Moisés le dijo al Señor lo que el pueblo había dicho.\n\n"},{"verse":"10","text":"Despu&#233;s el  Se&#241;or  le dijo a Mois&#233;s: &#171;Desciende y prepara al pueblo para mi llegada. Cons&#225;gralos hoy y ma&#241;ana, y haz que laven sus ropas. \n","readableText":"Después el Señor le dijo a Moisés: «Desciende y prepara al pueblo para mi\nllegada. Conságralos hoy y mañana, y haz que laven sus ropas.\n\n"},{"verse":"11","text":"Aseg&#250;rate de que est&#233;n preparados para el tercer d&#237;a, porque ese d&#237;a el  Se&#241;or  descender&#225; sobre el monte Sina&#237; a la vista de todo el pueblo. \n","readableText":"Asegúrate de que estén preparados para el tercer día, porque ese día el Señor\ndescenderá sobre el monte Sinaí a la vista de todo el pueblo.\n\n"},{"verse":"12","text":"Marca un l&#237;mite alrededor del monte y dile al pueblo esta advertencia: &#8220;&#161;Tengan cuidado! No suban al monte, ni siquiera toquen los l&#237;mites. Cualquiera que toque el monte ser&#225; ejecutado. \n","readableText":"Marca un límite alrededor del monte y dile al pueblo esta advertencia: “¡Tengan\ncuidado! No suban al monte, ni siquiera toquen los límites. Cualquiera que\ntoque el monte será ejecutado.\n\n"},{"verse":"13","text":"Ninguna mano puede tocar a la persona o al animal que traspase el l&#237;mite, sino que esa persona morir&#225; apedreada o atravesada con flechas. Ellos tendr&#225;n que morir&#8221;. Sin embargo, cuando se oiga un toque prolongado del cuerno de carnero entonces el pueblo podr&#225; subir al monte &#187;.   \n","readableText":"Ninguna mano puede tocar a la persona o al animal que traspase el límite, sino\nque esa persona morirá apedreada o atravesada con flechas. Ellos tendrán que\nmorir”. Sin embargo, cuando se oiga un toque prolongado del cuerno de carnero\nentonces el pueblo podrá subir al monte ».\n\n"},{"verse":"14","text":"As&#237; que Mois&#233;s descendi&#243; a donde estaba el pueblo. Consagr&#243; a la gente para la adoraci&#243;n, y ellos lavaron sus ropas. Les dijo: \n","readableText":"Así que Moisés descendió a donde estaba el pueblo. Consagró a la gente para la\nadoración, y ellos lavaron sus ropas. Les dijo:\n\n"},{"verse":"15","text":"&#171;Prep&#225;rense para el tercer d&#237;a y, hasta entonces, abst&#233;nganse de tener relaciones sexuales&#187;.   \n","readableText":"«Prepárense para el tercer día y, hasta entonces, absténganse de tener\nrelaciones sexuales».\n\n"},{"verse":"16","text":"En la ma&#241;ana del tercer d&#237;a, retumbaron truenos y destellaron rel&#225;mpagos, y una nube densa descendi&#243; sobre el monte. Se oy&#243; un fuerte y prolongado toque de cuerno de carnero, y todo el pueblo tembl&#243;. \n","readableText":"En la mañana del tercer día, retumbaron truenos y destellaron relámpagos, y una\nnube densa descendió sobre el monte. Se oyó un fuerte y prolongado toque de\ncuerno de carnero, y todo el pueblo tembló.\n\n"},{"verse":"17","text":"Mois&#233;s llev&#243; a la multitud fuera del campamento para encontrarse con Dios, y todos se pararon al pie de la monta&#241;a. \n","readableText":"Moisés llevó a la multitud fuera del campamento para encontrarse con Dios, y\ntodos se pararon al pie de la montaña.\n\n"},{"verse":"18","text":"El monte Sina&#237; estaba totalmente cubierto de humo, porque el  Se&#241;or  hab&#237;a descendido sobre &#233;l en forma de fuego. Nubes de humo sub&#237;an al cielo como el humo que sale de un horno de ladrillos, y todo el monte se sacud&#237;a violentamente. \n","readableText":"El monte Sinaí estaba totalmente cubierto de humo, porque el Señor había\ndescendido sobre él en forma de fuego. Nubes de humo subían al cielo como el\nhumo que sale de un horno de ladrillos, y todo el monte se sacudía\nviolentamente.\n\n"},{"verse":"19","text":"A medida que el sonido del cuerno de carnero se hac&#237;a cada vez m&#225;s fuerte, Mois&#233;s hablaba y Dios le respond&#237;a con voz de trueno. \n","readableText":"A medida que el sonido del cuerno de carnero se hacía cada vez más fuerte,\nMoisés hablaba y Dios le respondía con voz de trueno.\n\n"},{"verse":"20","text":"El  Se&#241;or  descendi&#243; sobre la cumbre del monte Sina&#237; y llam&#243; a Mois&#233;s a la cima. As&#237; que Mois&#233;s subi&#243; al monte.   \n","readableText":"El Señor descendió sobre la cumbre del monte Sinaí y llamó a Moisés a la cima.\nAsí que Moisés subió al monte.\n\n"},{"verse":"21","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#8212;Baja de nuevo y advierte al pueblo que no traspase los l&#237;mites para ver al  Se&#241;or , porque quien lo haga morir&#225;. \n","readableText":"Entonces el Señor le dijo a Moisés: —Baja de nuevo y advierte al pueblo que no\ntraspase los límites para ver al Señor , porque quien lo haga morirá.\n\n"},{"verse":"22","text":"Incluso los sacerdotes que se acercan al  Se&#241;or  con regularidad deben purificarse para que el  Se&#241;or  no arremeta contra ellos y los destruya.   \n","readableText":"Incluso los sacerdotes que se acercan al Señor con regularidad deben\npurificarse para que el Señor no arremeta contra ellos y los destruya.\n\n"},{"verse":"23","text":"&#8212;Pero  Se&#241;or  &#8212;protest&#243; Mois&#233;s&#8212;, la gente no puede subir al monte Sina&#237;. T&#250; ya nos lo advertiste; me dijiste: &#8220;Marca un l&#237;mite alrededor del monte para que quede apartado como santo&#8221;.   \n","readableText":"—Pero Señor —protestó Moisés—, la gente no puede subir al monte Sinaí. Tú ya\nnos lo advertiste; me dijiste: “Marca un límite alrededor del monte para que\nquede apartado como santo”.\n\n"},{"verse":"24","text":"Pero el  Se&#241;or  dijo: &#8212;Baja ahora y trae a Aar&#243;n cuando vuelvas. Mientras tanto, no permitas que los sacerdotes ni el pueblo traspasen el l&#237;mite para acercarse al  Se&#241;or ; de lo contrario, &#233;l arremeter&#225; contra ellos y los destruir&#225;.   \n","readableText":"Pero el Señor dijo: —Baja ahora y trae a Aarón cuando vuelvas. Mientras tanto,\nno permitas que los sacerdotes ni el pueblo traspasen el límite para acercarse\nal Señor ; de lo contrario, él arremeterá contra ellos y los destruirá.\n\n"},{"verse":"25","text":"Entonces Mois&#233;s descendi&#243; a donde estaba el pueblo y les dijo lo que el  Se&#241;or  hab&#237;a dicho.\n","readableText":"Entonces Moisés descendió a donde estaba el pueblo y les dijo lo que el Señor\nhabía dicho.\n\n"}]}
