{"book":"EXO","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"&#187;Cuando consagres a Aar&#243;n y a sus hijos para que me sirvan como sacerdotes, realiza esta ceremonia: toma un becerro y dos carneros sin defecto. \n","readableText":"»Cuando consagres a Aarón y a sus hijos para que me sirvan como sacerdotes,\nrealiza esta ceremonia: toma un becerro y dos carneros sin defecto.\n\n"},{"verse":"2","text":"Luego, con harina de trigo selecta y sin levadura, prepara panes, panes planos mezclados con aceite de oliva y obleas untadas con aceite. \n","readableText":"Luego, con harina de trigo selecta y sin levadura, prepara panes, panes planos\nmezclados con aceite de oliva y obleas untadas con aceite.\n\n"},{"verse":"3","text":"Pon todo en una sola cesta y pres&#233;ntalo en la entrada del tabern&#225;culo junto con el becerro y los dos carneros.   \n","readableText":"Pon todo en una sola cesta y preséntalo en la entrada del tabernáculo junto con\nel becerro y los dos carneros.\n\n"},{"verse":"4","text":"&#187;Lleva a Aar&#243;n y a sus hijos a la entrada del tabern&#225;culo,  y l&#225;valos con agua. \n","readableText":"»Lleva a Aarón y a sus hijos a la entrada del tabernáculo, y lávalos con agua.\n\n\n"},{"verse":"5","text":"Ponle a Aar&#243;n sus vestiduras sacerdotales: la t&#250;nica, el manto que se usa con el efod, el efod y el pectoral. Despu&#233;s c&#237;&#241;ele la faja decorativa del efod. \n","readableText":"Ponle a Aarón sus vestiduras sacerdotales: la túnica, el manto que se usa con\nel efod, el efod y el pectoral. Después cíñele la faja decorativa del efod.\n\n"},{"verse":"6","text":"Col&#243;cale el turbante sobre la cabeza y fija el medall&#243;n sagrado en el turbante. \n","readableText":"Colócale el turbante sobre la cabeza y fija el medallón sagrado en el turbante.\n\n\n"},{"verse":"7","text":"Luego &#250;ngelo derramando el aceite de la unci&#243;n sobre su cabeza. \n","readableText":"Luego úngelo derramando el aceite de la unción sobre su cabeza.\n\n"},{"verse":"8","text":"A continuaci&#243;n, trae a sus hijos y v&#237;stelos con sus t&#250;nicas. \n","readableText":"A continuación, trae a sus hijos y vístelos con sus túnicas.\n\n"},{"verse":"9","text":"C&#237;&#241;eles las fajas a Aar&#243;n y a sus hijos, y col&#243;cales los gorros especiales. Entonces el derecho del sacerdocio les pertenecer&#225; por ley para siempre. De esta manera realizar&#225;s la ordenaci&#243;n de Aar&#243;n y de sus hijos.   \n","readableText":"Cíñeles las fajas a Aarón y a sus hijos, y colócales los gorros especiales.\nEntonces el derecho del sacerdocio les pertenecerá por ley para siempre. De\nesta manera realizarás la ordenación de Aarón y de sus hijos.\n\n"},{"verse":"10","text":"&#187;Lleva el becerro a la entrada del tabern&#225;culo, donde Aar&#243;n y sus hijos pondr&#225;n sus manos sobre la cabeza del animal. \n","readableText":"»Lleva el becerro a la entrada del tabernáculo, donde Aarón y sus hijos pondrán\nsus manos sobre la cabeza del animal.\n\n"},{"verse":"11","text":"Luego mata el becerro en presencia del  Se&#241;or , a la entrada del tabern&#225;culo. \n","readableText":"Luego mata el becerro en presencia del Señor , a la entrada del tabernáculo.\n\n"},{"verse":"12","text":"Con tu dedo, unta parte de la sangre sobre los cuernos del altar, y derrama el resto de la sangre al pie del altar. \n","readableText":"Con tu dedo, unta parte de la sangre sobre los cuernos del altar, y derrama el\nresto de la sangre al pie del altar.\n\n"},{"verse":"13","text":"Toma toda la grasa que rodea las v&#237;sceras, el l&#243;bulo largo del h&#237;gado, los dos ri&#241;ones junto con toda la grasa que los rodea, y quema todo sobre el altar. \n","readableText":"Toma toda la grasa que rodea las vísceras, el lóbulo largo del hígado, los dos\nriñones junto con toda la grasa que los rodea, y quema todo sobre el altar.\n\n"},{"verse":"14","text":"Luego tomar&#225;s lo que queda del becerro &#8212;con la piel, la carne y el esti&#233;rcol incluidos&#8212; y lo quemar&#225;s fuera del campamento como una ofrenda por el pecado.   \n","readableText":"Luego tomarás lo que queda del becerro —con la piel, la carne y el estiércol\nincluidos— y lo quemarás fuera del campamento como una ofrenda por el pecado.\n\n\n"},{"verse":"15","text":"&#187;Acto seguido, Aar&#243;n y sus hijos deber&#225;n poner las manos sobre la cabeza de uno de los carneros. \n","readableText":"»Acto seguido, Aarón y sus hijos deberán poner las manos sobre la cabeza de uno\nde los carneros.\n\n"},{"verse":"16","text":"Luego matar&#225;s al carnero y salpicar&#225;s la sangre por todos los lados del altar. \n","readableText":"Luego matarás al carnero y salpicarás la sangre por todos los lados del altar.\n\n\n"},{"verse":"17","text":"Corta el carnero en pedazos y lava las v&#237;sceras y las patas. Col&#243;calas junto a la cabeza y a los dem&#225;s pedazos del cuerpo; \n","readableText":"Corta el carnero en pedazos y lava las vísceras y las patas. Colócalas junto a\nla cabeza y a los demás pedazos del cuerpo;\n\n"},{"verse":"18","text":"despu&#233;s quema todo el animal sobre el altar. Esta es una ofrenda quemada al  Se&#241;or ; es un aroma agradable, una ofrenda especial presentada al  Se&#241;or .   \n","readableText":"después quema todo el animal sobre el altar. Esta es una ofrenda quemada al\nSeñor ; es un aroma agradable, una ofrenda especial presentada al Señor .\n\n"},{"verse":"19","text":"&#187;Luego toma el otro carnero, y haz que Aar&#243;n y sus hijos pongan las manos sobre la cabeza del animal. \n","readableText":"»Luego toma el otro carnero, y haz que Aarón y sus hijos pongan las manos sobre\nla cabeza del animal.\n\n"},{"verse":"20","text":"Despu&#233;s m&#225;talo y pon un poco de la sangre en el l&#243;bulo de la oreja derecha tanto de Aar&#243;n como de sus hijos. Ponles sangre tambi&#233;n en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Salpica el resto de la sangre por todos los lados del altar. \n","readableText":"Después mátalo y pon un poco de la sangre en el lóbulo de la oreja derecha\ntanto de Aarón como de sus hijos. Ponles sangre también en el pulgar de la mano\nderecha y en el dedo gordo del pie derecho. Salpica el resto de la sangre por\ntodos los lados del altar.\n\n"},{"verse":"21","text":"Luego toma parte de la sangre del altar y parte del aceite de la unci&#243;n, y roc&#237;alo sobre Aar&#243;n y sus hijos, y sobre sus vestiduras. De esta manera, ellos y sus vestiduras quedar&#225;n consagrados.   \n","readableText":"Luego toma parte de la sangre del altar y parte del aceite de la unción, y\nrocíalo sobre Aarón y sus hijos, y sobre sus vestiduras. De esta manera, ellos\ny sus vestiduras quedarán consagrados.\n\n"},{"verse":"22","text":"&#187;Como este es el carnero de la ordenaci&#243;n de Aar&#243;n y de sus hijos, toma la grasa del carnero &#8212;que incluye la grasa de su cola gorda, la grasa que rodea las v&#237;sceras, el l&#243;bulo largo del h&#237;gado y los dos ri&#241;ones con toda la grasa que los rodea&#8212; junto con el muslo derecho. \n","readableText":"»Como este es el carnero de la ordenación de Aarón y de sus hijos, toma la\ngrasa del carnero —que incluye la grasa de su cola gorda, la grasa que rodea\nlas vísceras, el lóbulo largo del hígado y los dos riñones con toda la grasa\nque los rodea— junto con el muslo derecho.\n\n"},{"verse":"23","text":"Luego, de la cesta con pan sin levadura que se coloc&#243; en la presencia del  Se&#241;or , toma un pan redondo, un pan plano mezclado con aceite de oliva y una oblea. \n","readableText":"Luego, de la cesta con pan sin levadura que se colocó en la presencia del Señor\n, toma un pan redondo, un pan plano mezclado con aceite de oliva y una oblea.\n\n\n"},{"verse":"24","text":"Pon todo esto en las manos de Aar&#243;n y de sus hijos para que lo levanten como una ofrenda especial para el  Se&#241;or . \n","readableText":"Pon todo esto en las manos de Aarón y de sus hijos para que lo levanten como\nuna ofrenda especial para el Señor .\n\n"},{"verse":"25","text":"Despu&#233;s toma de sus manos los diferentes panes y qu&#233;malos sobre el altar junto con la ofrenda quemada. Es un aroma agradable al  Se&#241;or , una ofrenda especial para &#233;l. \n","readableText":"Después toma de sus manos los diferentes panes y quémalos sobre el altar junto\ncon la ofrenda quemada. Es un aroma agradable al Señor , una ofrenda especial\npara él.\n\n"},{"verse":"26","text":"Luego toma el pecho del carnero de la ordenaci&#243;n de Aar&#243;n y lev&#225;ntalo en presencia del  Se&#241;or  como una ofrenda especial para &#233;l. Luego qu&#233;date con &#233;l, pues esa ser&#225; tu porci&#243;n.   \n","readableText":"Luego toma el pecho del carnero de la ordenación de Aarón y levántalo en\npresencia del Señor como una ofrenda especial para él. Luego quédate con él,\npues esa será tu porción.\n\n"},{"verse":"27","text":"&#187;Aparta las porciones del carnero de la ordenaci&#243;n que les corresponden a Aar&#243;n y a sus hijos, entre ellas el pecho y el muslo que fueron levantados como una ofrenda especial ante el  Se&#241;or . \n","readableText":"»Aparta las porciones del carnero de la ordenación que les corresponden a Aarón\ny a sus hijos, entre ellas el pecho y el muslo que fueron levantados como una\nofrenda especial ante el Señor .\n\n"},{"verse":"28","text":"En el futuro, cada vez que el pueblo de Israel levante una ofrenda de paz, se apartar&#225; una porci&#243;n para Aar&#243;n y sus descendientes. Ser&#225; un derecho perpetuo para ellos, y tambi&#233;n es una ofrenda sagrada de los israelitas al  Se&#241;or .   \n","readableText":"En el futuro, cada vez que el pueblo de Israel levante una ofrenda de paz, se\napartará una porción para Aarón y sus descendientes. Será un derecho perpetuo\npara ellos, y también es una ofrenda sagrada de los israelitas al Señor .\n\n"},{"verse":"29","text":"&#187;Las vestiduras sagradas de Aar&#243;n deber&#225;n ser preservadas para los descendientes que lo sucedan, quienes las usar&#225;n cuando sean ungidos y ordenados. \n","readableText":"»Las vestiduras sagradas de Aarón deberán ser preservadas para los\ndescendientes que lo sucedan, quienes las usarán cuando sean ungidos y\nordenados.\n\n"},{"verse":"30","text":"El descendiente que lo suceda en el cargo de sumo sacerdote llevar&#225; puestas estas vestiduras durante siete d&#237;as mientras ministra en el tabern&#225;culo y en el Lugar Santo.   \n","readableText":"El descendiente que lo suceda en el cargo de sumo sacerdote llevará puestas\nestas vestiduras durante siete días mientras ministra en el tabernáculo y en el\nLugar Santo.\n\n"},{"verse":"31","text":"&#187;Toma el carnero usado en la ceremonia de ordenaci&#243;n y hierve su carne en un lugar sagrado. \n","readableText":"»Toma el carnero usado en la ceremonia de ordenación y hierve su carne en un\nlugar sagrado.\n\n"},{"verse":"32","text":"Luego Aar&#243;n y sus hijos comer&#225;n esta carne junto con el pan que est&#225; en la cesta, a la entrada del tabern&#225;culo. \n","readableText":"Luego Aarón y sus hijos comerán esta carne junto con el pan que está en la\ncesta, a la entrada del tabernáculo.\n\n"},{"verse":"33","text":"Solo ellos pueden comer la carne y el pan usados para su purificaci&#243;n  en la ceremonia de ordenaci&#243;n. Nadie m&#225;s tiene permiso porque estos alimentos son apartados y santos. \n","readableText":"Solo ellos pueden comer la carne y el pan usados para su purificación en la\nceremonia de ordenación. Nadie más tiene permiso porque estos alimentos son\napartados y santos.\n\n"},{"verse":"34","text":"Si sobra carne o pan de la ceremonia de ordenaci&#243;n hasta la ma&#241;ana siguiente, habr&#225; que quemarlo. No debe comerse, porque es sagrado.   \n","readableText":"Si sobra carne o pan de la ceremonia de ordenación hasta la mañana siguiente,\nhabrá que quemarlo. No debe comerse, porque es sagrado.\n\n"},{"verse":"35","text":"&#187;As&#237; realizar&#225;s la ordenaci&#243;n de Aar&#243;n y de sus hijos para sus funciones, tal como te lo mand&#233;. La ceremonia de ordenaci&#243;n durar&#225; siete d&#237;as. \n","readableText":"»Así realizarás la ordenación de Aarón y de sus hijos para sus funciones, tal\ncomo te lo mandé. La ceremonia de ordenación durará siete días.\n\n"},{"verse":"36","text":"Cada d&#237;a deber&#225;s sacrificar un becerro como ofrenda por el pecado, para purificarlos y hacerlos justos ante el  Se&#241;or .  Finalizada la ceremonia, limpia el altar purific&#225;ndolo;  unge el altar con aceite para consagrarlo. \n","readableText":"Cada día deberás sacrificar un becerro como ofrenda por el pecado, para\npurificarlos y hacerlos justos ante el Señor . Finalizada la ceremonia, limpia\nel altar purificándolo; unge el altar con aceite para consagrarlo.\n\n"},{"verse":"37","text":"Purifica el altar y cons&#225;gralo cada d&#237;a, durante siete d&#237;as. Despu&#233;s el altar ser&#225; completamente santo, y todo lo que lo toque se volver&#225; santo.   \n","readableText":"Purifica el altar y conságralo cada día, durante siete días. Después el altar\nserá completamente santo, y todo lo que lo toque se volverá santo.\n\n"},{"verse":"38","text":"&#187;Ahora te dir&#233; los sacrificios que debes ofrecer con regularidad sobre el altar. Cada d&#237;a ofrecer&#225;s dos corderos de un a&#241;o: \n","readableText":"»Ahora te diré los sacrificios que debes ofrecer con regularidad sobre el\naltar. Cada día ofrecerás dos corderos de un año:\n\n"},{"verse":"39","text":"uno en la ma&#241;ana y el otro por la tarde. \n","readableText":"uno en la mañana y el otro por la tarde.\n\n"},{"verse":"40","text":"Con uno de ellos, ofrecer&#225;s dos litros de harina selecta, mezclada con un litro de aceite puro de olivas prensadas; ofrece tambi&#233;n un litro de vino  como ofrenda l&#237;quida. \n","readableText":"Con uno de ellos, ofrecerás dos litros de harina selecta, mezclada con un litro\nde aceite puro de olivas prensadas; ofrece también un litro de vino como\nofrenda líquida.\n\n"},{"verse":"41","text":"Ofrece el otro cordero por la tarde, junto con ofrendas de harina y de vino, igual que las de la ma&#241;ana. Ser&#225; un aroma agradable, una ofrenda especial presentada al  Se&#241;or .   \n","readableText":"Ofrece el otro cordero por la tarde, junto con ofrendas de harina y de vino,\nigual que las de la mañana. Será un aroma agradable, una ofrenda especial\npresentada al Señor .\n\n"},{"verse":"42","text":"&#187;Estas ofrendas quemadas deber&#225;s presentarlas cada d&#237;a, de generaci&#243;n en generaci&#243;n. Ofr&#233;celas en presencia del  Se&#241;or , a la entrada del tabern&#225;culo; all&#237; me encontrar&#233; contigo y te hablar&#233;. \n","readableText":"»Estas ofrendas quemadas deberás presentarlas cada día, de generación en\ngeneración. Ofrécelas en presencia del Señor , a la entrada del tabernáculo;\nallí me encontraré contigo y te hablaré.\n\n"},{"verse":"43","text":"Me reunir&#233; all&#237; con el pueblo de Israel, en el lugar que se hace sagrado por mi gloriosa presencia. \n","readableText":"Me reuniré allí con el pueblo de Israel, en el lugar que se hace sagrado por mi\ngloriosa presencia.\n\n"},{"verse":"44","text":"As&#237; es, consagrar&#233; el tabern&#225;culo y el altar, y consagrar&#233; a Aar&#243;n y a sus hijos para que me sirvan como sacerdotes. \n","readableText":"Así es, consagraré el tabernáculo y el altar, y consagraré a Aarón y a sus\nhijos para que me sirvan como sacerdotes.\n\n"},{"verse":"45","text":"Entonces vivir&#233; en medio de los israelitas y ser&#233; su Dios, \n","readableText":"Entonces viviré en medio de los israelitas y seré su Dios,\n\n"},{"verse":"46","text":"y ellos sabr&#225;n que yo soy el  Se&#241;or  su Dios. Yo soy quien los sac&#243; de la tierra de Egipto para vivir entre ellos. Yo soy el  Se&#241;or  su Dios.\n","readableText":"y ellos sabrán que yo soy el Señor su Dios. Yo soy quien los sacó de la tierra\nde Egipto para vivir entre ellos. Yo soy el Señor su Dios.\n\n"}]}
