{"book":"EXO","rev":"NTV","chapter":"35","verses":[{"verse":"1","text":"Luego Mois&#233;s mand&#243; llamar a toda la comunidad de Israel y dijo: &#171;Estas son las instrucciones que el  Se&#241;or  ha ordenado que obedezcan: \n","readableText":"Luego Moisés mandó llamar a toda la comunidad de Israel y dijo: «Estas son las\ninstrucciones que el Señor ha ordenado que obedezcan:\n\n"},{"verse":"2","text":"tienen seis d&#237;as en la semana para hacer su trabajo habitual, pero el s&#233;ptimo ser&#225; un d&#237;a de descanso absoluto, un d&#237;a santo, dedicado al  Se&#241;or . Cualquiera que trabaje ese d&#237;a ser&#225; ejecutado. \n","readableText":"tienen seis días en la semana para hacer su trabajo habitual, pero el séptimo\nserá un día de descanso absoluto, un día santo, dedicado al Señor . Cualquiera\nque trabaje ese día será ejecutado.\n\n"},{"verse":"3","text":"Ni siquiera encender&#225;n fuego en sus casas en el d&#237;a de descanso&#187;.   \n","readableText":"Ni siquiera encenderán fuego en sus casas en el día de descanso».\n\n"},{"verse":"4","text":"Luego Mois&#233;s le dijo a toda la comunidad de Israel: &#171;Esto es lo que el  Se&#241;or  ha ordenado: \n","readableText":"Luego Moisés le dijo a toda la comunidad de Israel: «Esto es lo que el Señor ha\nordenado:\n\n"},{"verse":"5","text":"junten una ofrenda sagrada para el  Se&#241;or . Que todas las personas de coraz&#243;n generoso presenten al  Se&#241;or  las siguientes ofrendas: oro, plata y bronce;   \n","readableText":"junten una ofrenda sagrada para el Señor . Que todas las personas de corazón\ngeneroso presenten al Señor las siguientes ofrendas: oro, plata y bronce;\n\n"},{"verse":"6","text":"hilo azul, p&#250;rpura y escarlata; lino fino y pelo de cabra para tela;   \n","readableText":"hilo azul, púrpura y escarlata; lino fino y pelo de cabra para tela;\n\n"},{"verse":"7","text":"pieles de carnero curtidas y cuero de cabra de la mejor calidad; madera de acacia;   \n","readableText":"pieles de carnero curtidas y cuero de cabra de la mejor calidad; madera de\nacacia;\n\n"},{"verse":"8","text":"aceite de oliva para las l&#225;mparas; especias para el aceite de la unci&#243;n y para el incienso arom&#225;tico;   \n","readableText":"aceite de oliva para las lámparas; especias para el aceite de la unción y para\nel incienso aromático;\n\n"},{"verse":"9","text":"piedras de &#243;nice y otras piedras preciosas para incrustar en el efod y en el pectoral del sacerdote.   \n","readableText":"piedras de ónice y otras piedras preciosas para incrustar en el efod y en el\npectoral del sacerdote.\n\n"},{"verse":"10","text":"&#187;Vengan, todos los que sean h&#225;biles artesanos y construyan todo lo que el  Se&#241;or  ha ordenado:   \n","readableText":"»Vengan, todos los que sean hábiles artesanos y construyan todo lo que el Señor\nha ordenado:\n\n"},{"verse":"11","text":"el tabern&#225;culo y la carpa sagrada, la cubierta, los broches, los soportes, los travesa&#241;os, los postes y las bases;   \n","readableText":"el tabernáculo y la carpa sagrada, la cubierta, los broches, los soportes, los\ntravesaños, los postes y las bases;\n\n"},{"verse":"12","text":"el arca y las varas para transportarla; la tapa del arca: el lugar de la expiaci&#243;n; la cortina interior que protege el arca;   \n","readableText":"el arca y las varas para transportarla; la tapa del arca: el lugar de la\nexpiación; la cortina interior que protege el arca;\n\n"},{"verse":"13","text":"la mesa, con las varas para transportarla, y todos sus utensilios; el pan de la Presencia;   \n","readableText":"la mesa, con las varas para transportarla, y todos sus utensilios; el pan de la\nPresencia;\n\n"},{"verse":"14","text":"para el alumbrado: el candelabro, sus accesorios, las copas para las l&#225;mparas y el aceite de oliva para la iluminaci&#243;n;   \n","readableText":"para el alumbrado: el candelabro, sus accesorios, las copas para las lámparas y\nel aceite de oliva para la iluminación;\n\n"},{"verse":"15","text":"el altar del incienso y las varas para transportarlo; el aceite de la unci&#243;n y el incienso arom&#225;tico; la cortina para la entrada del tabern&#225;culo;   \n","readableText":"el altar del incienso y las varas para transportarlo; el aceite de la unción y\nel incienso aromático; la cortina para la entrada del tabernáculo;\n\n"},{"verse":"16","text":"el altar de las ofrendas quemadas, la rejilla de bronce del altar, las varas para transportarlo y sus utensilios; el lavamanos con su base;   \n","readableText":"el altar de las ofrendas quemadas, la rejilla de bronce del altar, las varas\npara transportarlo y sus utensilios; el lavamanos con su base;\n\n"},{"verse":"17","text":"las cortinas para las paredes del atrio; los postes y sus bases; la cortina para la entrada del atrio;   \n","readableText":"las cortinas para las paredes del atrio; los postes y sus bases; la cortina\npara la entrada del atrio;\n\n"},{"verse":"18","text":"las estacas para el tabern&#225;culo y el atrio, y sus cuerdas;   \n","readableText":"las estacas para el tabernáculo y el atrio, y sus cuerdas;\n\n"},{"verse":"19","text":"las vestiduras finamente confeccionadas para los sacerdotes, las cuales usar&#225;n mientras sirvan en el Lugar Santo: las vestiduras sagradas para el sacerdote Aar&#243;n y las vestiduras que sus hijos llevar&#225;n puestas cuando ministren como sacerdotes&#187;.   \n","readableText":"las vestiduras finamente confeccionadas para los sacerdotes, las cuales usarán\nmientras sirvan en el Lugar Santo: las vestiduras sagradas para el sacerdote\nAarón y las vestiduras que sus hijos llevarán puestas cuando ministren como\nsacerdotes».\n\n"},{"verse":"20","text":"Entonces, toda la comunidad de Israel se despidi&#243; de Mois&#233;s, y cada cual regres&#243; a su carpa. \n","readableText":"Entonces, toda la comunidad de Israel se despidió de Moisés, y cada cual\nregresó a su carpa.\n\n"},{"verse":"21","text":"Todos aquellos con el coraz&#243;n motivado y el esp&#237;ritu conmovido regresaron con ofrendas sagradas al  Se&#241;or . Trajeron todos los materiales que se necesitaban para levantar el tabern&#225;culo,  para realizar las ceremonias y para confeccionar las vestiduras sagradas. \n","readableText":"Todos aquellos con el corazón motivado y el espíritu conmovido regresaron con\nofrendas sagradas al Señor . Trajeron todos los materiales que se necesitaban\npara levantar el tabernáculo, para realizar las ceremonias y para confeccionar\nlas vestiduras sagradas.\n\n"},{"verse":"22","text":"Vinieron todos los que ten&#237;an el coraz&#243;n dispuesto, tanto hombres como mujeres, y trajeron al  Se&#241;or  sus ofrendas de oro: broches, aretes, anillos y collares. Presentaron toda clase de objetos de oro como una ofrenda especial para el  Se&#241;or . \n","readableText":"Vinieron todos los que tenían el corazón dispuesto, tanto hombres como mujeres,\ny trajeron al Señor sus ofrendas de oro: broches, aretes, anillos y collares.\nPresentaron toda clase de objetos de oro como una ofrenda especial para el\nSeñor .\n\n"},{"verse":"23","text":"Todos los que pose&#237;an hilo azul, p&#250;rpura y escarlata; lino fino y pelo de cabra para tela; pieles de carnero curtidas y cuero de cabra de la mejor calidad, los tra&#237;an voluntariamente. \n","readableText":"Todos los que poseían hilo azul, púrpura y escarlata; lino fino y pelo de cabra\npara tela; pieles de carnero curtidas y cuero de cabra de la mejor calidad, los\ntraían voluntariamente.\n\n"},{"verse":"24","text":"Adem&#225;s, todos los que ten&#237;an objetos de plata o de bronce los entregaron como una ofrenda sagrada al  Se&#241;or , y quienes ten&#237;an madera de acacia la dispusieron para que se usara en el proyecto.   \n","readableText":"Además, todos los que tenían objetos de plata o de bronce los entregaron como\nuna ofrenda sagrada al Señor , y quienes tenían madera de acacia la dispusieron\npara que se usara en el proyecto.\n\n"},{"verse":"25","text":"Todas las mujeres que ten&#237;an habilidades para la costura y el tejido prepararon hilo azul, p&#250;rpura y escarlata, y tela de lino fino, y los entregaron. \n","readableText":"Todas las mujeres que tenían habilidades para la costura y el tejido prepararon\nhilo azul, púrpura y escarlata, y tela de lino fino, y los entregaron.\n\n"},{"verse":"26","text":"Todas las mujeres de buena voluntad pusieron en pr&#225;ctica su habilidad para hilar el pelo de cabra. \n","readableText":"Todas las mujeres de buena voluntad pusieron en práctica su habilidad para\nhilar el pelo de cabra.\n\n"},{"verse":"27","text":"Los l&#237;deres entregaron piedras de &#243;nice y otras piedras preciosas para incrustarlas en el efod y en el pectoral del sacerdote. \n","readableText":"Los líderes entregaron piedras de ónice y otras piedras preciosas para\nincrustarlas en el efod y en el pectoral del sacerdote.\n\n"},{"verse":"28","text":"Tambi&#233;n contribuyeron con especias y aceite de oliva para el alumbrado, el aceite de la unci&#243;n y el incienso arom&#225;tico. \n","readableText":"También contribuyeron con especias y aceite de oliva para el alumbrado, el\naceite de la unción y el incienso aromático.\n\n"},{"verse":"29","text":"As&#237;, todos los del pueblo de Israel &#8212;cada hombre y cada mujer con deseos de colaborar en la obra que el  Se&#241;or  les hab&#237;a dado por medio de Mois&#233;s&#8212; presentaron sus ofrendas con generosidad al  Se&#241;or .   \n","readableText":"Así, todos los del pueblo de Israel —cada hombre y cada mujer con deseos de\ncolaborar en la obra que el Señor les había dado por medio de Moisés—\npresentaron sus ofrendas con generosidad al Señor .\n\n"},{"verse":"30","text":"Luego Mois&#233;s dijo al pueblo de Israel: &#171;El  Se&#241;or  ha escogido espec&#237;ficamente a Bezalel, el hijo de Uri y nieto de Hur, de la tribu de Jud&#225;. \n","readableText":"Luego Moisés dijo al pueblo de Israel: «El Señor ha escogido específicamente a\nBezalel, el hijo de Uri y nieto de Hur, de la tribu de Judá.\n\n"},{"verse":"31","text":"El  Se&#241;or  llen&#243; a Bezalel del Esp&#237;ritu de Dios, y le dio gran sabidur&#237;a, capacidad y destreza en toda clase de artes manuales y oficios. \n","readableText":"El Señor llenó a Bezalel del Espíritu de Dios, y le dio gran sabiduría,\ncapacidad y destreza en toda clase de artes manuales y oficios.\n\n"},{"verse":"32","text":"&#201;l es un maestro artesano, experto en trabajar el oro, la plata y el bronce. \n","readableText":"Él es un maestro artesano, experto en trabajar el oro, la plata y el bronce.\n\n"},{"verse":"33","text":"Es h&#225;bil en grabar, en incrustar piedras preciosas y en tallar madera. &#161;Es un maestro en todo trabajo art&#237;stico! \n","readableText":"Es hábil en grabar, en incrustar piedras preciosas y en tallar madera. ¡Es un\nmaestro en todo trabajo artístico!\n\n"},{"verse":"34","text":"El  Se&#241;or  les ha dado tanto a &#233;l como a Aholiab, hijo de Ahisamac, de la tribu de Dan, la capacidad de ense&#241;ar a otros sus habilidades t&#233;cnicas. \n","readableText":"El Señor les ha dado tanto a él como a Aholiab, hijo de Ahisamac, de la tribu\nde Dan, la capacidad de enseñar a otros sus habilidades técnicas.\n\n"},{"verse":"35","text":"El  Se&#241;or  los ha dotado de un talento especial en el arte de grabar, de dise&#241;ar, de tejer y bordar en hilo azul, p&#250;rpura y escarlata de lino fino. Ellos se destacan como artesanos y dise&#241;adores.\n","readableText":"El Señor los ha dotado de un talento especial en el arte de grabar, de diseñar,\nde tejer y bordar en hilo azul, púrpura y escarlata de lino fino. Ellos se\ndestacan como artesanos y diseñadores.\n\n"}]}
