{"book":"JOB","rev":"PDT","chapter":"39","verses":[{"verse":"1","text":"&#187;&#191;Sabes t&#250; cu&#225;ndo nacen los chivos? &#191;Est&#225;s pendiente de las ciervas cuando dan a luz?   \n","readableText":"»¿Sabes tú cuándo nacen los chivos? ¿Estás pendiente de las ciervas cuando dan\na luz?\n\n"},{"verse":"2","text":"&#191;Sabes cu&#225;ntos meses duran ellas embarazadas? &#191;Sabes cu&#225;ndo es el momento que deben dar a luz?   \n","readableText":"¿Sabes cuántos meses duran ellas embarazadas? ¿Sabes cuándo es el momento que\ndeben dar a luz?\n\n"},{"verse":"3","text":"Las hembras se acurrucan, nacen sus cr&#237;as y cesan sus dolores de parto.   \n","readableText":"Las hembras se acurrucan, nacen sus crías y cesan sus dolores de parto.\n\n"},{"verse":"4","text":"Sus cachorros crecen sanos en los campos. Luego dejan a sus madres y ya no regresan.   \n","readableText":"Sus cachorros crecen sanos en los campos. Luego dejan a sus madres y ya no\nregresan.\n\n"},{"verse":"5","text":"&#187;&#191;Qui&#233;n dej&#243; en libertad al asno salvaje? &#191;Qui&#233;n solt&#243; las riendas del asno veloz?   \n","readableText":"»¿Quién dejó en libertad al asno salvaje? ¿Quién soltó las riendas del asno\nveloz?\n\n"},{"verse":"6","text":"Yo le di el desierto como su hogar y lugares de descanso en tierras salitrosas.   \n","readableText":"Yo le di el desierto como su hogar y lugares de descanso en tierras salitrosas.\n\n\n"},{"verse":"7","text":"&#201;l se burla del ruido de la ciudad; no tiene arriero que le grite.   \n","readableText":"Él se burla del ruido de la ciudad; no tiene arriero que le grite.\n\n"},{"verse":"8","text":"Recorre las monta&#241;as, que son su pasto, en busca de todo lo verde.   \n","readableText":"Recorre las montañas, que son su pasto, en busca de todo lo verde.\n\n"},{"verse":"9","text":"&#187;&#191;Permitir&#225; el toro salvaje ser tu siervo? &#191;Se quedar&#225; en tu pesebrera por la noche?   \n","readableText":"»¿Permitirá el toro salvaje ser tu siervo? ¿Se quedará en tu pesebrera por la\nnoche?\n\n"},{"verse":"10","text":"&#191;Dejar&#225; un toro salvaje que le coloques yugo para arar? &#191;Va ir &#233;l tras de ti abriendo surcos?   \n","readableText":"¿Dejará un toro salvaje que le coloques yugo para arar? ¿Va ir él tras de ti\nabriendo surcos?\n\n"},{"verse":"11","text":"&#191;Confiar&#225;s en &#233;l s&#243;lo porque es muy fuerte y lo dejar&#225;s que haga tu duro trabajo?   \n","readableText":"¿Confiarás en él sólo porque es muy fuerte y lo dejarás que haga tu duro\ntrabajo?\n\n"},{"verse":"12","text":"&#191;Crees que &#233;l va a recoger el grano y llevarlo a tu trilladora?   \n","readableText":"¿Crees que él va a recoger el grano y llevarlo a tu trilladora?\n\n"},{"verse":"13","text":"&#187;El avestruz bate alegremente sus alas, pero no son como las alas ni el plumaje de la cig&#252;e&#241;a.   \n","readableText":"»El avestruz bate alegremente sus alas, pero no son como las alas ni el plumaje\nde la cigüeña.\n\n"},{"verse":"14","text":"El avestruz pone sus huevos en la tierra y los deja empollar con el calor de la arena.   \n","readableText":"El avestruz pone sus huevos en la tierra y los deja empollar con el calor de la\narena.\n\n"},{"verse":"15","text":"Se olvida de que alguien puede pisarlos o de que alg&#250;n animal salvaje puede quebrarlos.   \n","readableText":"Se olvida de que alguien puede pisarlos o de que algún animal salvaje puede\nquebrarlos.\n\n"},{"verse":"16","text":"Trata a sus polluelos como si no fueran suyos. No le importa que su trabajo pueda haber sido en vano.   \n","readableText":"Trata a sus polluelos como si no fueran suyos. No le importa que su trabajo\npueda haber sido en vano.\n\n"},{"verse":"17","text":"Es porque Dios no le dio sabidur&#237;a ni le dio inteligencia.   \n","readableText":"Es porque Dios no le dio sabiduría ni le dio inteligencia.\n\n"},{"verse":"18","text":"Pero cuando el avestruz se levanta para correr, se burla de caballo y jinete.   \n","readableText":"Pero cuando el avestruz se levanta para correr, se burla de caballo y jinete.\n\n\n"},{"verse":"19","text":"&#187;&#191;Le diste t&#250; la fuerza al caballo? &#191;Le pusiste la crin en el cuello?   \n","readableText":"»¿Le diste tú la fuerza al caballo? ¿Le pusiste la crin en el cuello?\n\n"},{"verse":"20","text":"&#191;Le diste t&#250; la capacidad de saltar como un saltamontes? El caballo relincha fuerte, y la gente se asusta.   \n","readableText":"¿Le diste tú la capacidad de saltar como un saltamontes? El caballo relincha\nfuerte, y la gente se asusta.\n\n"},{"verse":"21","text":"Escarba en la llanura y se alegra de su fuerza. Corre veloz a la batalla.   \n","readableText":"Escarba en la llanura y se alegra de su fuerza. Corre veloz a la batalla.\n\n"},{"verse":"22","text":"Se r&#237;e del miedo y no desmaya; no huye de la batalla.   \n","readableText":"Se ríe del miedo y no desmaya; no huye de la batalla.\n\n"},{"verse":"23","text":"La aljaba resuena a su lado, y centellean la lanza y la jabalina.   \n","readableText":"La aljaba resuena a su lado, y centellean la lanza y la jabalina.\n\n"},{"verse":"24","text":"El caballo devora distancias, corre con &#237;mpetu y frenes&#237;; no se detiene cuando suena la trompeta. Va muy emocionado a toda velocidad.   \n","readableText":"El caballo devora distancias, corre con ímpetu y frenesí; no se detiene cuando\nsuena la trompeta. Va muy emocionado a toda velocidad.\n\n"},{"verse":"25","text":"Al toque de la trompeta, relincha y olfatea la batalla desde lejos; las voces de mando, los gritos de batalla.   \n","readableText":"Al toque de la trompeta, relincha y olfatea la batalla desde lejos; las voces\nde mando, los gritos de batalla.\n\n"},{"verse":"26","text":"&#187;&#191;Vuela el halc&#243;n por causa de tu inteligencia? &#191;Es debido a ti que dirige su vuelo hacia el sur ?   \n","readableText":"»¿Vuela el halcón por causa de tu inteligencia? ¿Es debido a ti que dirige su\nvuelo hacia el sur ?\n\n"},{"verse":"27","text":"&#191;Remonta el &#225;guila el vuelo debido a que cumple tus &#243;rdenes? &#191;Es por eso que anida tan alto?   \n","readableText":"¿Remonta el águila el vuelo debido a que cumple tus órdenes? ¿Es por eso que\nanida tan alto?\n\n"},{"verse":"28","text":"El &#225;guila vive en el risco y generalmente pasa la noche all&#237;, al filo del pe&#241;asco, su fortaleza.   \n","readableText":"El águila vive en el risco y generalmente pasa la noche allí, al filo del\npeñasco, su fortaleza.\n\n"},{"verse":"29","text":"Desde all&#237; busca su alimento, sus ojos lo detectan desde muy lejos.   \n","readableText":"Desde allí busca su alimento, sus ojos lo detectan desde muy lejos.\n\n"},{"verse":"30","text":"Sus cr&#237;as lamen sangre y donde hay cuerpos muertos, all&#237; se encuentra&#187;.\n","readableText":"Sus crías lamen sangre y donde hay cuerpos muertos, allí se encuentra».\n\n"}]}
