{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "18",
  "verses": [
    {
      "verse": "1",
      "text": "18 Pero así respondió Bildad de Súah:",
      "readableText": "18 Pero así respondió Bildad de Súah:"
    },
    {
      "verse": "2",
      "text": "«¿Hasta cuándo vas a seguir hablando así?\n    Piensa primero y luego hablaremos.",
      "readableText": "«¿Hasta cuándo vas a seguir hablando así? Piensa primero y luego hablaremos."
    },
    {
      "verse": "3",
      "text": "¿Por qué se nos trata como a bestias?\n    ¿Es que nos crees estúpidos?",
      "readableText": "¿Por qué se nos trata como a bestias? ¿Es que nos crees estúpidos?"
    },
    {
      "verse": "4",
      "text": "Eres tú quien se hace daño con tu enojo.\n    ¿Es que hay que evacuar la tierra para que te quede sólo a ti?\n    ¿Se tendrá que mover una montaña de su lugar?",
      "readableText": "Eres tú quien se hace daño con tu enojo. ¿Es que hay que evacuar la tierra para que te quede sólo a ti? ¿Se tendrá que mover una montaña de su lugar?"
    },
    {
      "verse": "5",
      "text": "»Es cierto que la luz del malo se apagará,\n    y su llama no brillará más.",
      "readableText": "»Es cierto que la luz del malo se apagará, y su llama no brillará más."
    },
    {
      "verse": "6",
      "text": "La luz de la carpa donde habite se oscurecerá\n    y su lámpara se apagará.",
      "readableText": "La luz de la carpa donde habite se oscurecerá y su lámpara se apagará."
    },
    {
      "verse": "7",
      "text": "Sus pasos dejarán de ser fuertes y rápidos.\n    Sus propios planes acabarán con él.",
      "readableText": "Sus pasos dejarán de ser fuertes y rápidos. Sus propios planes acabarán con él."
    },
    {
      "verse": "8",
      "text": "Porque sus pies pisarán una trampa,\n    caerá en ella y quedará atrapado.",
      "readableText": "Porque sus pies pisarán una trampa, caerá en ella y quedará atrapado."
    },
    {
      "verse": "9",
      "text": "La trampa lo agarrará por los pies\n    y se le anudará alrededor del tobillo.",
      "readableText": "La trampa lo agarrará por los pies y se le anudará alrededor del tobillo."
    },
    {
      "verse": "10",
      "text": "El lazo que lo atrapa está oculto en el suelo,\n    esperándolo por el camino.",
      "readableText": "El lazo que lo atrapa está oculto en el suelo, esperándolo por el camino."
    },
    {
      "verse": "11",
      "text": "Los desastres lo aterrorizarán por todos lados\n    y lo acecharán a cada paso.",
      "readableText": "Los desastres lo aterrorizarán por todos lados y lo acecharán a cada paso."
    },
    {
      "verse": "12",
      "text": "Su fuerza desaparecerá\n    y la calamidad está lista al lado suyo para hacerlo tropezar.",
      "readableText": "Su fuerza desaparecerá y la calamidad está lista al lado suyo para hacerlo tropezar."
    },
    {
      "verse": "13",
      "text": "Su piel se consume por la enfermedad;\n    el hijo mayor de la muerte roe su cuerpo por partes.",
      "readableText": "Su piel se consume por la enfermedad; el hijo mayor de la muerte roe su cuerpo por partes."
    },
    {
      "verse": "14",
      "text": "Será alejado de la seguridad de la carpa donde habita\n    y obligado a marchar al encuentro del rey de los terrores.",
      "readableText": "Será alejado de la seguridad de la carpa donde habita y obligado a marchar al encuentro del rey de los terrores."
    },
    {
      "verse": "15",
      "text": "Vivirá en su carpa como si no le perteneciera.\n    Se esparce azufre sobre su choza.",
      "readableText": "Vivirá en su carpa como si no le perteneciera. Se esparce azufre sobre su choza."
    },
    {
      "verse": "16",
      "text": "Se secarán sus raíces\n    y sus ramas morirán.",
      "readableText": "Se secarán sus raíces y sus ramas morirán."
    },
    {
      "verse": "17",
      "text": "Todo recuerdo de él se borrará de la tierra;\n    nadie hará mención de él en las calles donde vivió.",
      "readableText": "Todo recuerdo de él se borrará de la tierra; nadie hará mención de él en las calles donde vivió."
    },
    {
      "verse": "18",
      "text": "Será expulsado de la luz y arrojado a las tinieblas.\n    Lo sacarán de este mundo.",
      "readableText": "Será expulsado de la luz y arrojado a las tinieblas. Lo sacarán de este mundo."
    },
    {
      "verse": "19",
      "text": "No tendrá hijos, no habrá descendientes de él en su nación;\n    en ningún lugar donde haya vivido quedará algún sobreviviente de su familia.",
      "readableText": "No tendrá hijos, no habrá descendientes de él en su nación; en ningún lugar donde haya vivido quedará algún sobreviviente de su familia."
    },
    {
      "verse": "20",
      "text": "Los de occidente tendrán temor al ver lo que le sucedió;\n    los de oriente se llenarán de terror.",
      "readableText": "Los de occidente tendrán temor al ver lo que le sucedió; los de oriente se llenarán de terror."
    },
    {
      "verse": "21",
      "text": "Ciertamente en eso va a terminar el hogar del perverso,\n    y eso le sucederá al que desconoce a Dios».  end of footnotes",
      "readableText": "Ciertamente en eso va a terminar el hogar del perverso, y eso le sucederá al que desconoce a Dios». end of footnotes"
    }
  ]
}