{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "23",
  "verses": [
    {
      "verse": "1",
      "text": "23 Entonces Job respondió:",
      "readableText": "23 Entonces Job respondió:"
    },
    {
      "verse": "2",
      "text": "«Todavía hoy me quejo amargamente,\n    me pesan las manos debido a mis gemidos.",
      "readableText": "«Todavía hoy me quejo amargamente, me pesan las manos debido a mis gemidos."
    },
    {
      "verse": "3",
      "text": "Cómo quisiera saber\n    dónde encontrar a Dios.",
      "readableText": "Cómo quisiera saber dónde encontrar a Dios."
    },
    {
      "verse": "4",
      "text": "Le expondría mi caso\n    y le daría un discurso lleno de argumentos legales.",
      "readableText": "Le expondría mi caso y le daría un discurso lleno de argumentos legales."
    },
    {
      "verse": "5",
      "text": "Conocería las respuestas que él tiene para mí\n    y entendería lo que me dijera.",
      "readableText": "Conocería las respuestas que él tiene para mí y entendería lo que me dijera."
    },
    {
      "verse": "6",
      "text": "¿Usaría Dios su poder en contra mía?\n    No, yo creo que él me prestaría atención.",
      "readableText": "¿Usaría Dios su poder en contra mía? No, yo creo que él me prestaría atención."
    },
    {
      "verse": "7",
      "text": "Allí un hombre íntegro argumentaría con él\n    y yo me libraría eternamente de mi juez.",
      "readableText": "Allí un hombre íntegro argumentaría con él y yo me libraría eternamente de mi juez."
    },
    {
      "verse": "8",
      "text": "»Pero si voy al oriente, no está ahí.\n    Si voy al occidente, tampoco lo encuentro.",
      "readableText": "»Pero si voy al oriente, no está ahí. Si voy al occidente, tampoco lo encuentro."
    },
    {
      "verse": "9",
      "text": "Me dirijo hacia el norte, no lo veo allí.\n    Lo busco en el sur, tampoco lo encuentro.",
      "readableText": "Me dirijo hacia el norte, no lo veo allí. Lo busco en el sur, tampoco lo encuentro."
    },
    {
      "verse": "10",
      "text": "Pero él sabe la clase de hombre que soy yo.\n    Me ha puesto a prueba y saldré tan puro como el oro.",
      "readableText": "Pero él sabe la clase de hombre que soy yo. Me ha puesto a prueba y saldré tan puro como el oro."
    },
    {
      "verse": "11",
      "text": "Yo sigo sus pisadas,\n    me mantengo en su camino y no me desvío.",
      "readableText": "Yo sigo sus pisadas, me mantengo en su camino y no me desvío."
    },
    {
      "verse": "12",
      "text": "Sigo su voluntad y no me aparto de ella.\n    Atesoro dentro de mí su enseñanza.",
      "readableText": "Sigo su voluntad y no me aparto de ella. Atesoro dentro de mí su enseñanza."
    },
    {
      "verse": "13",
      "text": "»Pero Dios nunca cambia.\n    ¿Quién puede hacerlo cambiar?\n    Todo lo que él quiera hacer, lo hará.",
      "readableText": "»Pero Dios nunca cambia. ¿Quién puede hacerlo cambiar? Todo lo que él quiera hacer, lo hará."
    },
    {
      "verse": "14",
      "text": "»Él se asegura de que yo cumpla toda mi sentencia.\n    Él tiene muchos otros planes respecto a mí.",
      "readableText": "»Él se asegura de que yo cumpla toda mi sentencia. Él tiene muchos otros planes respecto a mí."
    },
    {
      "verse": "15",
      "text": "Por eso le tengo miedo;\n    entiendo todo esto y le temo.",
      "readableText": "Por eso le tengo miedo; entiendo todo esto y le temo."
    },
    {
      "verse": "16",
      "text": "Dios ha hecho que me acobarde;\n    el Todopoderoso me aterroriza.",
      "readableText": "Dios ha hecho que me acobarde; el Todopoderoso me aterroriza."
    },
    {
      "verse": "17",
      "text": "Porque yo sigo enfrentando la oscuridad\n    y las tinieblas han cubierto mi rostro.",
      "readableText": "Porque yo sigo enfrentando la oscuridad y las tinieblas han cubierto mi rostro."
    }
  ]
}