{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "16",
  "verses": [
    {
      "verse": "1",
      "text": "16 Entonces Job respondió:",
      "readableText": "16 Entonces Job respondió:"
    },
    {
      "verse": "2",
      "text": "«Todo eso ya lo he oído antes.\n    ¡Vaya consuelo el que recibo de ustedes!",
      "readableText": "«Todo eso ya lo he oído antes. ¡Vaya consuelo el que recibo de ustedes!"
    },
    {
      "verse": "3",
      "text": "¿A qué vienen tantas palabras sin provecho alguno?\n    ¿Qué clase de consuelo me ofrecen?",
      "readableText": "¿A qué vienen tantas palabras sin provecho alguno? ¿Qué clase de consuelo me ofrecen?"
    },
    {
      "verse": "4",
      "text": "Es cierto que yo también hablaría como ustedes lo hacen\n    si ustedes estuvieran en mi lugar.\nContra ustedes sería brillante al debatir,\n    pero al menos les tendría compasión.",
      "readableText": "Es cierto que yo también hablaría como ustedes lo hacen si ustedes estuvieran en mi lugar. Contra ustedes sería brillante al debatir, pero al menos les tendría compasión."
    },
    {
      "verse": "5",
      "text": "Les diría algo que los animara;\n    con simpatía les daría esperanza.",
      "readableText": "Les diría algo que los animara; con simpatía les daría esperanza."
    },
    {
      "verse": "6",
      "text": "»Hablo, y no se aleja el dolor.\n    Pero si me callo, ¿de qué me libraría?",
      "readableText": "»Hablo, y no se aleja el dolor. Pero si me callo, ¿de qué me libraría?"
    },
    {
      "verse": "7",
      "text": "Ahora él me tiene postrado.\n    ¿Fuiste tú quien destruyó a todos los que me rodeaban?",
      "readableText": "Ahora él me tiene postrado. ¿Fuiste tú quien destruyó a todos los que me rodeaban?"
    },
    {
      "verse": "8",
      "text": "Has hecho que me acabe y debilite.\n    La gente piensa que estoy así porque soy culpable.",
      "readableText": "Has hecho que me acabe y debilite. La gente piensa que estoy así porque soy culpable."
    },
    {
      "verse": "9",
      "text": "»Él está furioso conmigo y me hace pedazos.\n    Me odia y rechina los dientes contra mí.\n    Mi adversario me tiene entre ojos.",
      "readableText": "»Él está furioso conmigo y me hace pedazos. Me odia y rechina los dientes contra mí. Mi adversario me tiene entre ojos."
    },
    {
      "verse": "10",
      "text": "Ellos abren la boca para reírse de mí,\n    me corrigen a cachetadas y me apretujan.",
      "readableText": "Ellos abren la boca para reírse de mí, me corrigen a cachetadas y me apretujan."
    },
    {
      "verse": "11",
      "text": "»Dios me entrega en las garras de gente mala,\n    y me arroja para que caiga directamente en manos de los perversos.",
      "readableText": "»Dios me entrega en las garras de gente mala, y me arroja para que caiga directamente en manos de los perversos."
    },
    {
      "verse": "12",
      "text": "Yo estaba bien, pero de repente Dios me destruyó.\n    Me agarró por el cuello y me rompió en mil pedazos;\n    me hizo su blanco.",
      "readableText": "Yo estaba bien, pero de repente Dios me destruyó. Me agarró por el cuello y me rompió en mil pedazos; me hizo su blanco."
    },
    {
      "verse": "13",
      "text": "Los arqueros de Dios me rodean.\n    Él dispara sus flechas contra mis riñones sin compasión,\n    y riega mi bilis sobre la tierra.",
      "readableText": "Los arqueros de Dios me rodean. Él dispara sus flechas contra mis riñones sin compasión, y riega mi bilis sobre la tierra."
    },
    {
      "verse": "14",
      "text": "Destruye todas mis defensas\n    y corre hacia mí como un soldado en batalla.",
      "readableText": "Destruye todas mis defensas y corre hacia mí como un soldado en batalla."
    },
    {
      "verse": "15",
      "text": "He cosido un costal sobre mi piel,\n    y he hundido la cabeza en el polvo.",
      "readableText": "He cosido un costal sobre mi piel, y he hundido la cabeza en el polvo."
    },
    {
      "verse": "16",
      "text": "Mi cara está roja de tanto llorar,\n    tengo ojeras negras y profundas,",
      "readableText": "Mi cara está roja de tanto llorar, tengo ojeras negras y profundas,"
    },
    {
      "verse": "17",
      "text": "aunque nunca ejercí violencia contra nadie\n    y mi oración es sincera.",
      "readableText": "aunque nunca ejercí violencia contra nadie y mi oración es sincera."
    },
    {
      "verse": "18",
      "text": "»Tierra, no cubras mi sangre\n    ni albergues mi queja.",
      "readableText": "»Tierra, no cubras mi sangre ni albergues mi queja."
    },
    {
      "verse": "19",
      "text": "Incluso ahora, mi testigo está en el cielo,\n    y en las alturas hay quien me defienda.",
      "readableText": "Incluso ahora, mi testigo está en el cielo, y en las alturas hay quien me defienda."
    },
    {
      "verse": "20",
      "text": "Mis amigos se burlan de mí,\n    y mis ojos llenos de lágrimas buscan a Dios.",
      "readableText": "Mis amigos se burlan de mí, y mis ojos llenos de lágrimas buscan a Dios."
    },
    {
      "verse": "21",
      "text": "Pero él defenderá ante Dios a un ser humano,\n    como lo haría alguien por su amigo.",
      "readableText": "Pero él defenderá ante Dios a un ser humano, como lo haría alguien por su amigo."
    },
    {
      "verse": "22",
      "text": "Porque dentro de poco me iré\n    y tomaré el camino sin retorno.  end of footnotes",
      "readableText": "Porque dentro de poco me iré y tomaré el camino sin retorno. end of footnotes"
    }
  ]
}