{"book":"JOB","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Entonces Elifaz de Tem&#225;n respondi&#243;:   \n","readableText":"Entonces Elifaz de Temán respondió:\n\n"},{"verse":"2","text":"&#171;&#191;De qu&#233; le sirve el ser humano a Dios? &#191;En verdad un hombre sabio ser&#225; de alguna utilidad para Dios?   \n","readableText":"«¿De qué le sirve el ser humano a Dios? ¿En verdad un hombre sabio será de\nalguna utilidad para Dios?\n\n"},{"verse":"3","text":"&#191;Le ayuda en algo a Dios que t&#250; seas bueno? &#191;Gana algo Dios con que t&#250; seas intachable?   \n","readableText":"¿Le ayuda en algo a Dios que tú seas bueno? ¿Gana algo Dios con que tú seas\nintachable?\n\n"},{"verse":"4","text":"&#191;Es por el respeto que le tienes que Dios te corrige y te lleva a juicio?   \n","readableText":"¿Es por el respeto que le tienes que Dios te corrige y te lleva a juicio?\n\n"},{"verse":"5","text":"&#191;No ser&#225; m&#225;s bien por tu gran maldad? &#191;No ser&#225; acaso por tus pecados sin l&#237;mite?   \n","readableText":"¿No será más bien por tu gran maldad? ¿No será acaso por tus pecados sin\nlímite?\n\n"},{"verse":"6","text":"Es porque sin tener necesidad, t&#250; exig&#237;as fianza a tus familiares. Porque, como garant&#237;a de pago, le quitaste la ropa al pobre.   \n","readableText":"Es porque sin tener necesidad, tú exigías fianza a tus familiares. Porque, como\ngarantía de pago, le quitaste la ropa al pobre.\n\n"},{"verse":"7","text":"Le negaste agua al que estaba exhausto y comida al que ten&#237;a hambre.   \n","readableText":"Le negaste agua al que estaba exhausto y comida al que tenía hambre.\n\n"},{"verse":"8","text":"La tierra pertenece al poderoso y privilegiados como t&#250; viven en ella.   \n","readableText":"La tierra pertenece al poderoso y privilegiados como tú viven en ella.\n\n"},{"verse":"9","text":"T&#250; dejaste ir a las viudas con las manos vac&#237;as. Les diste mal trato a los hu&#233;rfanos.   \n","readableText":"Tú dejaste ir a las viudas con las manos vacías. Les diste mal trato a los\nhuérfanos.\n\n"},{"verse":"10","text":"Por eso est&#225;s rodeado de trampas y te asaltan temores repentinos.   \n","readableText":"Por eso estás rodeado de trampas y te asaltan temores repentinos.\n\n"},{"verse":"11","text":"Por eso la luz se convierte en oscuridad para ti y est&#225;s sumergido en una inundaci&#243;n.   \n","readableText":"Por eso la luz se convierte en oscuridad para ti y estás sumergido en una\ninundación.\n\n"},{"verse":"12","text":"&#187;&#191;No est&#225; Dios bien arriba en los cielos? Mira lo alto que est&#225;n las estrellas.   \n","readableText":"»¿No está Dios bien arriba en los cielos? Mira lo alto que están las estrellas.\n\n\n"},{"verse":"13","text":"Y t&#250; dices: &#8220;&#191;Qu&#233; sabe Dios? &#191;Puede juzgarnos a trav&#233;s de una nube oscura?   \n","readableText":"Y tú dices: “¿Qué sabe Dios? ¿Puede juzgarnos a través de una nube oscura?\n\n"},{"verse":"14","text":"Espesas nubes lo ocultan de nosotros y no puede vernos porque anda paseando de un lado a otro del c&#237;rculo de los cielos&#8221;.   \n","readableText":"Espesas nubes lo ocultan de nosotros y no puede vernos porque anda paseando de\nun lado a otro del círculo de los cielos”.\n\n"},{"verse":"15","text":"&#187;&#191;Seguir&#225;s t&#250; los mismos senderos que nuestros antepasados, recorriendo el mismo camino que siguieron los perversos?   \n","readableText":"»¿Seguirás tú los mismos senderos que nuestros antepasados, recorriendo el\nmismo camino que siguieron los perversos?\n\n"},{"verse":"16","text":"Ellos fueron arrasados antes de lo que pensaban y barridos como cuando un r&#237;o se lleva una casa.   \n","readableText":"Ellos fueron arrasados antes de lo que pensaban y barridos como cuando un río\nse lleva una casa.\n\n"},{"verse":"17","text":"Ellos le hab&#237;an dicho a Dios que los dejara en paz. Le dec&#237;an al Todopoderoso que no necesitaban de &#233;l.   \n","readableText":"Ellos le habían dicho a Dios que los dejara en paz. Le decían al Todopoderoso\nque no necesitaban de él.\n\n"},{"verse":"18","text":"Dec&#237;an todo eso a pesar de que Dios hab&#237;a llenado de bendiciones sus hogares. Por mi parte, yo me mantendr&#233; lejos del consejo del perverso.   \n","readableText":"Decían todo eso a pesar de que Dios había llenado de bendiciones sus hogares.\nPor mi parte, yo me mantendré lejos del consejo del perverso.\n\n"},{"verse":"19","text":"&#187;La gente buena ve el sufrimiento del perverso y se alegra; el inocente se r&#237;e de &#233;l y dir&#225;:   \n","readableText":"»La gente buena ve el sufrimiento del perverso y se alegra; el inocente se ríe\nde él y dirá:\n\n"},{"verse":"20","text":"&#8220;&#191;No era ese que ha sido destruido el que estaba en contra nuestra? El fuego consume lo que ellos dejaron&#8221;.   \n","readableText":"“¿No era ese que ha sido destruido el que estaba en contra nuestra? El fuego\nconsume lo que ellos dejaron”.\n\n"},{"verse":"21","text":"&#187;Reconc&#237;liate con Dios y ver&#225;s que as&#237; te suceder&#225;n cosas buenas.   \n","readableText":"»Reconcíliate con Dios y verás que así te sucederán cosas buenas.\n\n"},{"verse":"22","text":"Acepta la ense&#241;anza de Dios y guarda sus palabras en tu coraz&#243;n.   \n","readableText":"Acepta la enseñanza de Dios y guarda sus palabras en tu corazón.\n\n"},{"verse":"23","text":"Si te vuelves al Todopoderoso, ser&#225;s restaurado; pero debes alejar de tu carpa el mal.   \n","readableText":"Si te vuelves al Todopoderoso, serás restaurado; pero debes alejar de tu carpa\nel mal.\n\n"},{"verse":"24","text":"Debes considerar como polvo los tesoros y el oro de Ofir  como piedras del r&#237;o.   \n","readableText":"Debes considerar como polvo los tesoros y el oro de Ofir como piedras del río.\n\n\n"},{"verse":"25","text":"Si dejas que el Todopoderoso sea tu oro y tu plata m&#225;s valiosa,   \n","readableText":"Si dejas que el Todopoderoso sea tu oro y tu plata más valiosa,\n\n"},{"verse":"26","text":"con toda seguridad que encontrar&#225;s dicha en el Todopoderoso y podr&#225;s levantar tu rostro hacia Dios.   \n","readableText":"con toda seguridad que encontrarás dicha en el Todopoderoso y podrás levantar\ntu rostro hacia Dios.\n\n"},{"verse":"27","text":"Le pedir&#225;s a &#233;l y te escuchar&#225;; y t&#250; cumplir&#225;s todas las promesas que le hiciste.   \n","readableText":"Le pedirás a él y te escuchará; y tú cumplirás todas las promesas que le\nhiciste.\n\n"},{"verse":"28","text":"Tomar&#225;s decisiones y &#233;l har&#225; que se realicen. Te ir&#225; bien en todo.   \n","readableText":"Tomarás decisiones y él hará que se realicen. Te irá bien en todo.\n\n"},{"verse":"29","text":"Cuando alguien se humille, t&#250; le dir&#225;s: &#8220;Lev&#225;ntate&#8221;, y Dios salvar&#225; al m&#225;s humilde.   \n","readableText":"Cuando alguien se humille, tú le dirás: “Levántate”, y Dios salvará al más\nhumilde.\n\n"},{"verse":"30","text":"&#201;l dar&#225; libertad al inocente; ser&#225; liberado por la pureza de tus manos&#187;.\n","readableText":"Él dará libertad al inocente; será liberado por la pureza de tus manos».\n\n"}]}
