{"book":"JOB","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Entonces Job respondi&#243;:   \n","readableText":"Entonces Job respondió:\n\n"},{"verse":"2","text":"&#171;Ustedes son gente importante; no hay duda de que al morir ustedes, morir&#225; la sabidur&#237;a.   \n","readableText":"«Ustedes son gente importante; no hay duda de que al morir ustedes, morirá la\nsabiduría.\n\n"},{"verse":"3","text":"Pero al igual que ustedes, yo tambi&#233;n puedo pensar, y no me les quedo atr&#225;s. &#191;Qui&#233;n que tenga dos dedos de frente ignora todo eso que ustedes dicen?   \n","readableText":"Pero al igual que ustedes, yo también puedo pensar, y no me les quedo atrás.\n¿Quién que tenga dos dedos de frente ignora todo eso que ustedes dicen?\n\n"},{"verse":"4","text":"&#187;Me he convertido en objeto de la burla de mis amigos. Yo que antes llamaba a Dios y &#233;l me respond&#237;a. Yo, un hombre bueno e inocente, ahora me he convertido en un chiste.   \n","readableText":"»Me he convertido en objeto de la burla de mis amigos. Yo que antes llamaba a\nDios y él me respondía. Yo, un hombre bueno e inocente, ahora me he convertido\nen un chiste.\n\n"},{"verse":"5","text":"El que est&#225; bien econ&#243;micamente, se burla de los que sufren; dice: &#8220;Al ca&#237;do hay que caerle&#8221;.   \n","readableText":"El que está bien económicamente, se burla de los que sufren; dice: “Al caído\nhay que caerle”.\n\n"},{"verse":"6","text":"Pero todo est&#225; tranquilo en los hogares de los violentos, de los que ofenden a Dios, de los que creen que pueden manipularlo.   \n","readableText":"Pero todo está tranquilo en los hogares de los violentos, de los que ofenden a\nDios, de los que creen que pueden manipularlo.\n\n"},{"verse":"7","text":"&#187;Pero ustedes dicen: &#8220;Preg&#250;ntales a los animales para que te ense&#241;en; a los p&#225;jaros del cielo para que te cuenten.   \n","readableText":"»Pero ustedes dicen: “Pregúntales a los animales para que te enseñen; a los\npájaros del cielo para que te cuenten.\n\n"},{"verse":"8","text":"Habla con la tierra y aprender&#225;s; y con los peces del mar y ellos te lo ense&#241;ar&#225;n tambi&#233;n.   \n","readableText":"Habla con la tierra y aprenderás; y con los peces del mar y ellos te lo\nenseñarán también.\n\n"},{"verse":"9","text":"&#191;Cu&#225;l de todas esas criaturas no sabe que la mano del SE&#209;OR ha hecho esto?   \n","readableText":"¿Cuál de todas esas criaturas no sabe que la mano del SEÑOR ha hecho esto?\n\n"},{"verse":"10","text":"La vida de todo ser viviente est&#225; en manos de Dios. Dependen de &#233;l a cada momento para que les d&#233; su aliento.   \n","readableText":"La vida de todo ser viviente está en manos de Dios. Dependen de él a cada\nmomento para que les dé su aliento.\n\n"},{"verse":"11","text":"&#191;Acaso el o&#237;do no diferencia las palabras y el paladar no saborea la comida?   \n","readableText":"¿Acaso el oído no diferencia las palabras y el paladar no saborea la comida?\n\n"},{"verse":"12","text":"La sabidur&#237;a llega con la edad y el entendimiento con la larga vida&#8221;.   \n","readableText":"La sabiduría llega con la edad y el entendimiento con la larga vida”.\n\n"},{"verse":"13","text":"&#187;Pero la sabidur&#237;a y el poder pertenecen a Dios. El buen consejo y el entendimiento son suyos.   \n","readableText":"»Pero la sabiduría y el poder pertenecen a Dios. El buen consejo y el\nentendimiento son suyos.\n\n"},{"verse":"14","text":"En verdad, lo que &#233;l destruye no se puede reconstruir. Al que Dios encierra, nadie lo puede liberar.   \n","readableText":"En verdad, lo que él destruye no se puede reconstruir. Al que Dios encierra,\nnadie lo puede liberar.\n\n"},{"verse":"15","text":"Ciertamente, si &#233;l retiene la lluvia, llega la sequ&#237;a; si la libera, todo se inunda.   \n","readableText":"Ciertamente, si él retiene la lluvia, llega la sequía; si la libera, todo se\ninunda.\n\n"},{"verse":"16","text":"&#201;l tiene poder y sabidur&#237;a; tiene en sus manos al enga&#241;ado y al enga&#241;ador.   \n","readableText":"Él tiene poder y sabiduría; tiene en sus manos al engañado y al engañador.\n\n"},{"verse":"17","text":"Es capaz de quitarles la habilidad a los expertos y hacer quedar como unos tontos a los jueces.   \n","readableText":"Es capaz de quitarles la habilidad a los expertos y hacer quedar como unos\ntontos a los jueces.\n\n"},{"verse":"18","text":"Les quita el poder a los reyes y les ata una soga a la espalda.   \n","readableText":"Les quita el poder a los reyes y les ata una soga a la espalda.\n\n"},{"verse":"19","text":"Deja en la ruina a los sacerdotes y derriba a los poderosos.   \n","readableText":"Deja en la ruina a los sacerdotes y derriba a los poderosos.\n\n"},{"verse":"20","text":"&#201;l hace que los dignos de confianza queden sin saber qu&#233; decir, y les quita el buen juicio a los ancianos.   \n","readableText":"Él hace que los dignos de confianza queden sin saber qué decir, y les quita el\nbuen juicio a los ancianos.\n\n"},{"verse":"21","text":"Derrama el rid&#237;culo sobre los nobles y le hace perder el vigor al fuerte.   \n","readableText":"Derrama el ridículo sobre los nobles y le hace perder el vigor al fuerte.\n\n"},{"verse":"22","text":"&#201;l revela los secretos m&#225;s profundos y hace salir a la luz cosas oscuras.   \n","readableText":"Él revela los secretos más profundos y hace salir a la luz cosas oscuras.\n\n"},{"verse":"23","text":"&#201;l provoca el auge y la ca&#237;da de las naciones; extiende sus fronteras y luego las lleva a la destrucci&#243;n.   \n","readableText":"Él provoca el auge y la caída de las naciones; extiende sus fronteras y luego\nlas lleva a la destrucción.\n\n"},{"verse":"24","text":"&#201;l les quita la inteligencia a los l&#237;deres del mundo; los hace perder el rumbo y adentrarse en el caos.   \n","readableText":"Él les quita la inteligencia a los líderes del mundo; los hace perder el rumbo\ny adentrarse en el caos.\n\n"},{"verse":"25","text":"Vagan a ciegas y sin rumbo por la oscuridad. Dios hace que anden tambale&#225;ndose como borrachos.\n","readableText":"Vagan a ciegas y sin rumbo por la oscuridad. Dios hace que anden tambaleándose\ncomo borrachos.\n\n"}]}
