{"book":"JOB","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"&#187;Mi esp&#237;ritu est&#225; destrozado, mi vida se acaba, la tumba me espera.   \n","readableText":"»Mi espíritu está destrozado, mi vida se acaba, la tumba me espera.\n\n"},{"verse":"2","text":"Ciertamente todos se burlan de m&#237;, y observo sus acciones desleales.   \n","readableText":"Ciertamente todos se burlan de mí, y observo sus acciones desleales.\n\n"},{"verse":"3","text":"Te ruego que seas mi garante, &#191;qui&#233;n m&#225;s podr&#237;a respaldarme?   \n","readableText":"Te ruego que seas mi garante, ¿quién más podría respaldarme?\n\n"},{"verse":"4","text":"T&#250; has cerrado su mente para que no entiendan. Por eso no los pongas en alta estima.   \n","readableText":"Tú has cerrado su mente para que no entiendan. Por eso no los pongas en alta\nestima.\n\n"},{"verse":"5","text":"El que traiciona a sus amigos por una recompensa, ver&#225; sufrir a sus hijos.   \n","readableText":"El que traiciona a sus amigos por una recompensa, verá sufrir a sus hijos.\n\n"},{"verse":"6","text":"&#201;l me ha convertido en un refr&#225;n para los pueblos y todos me escupen a la cara.   \n","readableText":"Él me ha convertido en un refrán para los pueblos y todos me escupen a la cara.\n\n\n"},{"verse":"7","text":"Mis ojos est&#225;n hinchados de tanto llorar; todo mi cuerpo parece una sombra.   \n","readableText":"Mis ojos están hinchados de tanto llorar; todo mi cuerpo parece una sombra.\n\n"},{"verse":"8","text":"La gente buena sufre al ver mi condici&#243;n; el inocente se indigna ante el perverso.   \n","readableText":"La gente buena sufre al ver mi condición; el inocente se indigna ante el\nperverso.\n\n"},{"verse":"9","text":"El &#237;ntegro mantiene su recto vivir y el libre de culpa se fortalece.   \n","readableText":"El íntegro mantiene su recto vivir y el libre de culpa se fortalece.\n\n"},{"verse":"10","text":"Pero, todos ustedes, vuelvan a atacarme, que yo no encontrar&#233; ni un solo sabio entre ustedes.   \n","readableText":"Pero, todos ustedes, vuelvan a atacarme, que yo no encontraré ni un solo sabio\nentre ustedes.\n\n"},{"verse":"11","text":"Mi coraz&#243;n est&#225; hecho pedazos, mi vida desapareci&#243;; fracasaron mis planes y esperanzas.   \n","readableText":"Mi corazón está hecho pedazos, mi vida desapareció; fracasaron mis planes y\nesperanzas.\n\n"},{"verse":"12","text":"Ellos llaman noche al d&#237;a, y luz a la oscuridad.   \n","readableText":"Ellos llaman noche al día, y luz a la oscuridad.\n\n"},{"verse":"13","text":"&#187;Si deseo hacer del lugar de los muertos mi casa, si tiendo mi cama en la oscuridad,   \n","readableText":"»Si deseo hacer del lugar de los muertos mi casa, si tiendo mi cama en la\noscuridad,\n\n"},{"verse":"14","text":"si le digo al sepulcro: &#8220;T&#250; eres mi pap&#225;&#8221;, y al gusano: &#8220;T&#250; eres mi mam&#225; o mi hermana&#8221;,   \n","readableText":"si le digo al sepulcro: “Tú eres mi papá”, y al gusano: “Tú eres mi mamá o mi\nhermana”,\n\n"},{"verse":"15","text":"entonces, &#191;d&#243;nde quedar&#225; mi esperanza? &#191;Qui&#233;n podr&#225; verla?   \n","readableText":"entonces, ¿dónde quedará mi esperanza? ¿Quién podrá verla?\n\n"},{"verse":"16","text":"&#191;Se ir&#225; a las puertas del lugar de los muertos? &#191;Bajaremos juntos al polvo?&#187;\n","readableText":"¿Se irá a las puertas del lugar de los muertos? ¿Bajaremos juntos al polvo?»\n\n"}]}
