{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "11",
  "verses": [
    {
      "verse": "1",
      "text": "11 Entonces Zofar de Namat respondió:",
      "readableText": "11 Entonces Zofar de Namat respondió:"
    },
    {
      "verse": "2",
      "text": "«¿Es que tantas palabras van a quedar sin respuesta?\n    ¿Acaso por hablar mucho se ha de tener razón?",
      "readableText": "«¿Es que tantas palabras van a quedar sin respuesta? ¿Acaso por hablar mucho se ha de tener razón?"
    },
    {
      "verse": "3",
      "text": "¿Crees que toda esa palabrería dejó a todo el mundo callado?\n    ¿Crees que cuando te burlas no hay quien te ponga en tu lugar?",
      "readableText": "¿Crees que toda esa palabrería dejó a todo el mundo callado? ¿Crees que cuando te burlas no hay quien te ponga en tu lugar?"
    },
    {
      "verse": "4",
      "text": "Tú dices: “Mi razonamiento es correcto,\n    y puedes ver que soy puro”.",
      "readableText": "Tú dices: “Mi razonamiento es correcto, y puedes ver que soy puro”."
    },
    {
      "verse": "5",
      "text": "Quisiera que Dios hablara,\n    que abriera su boca para responderte.",
      "readableText": "Quisiera que Dios hablara, que abriera su boca para responderte."
    },
    {
      "verse": "6",
      "text": "Él te contaría los secretos de la sabiduría,\n    porque la sabiduría tiene muchas facetas.\nTienes que entender que Dios no te ha dado\n    todo el castigo que mereces.",
      "readableText": "Él te contaría los secretos de la sabiduría, porque la sabiduría tiene muchas facetas. Tienes que entender que Dios no te ha dado todo el castigo que mereces."
    },
    {
      "verse": "7",
      "text": "»¿Puedes tú descubrir los misterios de Dios?\n    ¿Puedes alcanzar la perfección del conocimiento del Todopoderoso?",
      "readableText": "»¿Puedes tú descubrir los misterios de Dios? ¿Puedes alcanzar la perfección del conocimiento del Todopoderoso?"
    },
    {
      "verse": "8",
      "text": "Es más alta que los cielos,\n    ¿qué puedes hacer tú?\nEs más profunda que el lugar de los muertos,\n    ¿qué puedes saber tú?",
      "readableText": "Es más alta que los cielos, ¿qué puedes hacer tú? Es más profunda que el lugar de los muertos, ¿qué puedes saber tú?"
    },
    {
      "verse": "9",
      "text": "La sabiduría de Dios es más extensa que la tierra\n    y más ancha que el mar.",
      "readableText": "La sabiduría de Dios es más extensa que la tierra y más ancha que el mar."
    },
    {
      "verse": "10",
      "text": "»Si él pasa, te aprisiona y lleva a juicio,\n    ¿quién puede impedírselo?",
      "readableText": "»Si él pasa, te aprisiona y lleva a juicio, ¿quién puede impedírselo?"
    },
    {
      "verse": "11",
      "text": "Porque él conoce a la gente sin entrañas.\n    ¿Se va él a olvidar del mal que ve?",
      "readableText": "Porque él conoce a la gente sin entrañas. ¿Se va él a olvidar del mal que ve?"
    },
    {
      "verse": "12",
      "text": "Cuando la cría de un asno salvaje nazca humana,\n    ese día el insensato va a tener entendimiento.",
      "readableText": "Cuando la cría de un asno salvaje nazca humana, ese día el insensato va a tener entendimiento."
    },
    {
      "verse": "13",
      "text": "Si tú encaminas tu mente\n    y extiendes las manos hacia él,",
      "readableText": "Si tú encaminas tu mente y extiendes las manos hacia él,"
    },
    {
      "verse": "14",
      "text": "si apartas de ti el mal\n    y no dejas habitar el delito en tus carpas,",
      "readableText": "si apartas de ti el mal y no dejas habitar el delito en tus carpas,"
    },
    {
      "verse": "15",
      "text": "con toda seguridad que levantarás tu rostro sin tacha,\n    estarás seguro y libre de temor.",
      "readableText": "con toda seguridad que levantarás tu rostro sin tacha, estarás seguro y libre de temor."
    },
    {
      "verse": "16",
      "text": "Olvidarás tu calamidad\n    y su recuerdo será como agua que se ha ido.",
      "readableText": "Olvidarás tu calamidad y su recuerdo será como agua que se ha ido."
    },
    {
      "verse": "17",
      "text": "Tu vida brillará más que el sol de mediodía;\n    tus momentos difíciles serán como luz de la mañana.",
      "readableText": "Tu vida brillará más que el sol de mediodía; tus momentos difíciles serán como luz de la mañana."
    },
    {
      "verse": "18",
      "text": "Vivirás confiado, porque tendrás esperanza.\n    Aun cuando tengas problemas, dormirás tranquilo.",
      "readableText": "Vivirás confiado, porque tendrás esperanza. Aun cuando tengas problemas, dormirás tranquilo."
    },
    {
      "verse": "19",
      "text": "Nadie perturbará tu sueño.\n    Muchos vendrán a pedirte ayuda.",
      "readableText": "Nadie perturbará tu sueño. Muchos vendrán a pedirte ayuda."
    },
    {
      "verse": "20",
      "text": "Pero los ojos de los malos se cansarán de buscar ayuda;\n    no encontrarán refugio,\n    su esperanza morirá con ellos».",
      "readableText": "Pero los ojos de los malos se cansarán de buscar ayuda; no encontrarán refugio, su esperanza morirá con ellos»."
    }
  ]
}