{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "27",
  "verses": [
    {
      "verse": "1",
      "text": "27 Entonces Job continuó su intervención:",
      "readableText": "27 Entonces Job continuó su intervención:"
    },
    {
      "verse": "2",
      "text": "«Así como es cierto que Dios existe,\n    es también cierto que él se niega a hacerme justicia.\n    El Todopoderoso me amarga la vida.",
      "readableText": "«Así como es cierto que Dios existe, es también cierto que él se niega a hacerme justicia. El Todopoderoso me amarga la vida."
    },
    {
      "verse": "3",
      "text": "Mientras siga vivo,\n    y Dios me deje respirar,",
      "readableText": "Mientras siga vivo, y Dios me deje respirar,"
    },
    {
      "verse": "4",
      "text": "no hablaré maldades,\n    ni de mi boca saldrán mentiras.",
      "readableText": "no hablaré maldades, ni de mi boca saldrán mentiras."
    },
    {
      "verse": "5",
      "text": "Jamás me oirán decir que ustedes tienen razón;\n    mantendré mi integridad hasta que muera.",
      "readableText": "Jamás me oirán decir que ustedes tienen razón; mantendré mi integridad hasta que muera."
    },
    {
      "verse": "6",
      "text": "Seguiré declarándome inocente todos los días de mi vida.\n    Mientras viva, no haré nada digno de reproche.",
      "readableText": "Seguiré declarándome inocente todos los días de mi vida. Mientras viva, no haré nada digno de reproche."
    },
    {
      "verse": "7",
      "text": "»Que mi enemigo sea considerado como el que hace maldades.\n    Que el que se pone en mi contra sea considerado como el perverso.",
      "readableText": "»Que mi enemigo sea considerado como el que hace maldades. Que el que se pone en mi contra sea considerado como el perverso."
    },
    {
      "verse": "8",
      "text": "Porque, ¿qué esperanza le queda al que no tiene a Dios\n    cuando Dios lo elimina,\n    cuando le quita la vida?",
      "readableText": "Porque, ¿qué esperanza le queda al que no tiene a Dios cuando Dios lo elimina, cuando le quita la vida?"
    },
    {
      "verse": "9",
      "text": "¿Acaso Dios escucha su llamado\n    cuando le sobreviene el dolor?",
      "readableText": "¿Acaso Dios escucha su llamado cuando le sobreviene el dolor?"
    },
    {
      "verse": "10",
      "text": "¿Se deleitará él en el Todopoderoso?\n    ¿Acudirá a Dios en toda ocasión?",
      "readableText": "¿Se deleitará él en el Todopoderoso? ¿Acudirá a Dios en toda ocasión?"
    },
    {
      "verse": "11",
      "text": "»Les voy a enseñar a ustedes acerca del poder de Dios.\n    No ocultaré los planes del Todopoderoso.",
      "readableText": "»Les voy a enseñar a ustedes acerca del poder de Dios. No ocultaré los planes del Todopoderoso."
    },
    {
      "verse": "12",
      "text": "En realidad, todos ustedes han visto el poder de Dios.\n    ¿Por qué entonces dicen ustedes cosas tan absurdas?»",
      "readableText": "En realidad, todos ustedes han visto el poder de Dios. ¿Por qué entonces dicen ustedes cosas tan absurdas?»"
    },
    {
      "verse": "13",
      "text": "«Este es el castigo que Dios planeó para el perverso.\n    Es la herencia que el Todopoderoso tiene para los que aterrorizan.",
      "readableText": "«Este es el castigo que Dios planeó para el perverso. Es la herencia que el Todopoderoso tiene para los que aterrorizan."
    },
    {
      "verse": "14",
      "text": "Si llega a tener muchos hijos, los matarán a todos.\n    Su descendencia no tendrá comida.",
      "readableText": "Si llega a tener muchos hijos, los matarán a todos. Su descendencia no tendrá comida."
    },
    {
      "verse": "15",
      "text": "A los que le sobrevivan los matará la plaga.\n    Sus viudas no los llorarán.",
      "readableText": "A los que le sobrevivan los matará la plaga. Sus viudas no los llorarán."
    },
    {
      "verse": "16",
      "text": "Acumula riqueza como polvo\n    y ropa como arcilla,",
      "readableText": "Acumula riqueza como polvo y ropa como arcilla,"
    },
    {
      "verse": "17",
      "text": "pero lo hará para que el íntegro se vista con ella\n    y para que el inocente se quede con sus riquezas.",
      "readableText": "pero lo hará para que el íntegro se vista con ella y para que el inocente se quede con sus riquezas."
    },
    {
      "verse": "18",
      "text": "Construyó su casa como una telaraña\n    y como una garita que un guardia construiría.",
      "readableText": "Construyó su casa como una telaraña y como una garita que un guardia construiría."
    },
    {
      "verse": "19",
      "text": "Se irá a dormir siendo rico por última vez.\n    Porque cuando abra sus ojos,\n    sus riquezas habrán desaparecido.",
      "readableText": "Se irá a dormir siendo rico por última vez. Porque cuando abra sus ojos, sus riquezas habrán desaparecido."
    },
    {
      "verse": "20",
      "text": "El terror se apodera de él como una inundación.\n    En la noche se lo llevará una tormenta.",
      "readableText": "El terror se apodera de él como una inundación. En la noche se lo llevará una tormenta."
    },
    {
      "verse": "21",
      "text": "El viento del oriente lo arranca\n    y lo arrastra lejos de su casa.",
      "readableText": "El viento del oriente lo arranca y lo arrastra lejos de su casa."
    },
    {
      "verse": "22",
      "text": "Lo hace su blanco\n    y lo golpea sin compasión.",
      "readableText": "Lo hace su blanco y lo golpea sin compasión."
    },
    {
      "verse": "23",
      "text": "Aplaude en su cara\n    y lo rechifla desde su casa».  end of footnotes",
      "readableText": "Aplaude en su cara y lo rechifla desde su casa». end of footnotes"
    }
  ]
}