{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "13",
  "verses": [
    {
      "verse": "1",
      "text": "13 »En verdad mis ojos han visto todo eso;\n    lo he escuchado antes y lo comprendo.",
      "readableText": "13 »En verdad mis ojos han visto todo eso; lo he escuchado antes y lo comprendo."
    },
    {
      "verse": "2",
      "text": "Conozco tanto como ustedes,\n    no soy menos que ustedes.",
      "readableText": "Conozco tanto como ustedes, no soy menos que ustedes."
    },
    {
      "verse": "3",
      "text": "Pero quisiera hablar con el Todopoderoso,\n    prefiero discutir de estos asuntos con Dios.",
      "readableText": "Pero quisiera hablar con el Todopoderoso, prefiero discutir de estos asuntos con Dios."
    },
    {
      "verse": "4",
      "text": "Es que ustedes son unos charlatanes;\n    médicos de enfermedades imaginarias.",
      "readableText": "Es que ustedes son unos charlatanes; médicos de enfermedades imaginarias."
    },
    {
      "verse": "5",
      "text": "Si ustedes quieren parecer sabios,\n    mejor cállense la boca.",
      "readableText": "Si ustedes quieren parecer sabios, mejor cállense la boca."
    },
    {
      "verse": "6",
      "text": "»Déjenme exponer mi caso,\n    presten atención a los argumentos que voy a presentar.",
      "readableText": "»Déjenme exponer mi caso, presten atención a los argumentos que voy a presentar."
    },
    {
      "verse": "7",
      "text": "¿Van a defender la causa de Dios\n    basados en mentiras y falsedades?",
      "readableText": "¿Van a defender la causa de Dios basados en mentiras y falsedades?"
    },
    {
      "verse": "8",
      "text": "¿Es esa la forma imparcial de luchar a favor de Dios\n    y de actuar como sus abogados?",
      "readableText": "¿Es esa la forma imparcial de luchar a favor de Dios y de actuar como sus abogados?"
    },
    {
      "verse": "9",
      "text": "¿Les parecería bien que Dios descubriera que ustedes se burlan de él\n    como quien se burla de un ser humano?",
      "readableText": "¿Les parecería bien que Dios descubriera que ustedes se burlan de él como quien se burla de un ser humano?"
    },
    {
      "verse": "10",
      "text": "Sin duda los reprobará\n    si en secreto tratan de inclinar la balanza a favor de él.",
      "readableText": "Sin duda los reprobará si en secreto tratan de inclinar la balanza a favor de él."
    },
    {
      "verse": "11",
      "text": "¿No los atemoriza la grandeza de Dios?\n    ¿No temen el castigo de Dios?",
      "readableText": "¿No los atemoriza la grandeza de Dios? ¿No temen el castigo de Dios?"
    },
    {
      "verse": "12",
      "text": "Sus argumentos son tan valiosos como la ceniza.\n    Sus respuestas tienen tanta fortaleza como los escudos de barro.",
      "readableText": "Sus argumentos son tan valiosos como la ceniza. Sus respuestas tienen tanta fortaleza como los escudos de barro."
    },
    {
      "verse": "13",
      "text": "Cállense y déjenme hablar;\n    y luego que suceda lo que suceda.",
      "readableText": "Cállense y déjenme hablar; y luego que suceda lo que suceda."
    },
    {
      "verse": "14",
      "text": "¿Por qué arriesgo el pellejo\n    y me la juego toda?",
      "readableText": "¿Por qué arriesgo el pellejo y me la juego toda?"
    },
    {
      "verse": "15",
      "text": "Dios puede acabar conmigo,\n    así que no tengo otra esperanza que defenderme frente a frente.",
      "readableText": "Dios puede acabar conmigo, así que no tengo otra esperanza que defenderme frente a frente."
    },
    {
      "verse": "16",
      "text": "Y si aun así él decide dejarme con vida,\n    será porque no soy malo,\n    ya que el perverso no puede acercarse a él.",
      "readableText": "Y si aun así él decide dejarme con vida, será porque no soy malo, ya que el perverso no puede acercarse a él."
    },
    {
      "verse": "17",
      "text": "»Escuchen cuidadosamente mi declaración\n    y presten atención a lo que voy a decir.",
      "readableText": "»Escuchen cuidadosamente mi declaración y presten atención a lo que voy a decir."
    },
    {
      "verse": "18",
      "text": "He preparado muy bien mi defensa.\n    Estoy convencido de mi inocencia y sé que seré absuelto.",
      "readableText": "He preparado muy bien mi defensa. Estoy convencido de mi inocencia y sé que seré absuelto."
    },
    {
      "verse": "19",
      "text": "¿Quién tiene de qué acusarme?\n    Porque siendo así, yo callaría y moriría.",
      "readableText": "¿Quién tiene de qué acusarme? Porque siendo así, yo callaría y moriría."
    },
    {
      "verse": "20",
      "text": "No obstante, dos favores te pido\n    y así no me esconderé de ti.",
      "readableText": "No obstante, dos favores te pido y así no me esconderé de ti."
    },
    {
      "verse": "21",
      "text": "Deja de aplastarme;\n    no me atemorices más.",
      "readableText": "Deja de aplastarme; no me atemorices más."
    },
    {
      "verse": "22",
      "text": "Háblame y yo te responderé,\n    o deja que yo te hable y respóndeme.",
      "readableText": "Háblame y yo te responderé, o deja que yo te hable y respóndeme."
    },
    {
      "verse": "23",
      "text": "¿Cuáles son mis pecados y mis crímenes?\n    ¿Dame a conocer mi error y mi pecado?",
      "readableText": "¿Cuáles son mis pecados y mis crímenes? ¿Dame a conocer mi error y mi pecado?"
    },
    {
      "verse": "24",
      "text": "¿Por qué te escondes de mí\n    y me tratas como a un enemigo?",
      "readableText": "¿Por qué te escondes de mí y me tratas como a un enemigo?"
    },
    {
      "verse": "25",
      "text": "¿Te vas a poner a estremecer a una hoja que se lleva el viento?\n    ¿Vas a perseguir una paja seca?",
      "readableText": "¿Te vas a poner a estremecer a una hoja que se lleva el viento? ¿Vas a perseguir una paja seca?"
    },
    {
      "verse": "26",
      "text": "Te lo digo porque has decidido cosas terribles en contra mía.\n    Me haces sufrir para que pague mis errores de juventud.",
      "readableText": "Te lo digo porque has decidido cosas terribles en contra mía. Me haces sufrir para que pague mis errores de juventud."
    },
    {
      "verse": "27",
      "text": "Has puesto cadenas en mis pies\n    y restringes todos mis movimientos.\n    Sigues todas mis huellas.",
      "readableText": "Has puesto cadenas en mis pies y restringes todos mis movimientos. Sigues todas mis huellas."
    },
    {
      "verse": "28",
      "text": "Soy un hombre que se deshace como algo que se va pudriendo;\n    como ropa comida por la polilla.",
      "readableText": "Soy un hombre que se deshace como algo que se va pudriendo; como ropa comida por la polilla."
    }
  ]
}