{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "38",
  "verses": [
    {
      "verse": "1",
      "text": "38 Entonces el SEÑOR le habló a Job desde la tempestad:",
      "readableText": "38 Entonces el SEÑOR le habló a Job desde la tempestad:"
    },
    {
      "verse": "2",
      "text": "«¿Quién es el que oscurece el consejo\n    con palabras que demuestran falta de conocimiento?",
      "readableText": "«¿Quién es el que oscurece el consejo con palabras que demuestran falta de conocimiento?"
    },
    {
      "verse": "3",
      "text": "Pórtate como un hombre,\n    y responde a las preguntas que te voy a hacer.",
      "readableText": "Pórtate como un hombre, y responde a las preguntas que te voy a hacer."
    },
    {
      "verse": "4",
      "text": "»¿Dónde estabas tú cuando hice la tierra?\n    Respóndeme, si eres tan listo.",
      "readableText": "»¿Dónde estabas tú cuando hice la tierra? Respóndeme, si eres tan listo."
    },
    {
      "verse": "5",
      "text": "¿Quién le dio a la tierra sus dimensiones?\n    Seguro que tú debes saberlo.\n    ¿Quién le tomó las medidas?",
      "readableText": "¿Quién le dio a la tierra sus dimensiones? Seguro que tú debes saberlo. ¿Quién le tomó las medidas?"
    },
    {
      "verse": "6",
      "text": "¿Sobre qué bases descansa la tierra?\n    ¿Quién puso la primera piedra,",
      "readableText": "¿Sobre qué bases descansa la tierra? ¿Quién puso la primera piedra,"
    },
    {
      "verse": "7",
      "text": "mientras cantaban a una voz las estrellas de la mañana\n    y los ángeles lanzaban gritos de alegría?",
      "readableText": "mientras cantaban a una voz las estrellas de la mañana y los ángeles lanzaban gritos de alegría?"
    },
    {
      "verse": "8",
      "text": "»¿Quién encerró el mar tras sus compuertas\n    cuando este brotó del vientre de la tierra?",
      "readableText": "»¿Quién encerró el mar tras sus compuertas cuando este brotó del vientre de la tierra?"
    },
    {
      "verse": "9",
      "text": "Eso fue cuando le puse como vestido las nubes,\n    y como faja la niebla;",
      "readableText": "Eso fue cuando le puse como vestido las nubes, y como faja la niebla;"
    },
    {
      "verse": "10",
      "text": "cuando le puse los límites al mar\n    y lo coloqué tras puertas enrejadas;",
      "readableText": "cuando le puse los límites al mar y lo coloqué tras puertas enrejadas;"
    },
    {
      "verse": "11",
      "text": "cuando le dije: “No puedes rebasar este punto\n    y hasta aquí llega el límite de tus orgullosas olas”.",
      "readableText": "cuando le dije: “No puedes rebasar este punto y hasta aquí llega el límite de tus orgullosas olas”."
    },
    {
      "verse": "12",
      "text": "»¿Alguna vez en la vida, le has dado órdenes a la mañana?\n    ¿Le has dicho a la aurora dónde debe estar,",
      "readableText": "»¿Alguna vez en la vida, le has dado órdenes a la mañana? ¿Le has dicho a la aurora dónde debe estar,"
    },
    {
      "verse": "13",
      "text": "envolviendo a la tierra por sus esquinas\n    y sacudiendo de ella a los malos?",
      "readableText": "envolviendo a la tierra por sus esquinas y sacudiendo de ella a los malos?"
    },
    {
      "verse": "14",
      "text": "La tierra es moldeada como un sello de arcilla;\n    resalta su relieve como un vestido.",
      "readableText": "La tierra es moldeada como un sello de arcilla; resalta su relieve como un vestido."
    },
    {
      "verse": "15",
      "text": "Pero la luz se oculta de los malos,\n    y se les quebranta su poder arrogante.",
      "readableText": "Pero la luz se oculta de los malos, y se les quebranta su poder arrogante."
    },
    {
      "verse": "16",
      "text": "»¿Has ido alguna vez a las fuentes del mar?\n    ¿Has recorrido las profundidades inexploradas del océano?",
      "readableText": "»¿Has ido alguna vez a las fuentes del mar? ¿Has recorrido las profundidades inexploradas del océano?"
    },
    {
      "verse": "17",
      "text": "¿Se te han expuesto las puertas del lugar de los muertos?\n    ¿Has visto las puertas de la sombra de muerte?",
      "readableText": "¿Se te han expuesto las puertas del lugar de los muertos? ¿Has visto las puertas de la sombra de muerte?"
    },
    {
      "verse": "18",
      "text": "¿Has estudiado con detenimiento lo grande que es la tierra?\n    Dime si sabes todo esto.",
      "readableText": "¿Has estudiado con detenimiento lo grande que es la tierra? Dime si sabes todo esto."
    },
    {
      "verse": "19",
      "text": "»¿Dónde está el camino hacia la luz?\n    ¿Dónde está el lugar de la oscuridad?",
      "readableText": "»¿Dónde está el camino hacia la luz? ¿Dónde está el lugar de la oscuridad?"
    },
    {
      "verse": "20",
      "text": "Seguro que tú puedes seguir el sendero hasta las fronteras de la oscuridad\n    y reconocer el camino que lleva a su hogar.",
      "readableText": "Seguro que tú puedes seguir el sendero hasta las fronteras de la oscuridad y reconocer el camino que lleva a su hogar."
    },
    {
      "verse": "21",
      "text": "Claro que sabes todo esto,\n    porque tú ya habías nacido en esa época y eres muy viejo.",
      "readableText": "Claro que sabes todo esto, porque tú ya habías nacido en esa época y eres muy viejo."
    },
    {
      "verse": "22",
      "text": "»¿Fuiste ya al depósito de la nieve?\n    ¿Viste la bodega del granizo?",
      "readableText": "»¿Fuiste ya al depósito de la nieve? ¿Viste la bodega del granizo?"
    },
    {
      "verse": "23",
      "text": "Yo guardo allí la nieve y el granizo para tiempos de dificultad,\n    para tiempos de guerra y de batalla.",
      "readableText": "Yo guardo allí la nieve y el granizo para tiempos de dificultad, para tiempos de guerra y de batalla."
    },
    {
      "verse": "24",
      "text": "¿Dónde está el camino al lugar donde la luz se reparte,\n    el lugar desde donde el viento del oriente se despliega sobre la tierra?",
      "readableText": "¿Dónde está el camino al lugar donde la luz se reparte, el lugar desde donde el viento del oriente se despliega sobre la tierra?"
    },
    {
      "verse": "25",
      "text": "¿Quién cavó canales en el cielo para que cayera la fuerte lluvia?\n    ¿Quién hizo el camino para los gritos del trueno?",
      "readableText": "¿Quién cavó canales en el cielo para que cayera la fuerte lluvia? ¿Quién hizo el camino para los gritos del trueno?"
    },
    {
      "verse": "26",
      "text": "Esa lluvia cae sobre tierra no habitada;\n    sobre un desierto sin seres humanos.",
      "readableText": "Esa lluvia cae sobre tierra no habitada; sobre un desierto sin seres humanos."
    },
    {
      "verse": "27",
      "text": "Esa lluvia llena lugares desolados\n    y hace brotar la hierba.",
      "readableText": "Esa lluvia llena lugares desolados y hace brotar la hierba."
    },
    {
      "verse": "28",
      "text": "¿Tiene la lluvia un papá?\n    ¿Quién engendra las gotas de rocío?",
      "readableText": "¿Tiene la lluvia un papá? ¿Quién engendra las gotas de rocío?"
    },
    {
      "verse": "29",
      "text": "¿De qué vientre sale el hielo?\n    ¿Quién da a luz la escarcha de los cielos?",
      "readableText": "¿De qué vientre sale el hielo? ¿Quién da a luz la escarcha de los cielos?"
    },
    {
      "verse": "30",
      "text": "El agua se congela como una roca;\n    se congela también la superficie del mar.",
      "readableText": "El agua se congela como una roca; se congela también la superficie del mar."
    },
    {
      "verse": "31",
      "text": "»¿Puedes tú atar el hilo de las Pléyades?\n    ¿Puedes desatar la cuerda de Orión?",
      "readableText": "»¿Puedes tú atar el hilo de las Pléyades? ¿Puedes desatar la cuerda de Orión?"
    },
    {
      "verse": "32",
      "text": "¿Puedes tú sacar las constelaciones a su debido tiempo?\n    ¿Eres capaz de llevar a la Osa con sus cachorros?",
      "readableText": "¿Puedes tú sacar las constelaciones a su debido tiempo? ¿Eres capaz de llevar a la Osa con sus cachorros?"
    },
    {
      "verse": "33",
      "text": "¿Conoces las leyes que gobiernan los cielos?\n    ¿Puedes hacer que gobiernen la tierra?",
      "readableText": "¿Conoces las leyes que gobiernan los cielos? ¿Puedes hacer que gobiernen la tierra?"
    },
    {
      "verse": "34",
      "text": "¿Puedes hacer sentir tu voz sobre las nubes\n    y ordenarles que te cubran de lluvia?",
      "readableText": "¿Puedes hacer sentir tu voz sobre las nubes y ordenarles que te cubran de lluvia?"
    },
    {
      "verse": "35",
      "text": "¿Puedes ordenarles a los rayos que salgan\n    para que vengan a decirte: “Aquí estamos”?",
      "readableText": "¿Puedes ordenarles a los rayos que salgan para que vengan a decirte: “Aquí estamos”?"
    },
    {
      "verse": "36",
      "text": "»¿Quién hace que la cigüeña sepa tanto sobre el río?\n    ¿Quién le dice al gallo cuándo cantar?",
      "readableText": "»¿Quién hace que la cigüeña sepa tanto sobre el río? ¿Quién le dice al gallo cuándo cantar?"
    },
    {
      "verse": "37",
      "text": "¿Quién es lo suficientemente sabio como para contar las nubes?\n    ¿Quién vacía los recipientes de agua de los cielos",
      "readableText": "¿Quién es lo suficientemente sabio como para contar las nubes? ¿Quién vacía los recipientes de agua de los cielos"
    },
    {
      "verse": "38",
      "text": "cuando el polvo se convierte en barro\n    y los terrones se pegan entre sí?",
      "readableText": "cuando el polvo se convierte en barro y los terrones se pegan entre sí?"
    },
    {
      "verse": "39",
      "text": "¿Cazas tú la presa para la leona\n    y alimentas a sus cachorros jóvenes",
      "readableText": "¿Cazas tú la presa para la leona y alimentas a sus cachorros jóvenes"
    },
    {
      "verse": "40",
      "text": "cuando están acurrucados en sus guaridas\n    o acechando en la maleza?",
      "readableText": "cuando están acurrucados en sus guaridas o acechando en la maleza?"
    },
    {
      "verse": "41",
      "text": "¿Quién les da comida a los cuervos\n    cuando sus pichones le gritan a Dios pidiendo auxilio\n    cuando andan merodeando buscando comida?  end of footnotes",
      "readableText": "¿Quién les da comida a los cuervos cuando sus pichones le gritan a Dios pidiendo auxilio cuando andan merodeando buscando comida? end of footnotes"
    }
  ]
}