{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "30",
  "verses": [
    {
      "verse": "1",
      "text": "30 »Pero ahora, gente más joven que yo se burla de mí;\n    A los padres de ellos yo no los consideraba dignos de estar\n    ni entre los perros de mis rebaños.",
      "readableText": "30 »Pero ahora, gente más joven que yo se burla de mí; A los padres de ellos yo no los consideraba dignos de estar ni entre los perros de mis rebaños."
    },
    {
      "verse": "2",
      "text": "La fuerza de sus manos no me servía para nada.\n    No tenían fuerza alguna.",
      "readableText": "La fuerza de sus manos no me servía para nada. No tenían fuerza alguna."
    },
    {
      "verse": "3",
      "text": "Vivían en la pobreza, muertos de hambre.\n    Roían raíces secas, en la noche desolada y desierta.",
      "readableText": "Vivían en la pobreza, muertos de hambre. Roían raíces secas, en la noche desolada y desierta."
    },
    {
      "verse": "4",
      "text": "Arrancaban plantas enteras de malva\n    y se comían la raíz de la retama.",
      "readableText": "Arrancaban plantas enteras de malva y se comían la raíz de la retama."
    },
    {
      "verse": "5",
      "text": "Han sido expulsados de la comunidad,\n    la gente grita tras ellos como si fueran ladrones.",
      "readableText": "Han sido expulsados de la comunidad, la gente grita tras ellos como si fueran ladrones."
    },
    {
      "verse": "6",
      "text": "Viven en el curso de quebradas secas,\n    en cuevas y huecos en el suelo.",
      "readableText": "Viven en el curso de quebradas secas, en cuevas y huecos en el suelo."
    },
    {
      "verse": "7",
      "text": "Rebuznan entre los matorrales\n    y se amontonan bajo la maleza.",
      "readableText": "Rebuznan entre los matorrales y se amontonan bajo la maleza."
    },
    {
      "verse": "8",
      "text": "Son un montón de inútiles, gente que no vale nada,\n    obligados a salir del país a latigazos.",
      "readableText": "Son un montón de inútiles, gente que no vale nada, obligados a salir del país a latigazos."
    },
    {
      "verse": "9",
      "text": "»Pero ahora resulta que sus hijos\n    se burlan y hacen chistes a costa mía.",
      "readableText": "»Pero ahora resulta que sus hijos se burlan y hacen chistes a costa mía."
    },
    {
      "verse": "10",
      "text": "Me detestan, se apartan de mí\n    y no vacilan en escupirme a la cara.",
      "readableText": "Me detestan, se apartan de mí y no vacilan en escupirme a la cara."
    },
    {
      "verse": "11",
      "text": "Es que Dios me ha desarmado;\n    me ha humillado.\n    Ellos no se refrenan en mi presencia.",
      "readableText": "Es que Dios me ha desarmado; me ha humillado. Ellos no se refrenan en mi presencia."
    },
    {
      "verse": "12",
      "text": "En montón me atacan por la derecha;\n    me ponen zancadillas\n    y preparan la forma de acabar conmigo.",
      "readableText": "En montón me atacan por la derecha; me ponen zancadillas y preparan la forma de acabar conmigo."
    },
    {
      "verse": "13",
      "text": "Arruinaron mi vida;\n    han logrado destruirme.\n    Yo no tengo a nadie que me ayude a enfrentarlos.",
      "readableText": "Arruinaron mi vida; han logrado destruirme. Yo no tengo a nadie que me ayude a enfrentarlos."
    },
    {
      "verse": "14",
      "text": "Avanzan como a través de una gran brecha.\n    Se lanzan contra mí en forma arrolladora.",
      "readableText": "Avanzan como a través de una gran brecha. Se lanzan contra mí en forma arrolladora."
    },
    {
      "verse": "15",
      "text": "Estoy temblando de miedo.\n    Mi dignidad se fue como el viento\n    y mi prosperidad como una nube.",
      "readableText": "Estoy temblando de miedo. Mi dignidad se fue como el viento y mi prosperidad como una nube."
    },
    {
      "verse": "16",
      "text": "»Ahora se me va la vida.\n    Días de aflicción se han apoderado de mí.",
      "readableText": "»Ahora se me va la vida. Días de aflicción se han apoderado de mí."
    },
    {
      "verse": "17",
      "text": "Las noches me atraviesan todos los huesos;\n    no cesan mis dolores.",
      "readableText": "Las noches me atraviesan todos los huesos; no cesan mis dolores."
    },
    {
      "verse": "18",
      "text": "Dios me agarró fuertemente de la ropa\n    y con violencia me tomó del cuello de mi túnica.",
      "readableText": "Dios me agarró fuertemente de la ropa y con violencia me tomó del cuello de mi túnica."
    },
    {
      "verse": "19",
      "text": "Dios me tira al barro\n    y me ha convertido en polvo y cenizas.",
      "readableText": "Dios me tira al barro y me ha convertido en polvo y cenizas."
    },
    {
      "verse": "20",
      "text": "»Te pido ayuda a gritos, pero no me respondes.\n    Me levanto, pero no me prestas atención.",
      "readableText": "»Te pido ayuda a gritos, pero no me respondes. Me levanto, pero no me prestas atención."
    },
    {
      "verse": "21",
      "text": "Te has vuelto cruel conmigo.\n    Usas tu poder para hacerme daño.",
      "readableText": "Te has vuelto cruel conmigo. Usas tu poder para hacerme daño."
    },
    {
      "verse": "22",
      "text": "Con un fuerte viento me levantas y me arrastras lejos.\n    Me sacudes con la tempestad.",
      "readableText": "Con un fuerte viento me levantas y me arrastras lejos. Me sacudes con la tempestad."
    },
    {
      "verse": "23",
      "text": "Sé que me llevarás a la muerte,\n    al lugar donde estaremos todos los que ahora vivimos.",
      "readableText": "Sé que me llevarás a la muerte, al lugar donde estaremos todos los que ahora vivimos."
    },
    {
      "verse": "24",
      "text": "»Con toda seguridad que nadie atacará al que ya está acabado\n    si pide auxilio en el momento de la destrucción.",
      "readableText": "»Con toda seguridad que nadie atacará al que ya está acabado si pide auxilio en el momento de la destrucción."
    },
    {
      "verse": "25",
      "text": "¿Acaso no he llorado con el que pasaba por malos momentos?\n    ¿No he tenido compasión del pobre?",
      "readableText": "¿Acaso no he llorado con el que pasaba por malos momentos? ¿No he tenido compasión del pobre?"
    },
    {
      "verse": "26",
      "text": "Porque yo esperaba el bien,\n    pero me ha llegado el mal.\nEsperaba la luz,\n    pero todo se me ha oscurecido.",
      "readableText": "Porque yo esperaba el bien, pero me ha llegado el mal. Esperaba la luz, pero todo se me ha oscurecido."
    },
    {
      "verse": "27",
      "text": "Todo mi interior está agitado y sigue así.\n    Me ha llegado la época de sufrimiento.",
      "readableText": "Todo mi interior está agitado y sigue así. Me ha llegado la época de sufrimiento."
    },
    {
      "verse": "28",
      "text": "Estoy tostado y no por el sol.\n    Me levanto en medio de gente reunida y grito pidiendo auxilio.",
      "readableText": "Estoy tostado y no por el sol. Me levanto en medio de gente reunida y grito pidiendo auxilio."
    },
    {
      "verse": "29",
      "text": "Me he convertido en hermano de los chacales\n    y amigo de los búhos.",
      "readableText": "Me he convertido en hermano de los chacales y amigo de los búhos."
    },
    {
      "verse": "30",
      "text": "Mi piel se está achicharrando\n    y mi cuerpo arde de fiebre.",
      "readableText": "Mi piel se está achicharrando y mi cuerpo arde de fiebre."
    },
    {
      "verse": "31",
      "text": "Mi alegría se ha convertido en tristeza;\n    mi felicidad en lamentos.  end of footnotes",
      "readableText": "Mi alegría se ha convertido en tristeza; mi felicidad en lamentos. end of footnotes"
    }
  ]
}