{"book":"JOB","rev":"PDT","chapter":"37","verses":[{"verse":"1","text":"&#187;Ante esto mi coraz&#243;n se estremece y salta de su lugar.   \n","readableText":"»Ante esto mi corazón se estremece y salta de su lugar.\n\n"},{"verse":"2","text":"Escuchen atentamente el tronar de su voz y el estruendo que sale de su boca.   \n","readableText":"Escuchen atentamente el tronar de su voz y el estruendo que sale de su boca.\n\n"},{"verse":"3","text":"Dios env&#237;a sus rayos y alumbra todo el cielo; se extiende a los confines de la tierra.   \n","readableText":"Dios envía sus rayos y alumbra todo el cielo; se extiende a los confines de la\ntierra.\n\n"},{"verse":"4","text":"Despu&#233;s de alumbrar, resuena la voz de Dios; truena con su voz majestuosa. No cesan cuando se oye su voz.   \n","readableText":"Después de alumbrar, resuena la voz de Dios; truena con su voz majestuosa. No\ncesan cuando se oye su voz.\n\n"},{"verse":"5","text":"Dios truena con su voz en forma maravillosa, haciendo grandes cosas que no podemos entender.   \n","readableText":"Dios truena con su voz en forma maravillosa, haciendo grandes cosas que no\npodemos entender.\n\n"},{"verse":"6","text":"Porque Dios le ordena a la nieve que caiga sobre la tierra. &#201;l les dice a los aguaceros que caigan fuertemente.   \n","readableText":"Porque Dios le ordena a la nieve que caiga sobre la tierra. Él les dice a los\naguaceros que caigan fuertemente.\n\n"},{"verse":"7","text":"Hace que todos se encierren para que todos los seres humanos conozcan lo que &#233;l ha hecho.   \n","readableText":"Hace que todos se encierren para que todos los seres humanos conozcan lo que él\nha hecho.\n\n"},{"verse":"8","text":"El animal corre a su guarida y busca refugio all&#237;.   \n","readableText":"El animal corre a su guarida y busca refugio allí.\n\n"},{"verse":"9","text":"La tormenta viene del sur, y los vientos fr&#237;os del norte.   \n","readableText":"La tormenta viene del sur, y los vientos fríos del norte.\n\n"},{"verse":"10","text":"El aliento de Dios suministra el hielo y congela los oc&#233;anos.   \n","readableText":"El aliento de Dios suministra el hielo y congela los océanos.\n\n"},{"verse":"11","text":"Adem&#225;s de eso, Dios carga una espesa nube con humedad, y hace que de ella salga el rayo.   \n","readableText":"Además de eso, Dios carga una espesa nube con humedad, y hace que de ella salga\nel rayo.\n\n"},{"verse":"12","text":"Dios les ordena a las nubes que soplen por toda la tierra. Ellas hacen en la faz de la tierra lo que Dios decide.   \n","readableText":"Dios les ordena a las nubes que soplen por toda la tierra. Ellas hacen en la\nfaz de la tierra lo que Dios decide.\n\n"},{"verse":"13","text":"&#201;l hace que llueva, unas veces para castigar, otras por su tierra y a veces debido a su fiel amor.   \n","readableText":"Él hace que llueva, unas veces para castigar, otras por su tierra y a veces\ndebido a su fiel amor.\n\n"},{"verse":"14","text":"&#187;Oye esto, Job. Ponte de pie y considera cuidadosamente las maravillas de Dios.   \n","readableText":"»Oye esto, Job. Ponte de pie y considera cuidadosamente las maravillas de Dios.\n\n\n"},{"verse":"15","text":"&#191;Sabes c&#243;mo es que Dios controla las nubes? &#191;Sabes c&#243;mo de su nube hace brillar el rayo?   \n","readableText":"¿Sabes cómo es que Dios controla las nubes? ¿Sabes cómo de su nube hace brillar\nel rayo?\n\n"},{"verse":"16","text":"&#191;Sabes c&#243;mo se extienden las nubes negras? &#191;Conoces las obras maravillosas del que es perfecto en conocimiento?   \n","readableText":"¿Sabes cómo se extienden las nubes negras? ¿Conoces las obras maravillosas del\nque es perfecto en conocimiento?\n\n"},{"verse":"17","text":"&#191;Sabes por qu&#233; tus vestidos son calurosos cuando la tierra se calma con el viento del sur?   \n","readableText":"¿Sabes por qué tus vestidos son calurosos cuando la tierra se calma con el\nviento del sur?\n\n"},{"verse":"18","text":"&#191;Has extendido t&#250; los cielos hasta que se endurecieron como un espejo de metal fundido?   \n","readableText":"¿Has extendido tú los cielos hasta que se endurecieron como un espejo de metal\nfundido?\n\n"},{"verse":"19","text":"&#187;Ens&#233;&#241;anos qu&#233; decirle a Dios. No podemos establecer nuestro caso, porque estamos en la oscuridad.   \n","readableText":"»Enséñanos qué decirle a Dios. No podemos establecer nuestro caso, porque\nestamos en la oscuridad.\n\n"},{"verse":"20","text":"&#191;Me conviene decirle que quiero hablar con &#233;l? &#191;No es eso como pedir que lo destruya a uno?   \n","readableText":"¿Me conviene decirle que quiero hablar con él? ¿No es eso como pedir que lo\ndestruya a uno?\n\n"},{"verse":"21","text":"No se puede mirar al sol; brilla en las nubes, luego pasa el viento y lo despeja.   \n","readableText":"No se puede mirar al sol; brilla en las nubes, luego pasa el viento y lo\ndespeja.\n\n"},{"verse":"22","text":"Se observa algo dorado que viene del norte. Dios est&#225; cubierto de gran esplendor.   \n","readableText":"Se observa algo dorado que viene del norte. Dios está cubierto de gran\nesplendor.\n\n"},{"verse":"23","text":"En cuanto al Todopoderoso, no podemos llegar a &#233;l. &#201;l es poderoso, justo e intachable. No es opresor.   \n","readableText":"En cuanto al Todopoderoso, no podemos llegar a él. Él es poderoso, justo e\nintachable. No es opresor.\n\n"},{"verse":"24","text":"Por eso la gente lo respeta. Dios no tiene estima por la gente que se cree sabia&#187;.\n","readableText":"Por eso la gente lo respeta. Dios no tiene estima por la gente que se cree\nsabia».\n\n"}]}
