{"book":"JOB","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"Eli&#250; a&#241;adi&#243;:   \n","readableText":"Eliú añadió:\n\n"},{"verse":"2","text":"&#171;Esperen un poco m&#225;s y d&#233;jenme explicarles algo, porque todav&#237;a hay que decir algunos argumentos a favor de Dios.   \n","readableText":"«Esperen un poco más y déjenme explicarles algo, porque todavía hay que decir\nalgunos argumentos a favor de Dios.\n\n"},{"verse":"3","text":"Voy a traer de lejos mi conocimiento, les demostrar&#233; que mi Creador est&#225; en lo cierto.   \n","readableText":"Voy a traer de lejos mi conocimiento, les demostraré que mi Creador está en lo\ncierto.\n\n"},{"verse":"4","text":"Ten la certeza de que mi argumento no es falso; tienes delante de ti a alguien que sabe muy bien lo que dice.   \n","readableText":"Ten la certeza de que mi argumento no es falso; tienes delante de ti a alguien\nque sabe muy bien lo que dice.\n\n"},{"verse":"5","text":"&#187;En verdad, Dios es muy poderoso, pero no menosprecia a nadie. &#201;l es poderoso y rico en conocimiento.   \n","readableText":"»En verdad, Dios es muy poderoso, pero no menosprecia a nadie. Él es poderoso y\nrico en conocimiento.\n\n"},{"verse":"6","text":"Dios no deja al perverso con vida, sino que hace justicia al oprimido.   \n","readableText":"Dios no deja al perverso con vida, sino que hace justicia al oprimido.\n\n"},{"verse":"7","text":"&#201;l no voltea los ojos para no ver al &#237;ntegro. Para darles importancia, los sienta para siempre con los reyes en el trono.   \n","readableText":"Él no voltea los ojos para no ver al íntegro. Para darles importancia, los\nsienta para siempre con los reyes en el trono.\n\n"},{"verse":"8","text":"As&#237; que si algunos son atados con cadenas, si son llevados prisioneros con sogas de dolor,   \n","readableText":"Así que si algunos son atados con cadenas, si son llevados prisioneros con\nsogas de dolor,\n\n"},{"verse":"9","text":"entonces &#233;l les explica que es debido a lo que ellos han hecho y a los pecados que cometieron cuando eran arrogantes.   \n","readableText":"entonces él les explica que es debido a lo que ellos han hecho y a los pecados\nque cometieron cuando eran arrogantes.\n\n"},{"verse":"10","text":"Dios hace que escuchen la correcci&#243;n y les dice que deben dejar de pecar.   \n","readableText":"Dios hace que escuchen la corrección y les dice que deben dejar de pecar.\n\n"},{"verse":"11","text":"Si obedecen y le rinden servicio, pasar&#225;n el resto de su vida en prosperidad, y sus a&#241;os estar&#225;n llenos de satisfacci&#243;n.   \n","readableText":"Si obedecen y le rinden servicio, pasarán el resto de su vida en prosperidad, y\nsus años estarán llenos de satisfacción.\n\n"},{"verse":"12","text":"Pero si se niegan a obedecer a Dios, ser&#225;n atacados y traspasados por la espalda; perecer&#225;n como el que no tiene conocimiento.   \n","readableText":"Pero si se niegan a obedecer a Dios, serán atacados y traspasados por la\nespalda; perecerán como el que no tiene conocimiento.\n\n"},{"verse":"13","text":"&#187;Los que se corrompen y se llenan de ira no piden la ayuda de Dios cuando &#233;l los aprisiona.   \n","readableText":"»Los que se corrompen y se llenan de ira no piden la ayuda de Dios cuando él\nlos aprisiona.\n\n"},{"verse":"14","text":"Ellos morir&#225;n siendo todav&#237;a j&#243;venes como les pasa a los hombres que se prostituyen.   \n","readableText":"Ellos morirán siendo todavía jóvenes como les pasa a los hombres que se\nprostituyen.\n\n"},{"verse":"15","text":"Pero Dios rescata al afligido en medio de su sufrimiento y lo hace entender en medio de su dolor.   \n","readableText":"Pero Dios rescata al afligido en medio de su sufrimiento y lo hace entender en\nmedio de su dolor.\n\n"},{"verse":"16","text":"Dios tambi&#233;n te libra del dolor; te lleva a un lugar espacioso, nada reducido. Tu mesa est&#225; llena de alimento.   \n","readableText":"Dios también te libra del dolor; te lleva a un lugar espacioso, nada reducido.\nTu mesa está llena de alimento.\n\n"},{"verse":"17","text":"Pero ahora est&#225;s obsesionado con la defensa judicial de un hombre perverso. Sin embargo, triunfar&#225;n el juicio y la justicia.   \n","readableText":"Pero ahora estás obsesionado con la defensa judicial de un hombre perverso. Sin\nembargo, triunfarán el juicio y la justicia.\n\n"},{"verse":"18","text":"Porque Dios amenaza con castigo para que nadie te enga&#241;e con las riquezas. No dejes que el soborno cambie tu forma de pensar.   \n","readableText":"Porque Dios amenaza con castigo para que nadie te engañe con las riquezas. No\ndejes que el soborno cambie tu forma de pensar.\n\n"},{"verse":"19","text":"&#191;Te sustentar&#225; tu riqueza para no tener que pedir ayuda?   \n","readableText":"¿Te sustentará tu riqueza para no tener que pedir ayuda?\n\n"},{"verse":"20","text":"No ruegues que llegue la noche cuando la gente desaparece all&#237; donde est&#225;.   \n","readableText":"No ruegues que llegue la noche cuando la gente desaparece allí donde está.\n\n"},{"verse":"21","text":"Cu&#237;date de no volverte hacia la maldad, porque pareces preferirla a la aflicci&#243;n.   \n","readableText":"Cuídate de no volverte hacia la maldad, porque pareces preferirla a la\naflicción.\n\n"},{"verse":"22","text":"&#187;Mira, verdaderamente el poder de Dios lo hace grandioso. &#191;Qu&#233; gobernante hay como &#233;l?   \n","readableText":"»Mira, verdaderamente el poder de Dios lo hace grandioso. ¿Qué gobernante hay\ncomo él?\n\n"},{"verse":"23","text":"&#191;Qui&#233;n le ha dicho a &#233;l lo que tiene que hacer? &#191;Qui&#233;n puede decirle que se ha equivocado?   \n","readableText":"¿Quién le ha dicho a él lo que tiene que hacer? ¿Quién puede decirle que se ha\nequivocado?\n\n"},{"verse":"24","text":"Recuerda que debes alabar a Dios por lo que ha hecho; de eso tratan los cantos que la gente canta continuamente.   \n","readableText":"Recuerda que debes alabar a Dios por lo que ha hecho; de eso tratan los cantos\nque la gente canta continuamente.\n\n"},{"verse":"25","text":"Toda la humanidad ha visto la obra de Dios; todos la observan a la distancia.   \n","readableText":"Toda la humanidad ha visto la obra de Dios; todos la observan a la distancia.\n\n\n"},{"verse":"26","text":"Verdaderamente Dios es muy grande, mucho m&#225;s de lo que podemos imaginar. Es imposible saber la edad de Dios.   \n","readableText":"Verdaderamente Dios es muy grande, mucho más de lo que podemos imaginar. Es\nimposible saber la edad de Dios.\n\n"},{"verse":"27","text":"&#187;Porque Dios atrae las gotas de agua que forman la lluvia con su niebla.   \n","readableText":"»Porque Dios atrae las gotas de agua que forman la lluvia con su niebla.\n\n"},{"verse":"28","text":"&#201;l hace que las nubes lluevan; que caiga mucha lluvia sobre la gente.   \n","readableText":"Él hace que las nubes lluevan; que caiga mucha lluvia sobre la gente.\n\n"},{"verse":"29","text":"En verdad, &#191;qui&#233;n puede ver toda la extensi&#243;n de las nubes, los truenos de donde habita Dios?   \n","readableText":"En verdad, ¿quién puede ver toda la extensión de las nubes, los truenos de\ndonde habita Dios?\n\n"},{"verse":"30","text":"Ciertamente &#233;l despliega sus rel&#225;mpagos, llena las profundidades del mar.   \n","readableText":"Ciertamente él despliega sus relámpagos, llena las profundidades del mar.\n\n"},{"verse":"31","text":"Porque as&#237; Dios administra a los pueblos: les da comida en abundancia,   \n","readableText":"Porque así Dios administra a los pueblos: les da comida en abundancia,\n\n"},{"verse":"32","text":"con sus manos lanza el rayo y le ordena que alcance su destino.   \n","readableText":"con sus manos lanza el rayo y le ordena que alcance su destino.\n\n"},{"verse":"33","text":"Da un grito sobre la tormenta, y tambi&#233;n, enojado, expulsa la iniquidad.\n","readableText":"Da un grito sobre la tormenta, y también, enojado, expulsa la iniquidad.\n\n"}]}
