{"book":"JOB","rev":"PDT","chapter":"40","verses":[{"verse":"1","text":"Entonces el SE&#209;OR le dijo a Job:   \n","readableText":"Entonces el SEÑOR le dijo a Job:\n\n"},{"verse":"2","text":"&#171;&#191;Corregir&#225; al Todopoderoso el que lo estaba acusando? Que responda el que no daba su aprobaci&#243;n a Dios&#187;.   \n","readableText":"«¿Corregirá al Todopoderoso el que lo estaba acusando? Que responda el que no\ndaba su aprobación a Dios».\n\n"},{"verse":"3","text":"Entonces Job respondi&#243; al SE&#209;OR:   \n","readableText":"Entonces Job respondió al SEÑOR:\n\n"},{"verse":"4","text":"&#171;Verdaderamente yo soy poca cosa. &#191;Qu&#233; puedo responderte? Soy muy poca cosa para hablar; me tapo la boca con la mano.   \n","readableText":"«Verdaderamente yo soy poca cosa. ¿Qué puedo responderte? Soy muy poca cosa\npara hablar; me tapo la boca con la mano.\n\n"},{"verse":"5","text":"Ya habl&#233; una vez, pero no lo har&#233; m&#225;s. Habl&#233; una y otra vez, pero ya no voy a a&#241;adir nada&#187;.   \n","readableText":"Ya hablé una vez, pero no lo haré más. Hablé una y otra vez, pero ya no voy a\nañadir nada».\n\n"},{"verse":"6","text":"Entonces el SE&#209;OR respondi&#243; a Job desde la tempestad:   \n","readableText":"Entonces el SEÑOR respondió a Job desde la tempestad:\n\n"},{"verse":"7","text":"&#171;P&#243;rtate como un hombre y resp&#243;ndeme a las preguntas que voy a hacerte.   \n","readableText":"«Pórtate como un hombre y respóndeme a las preguntas que voy a hacerte.\n\n"},{"verse":"8","text":"&#191;Vas a poner en duda mi justicia? &#191;Vas a condenarme para as&#237; quedar como quien tiene la raz&#243;n?   \n","readableText":"¿Vas a poner en duda mi justicia? ¿Vas a condenarme para así quedar como quien\ntiene la razón?\n\n"},{"verse":"9","text":"&#191;Tienes la misma fuerza que Dios y voz de trueno como &#233;l?   \n","readableText":"¿Tienes la misma fuerza que Dios y voz de trueno como él?\n\n"},{"verse":"10","text":"Entonces v&#237;stete de grandeza y majestad, c&#250;brete de gloria y honor.   \n","readableText":"Entonces vístete de grandeza y majestad, cúbrete de gloria y honor.\n\n"},{"verse":"11","text":"Da rienda suelta a la furia de tu enojo, mira a los soberbios y som&#233;telos.   \n","readableText":"Da rienda suelta a la furia de tu enojo, mira a los soberbios y somételos.\n\n"},{"verse":"12","text":"Mira a cada uno de los soberbios y hum&#237;llalos. Destruye a la gente mala en el mismo sitio donde se encuentren.   \n","readableText":"Mira a cada uno de los soberbios y humíllalos. Destruye a la gente mala en el\nmismo sitio donde se encuentren.\n\n"},{"verse":"13","text":"Sep&#250;ltalos a todos ellos en el polvo; encierra su rostro en la tumba.   \n","readableText":"Sepúltalos a todos ellos en el polvo; encierra su rostro en la tumba.\n\n"},{"verse":"14","text":"Entonces hasta yo te alabar&#233; y admitir&#233; que eres capaz de salvarte a ti mismo.   \n","readableText":"Entonces hasta yo te alabaré y admitiré que eres capaz de salvarte a ti mismo.\n\n\n"},{"verse":"15","text":"&#187;Mira al Behemot , creaci&#243;n m&#237;a, al igual que t&#250;. &#201;l come pasto como el ganado.   \n","readableText":"»Mira al Behemot , creación mía, al igual que tú. Él come pasto como el ganado.\n\n\n"},{"verse":"16","text":"Ten en cuenta el poder que tiene en su cuerpo y la fuerza que tiene en los m&#250;sculos de su est&#243;mago.   \n","readableText":"Ten en cuenta el poder que tiene en su cuerpo y la fuerza que tiene en los\nmúsculos de su estómago.\n\n"},{"verse":"17","text":"&#201;l mueve la cola como un cedro. Los m&#250;sculos de sus piernas forman nudos.   \n","readableText":"Él mueve la cola como un cedro. Los músculos de sus piernas forman nudos.\n\n"},{"verse":"18","text":"Sus huesos son como tubos de bronce; sus extremidades, como columnas de hierro.   \n","readableText":"Sus huesos son como tubos de bronce; sus extremidades, como columnas de hierro.\n\n\n"},{"verse":"19","text":"Es la m&#225;xima criatura de Dios; s&#243;lo el que lo hizo puede acercar su espada a &#233;l.   \n","readableText":"Es la máxima criatura de Dios; sólo el que lo hizo puede acercar su espada a\nél.\n\n"},{"verse":"20","text":"En verdad las monta&#241;as le brindan su alimento, donde juegan todos los animales salvajes.   \n","readableText":"En verdad las montañas le brindan su alimento, donde juegan todos los animales\nsalvajes.\n\n"},{"verse":"21","text":"&#201;l duerme debajo de las plantas de loto y se esconde entre los juncos del pantano.   \n","readableText":"Él duerme debajo de las plantas de loto y se esconde entre los juncos del\npantano.\n\n"},{"verse":"22","text":"Las plantas de loto lo cubren con su sombra; lo rodean los sauces de la quebrada.   \n","readableText":"Las plantas de loto lo cubren con su sombra; lo rodean los sauces de la\nquebrada.\n\n"},{"verse":"23","text":"Si el r&#237;o se desborda y lo golpea con violencia, &#233;l no se alarmar&#225;. No tiene miedo aunque el Jord&#225;n le llegue hasta la boca.   \n","readableText":"Si el río se desborda y lo golpea con violencia, él no se alarmará. No tiene\nmiedo aunque el Jordán le llegue hasta la boca.\n\n"},{"verse":"24","text":"&#191;Puede alguien capturarlo ante sus ojos? &#191;Puede alguien atravesar su nariz con lazos?\n","readableText":"¿Puede alguien capturarlo ante sus ojos? ¿Puede alguien atravesar su nariz con\nlazos?\n\n"}]}
