{"book":"JOB","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Elifaz de Tem&#225;n respondi&#243;:   \n","readableText":"Elifaz de Temán respondió:\n\n"},{"verse":"2","text":"&#171;&#191;Te molestar&#237;as si tratara de hablar contigo? No aguanto m&#225;s quedarme callado.   \n","readableText":"«¿Te molestarías si tratara de hablar contigo? No aguanto más quedarme callado.\n\n\n"},{"verse":"3","text":"Job, t&#250; les has ense&#241;ado a muchos y fortalecido a gente necesitada.   \n","readableText":"Job, tú les has enseñado a muchos y fortalecido a gente necesitada.\n\n"},{"verse":"4","text":"Tus consejos han dado firmeza al que vacilaba y fortalecido a los d&#233;biles.   \n","readableText":"Tus consejos han dado firmeza al que vacilaba y fortalecido a los débiles.\n\n"},{"verse":"5","text":"Pero ahora que algo malo te sucede a ti, te molestas; est&#225;s abrumado y te angustias.   \n","readableText":"Pero ahora que algo malo te sucede a ti, te molestas; estás abrumado y te\nangustias.\n\n"},{"verse":"6","text":"&#191;No te da confianza tu fe en Dios? &#191;No te llena de esperanza tu vida honesta?   \n","readableText":"¿No te da confianza tu fe en Dios? ¿No te llena de esperanza tu vida honesta?\n\n\n"},{"verse":"7","text":"&#187;Piensa en esto: &#191;Qu&#233; inocente ha sido alguna vez destruido? &#191;Cu&#225;ndo se ha visto que el justo sea exterminado?   \n","readableText":"»Piensa en esto: ¿Qué inocente ha sido alguna vez destruido? ¿Cuándo se ha\nvisto que el justo sea exterminado?\n\n"},{"verse":"8","text":"Conforme a lo que yo he visto, los que cultivan el mal y siembran dificultades, eso cosechan.   \n","readableText":"Conforme a lo que yo he visto, los que cultivan el mal y siembran dificultades,\neso cosechan.\n\n"},{"verse":"9","text":"Dios acaba con esa gente, &#233;l los destruye de un soplo.   \n","readableText":"Dios acaba con esa gente, él los destruye de un soplo.\n\n"},{"verse":"10","text":"Un le&#243;n ruge; se oye su llanto, y se rompen los dientes de los leoncillos.   \n","readableText":"Un león ruge; se oye su llanto, y se rompen los dientes de los leoncillos.\n\n"},{"verse":"11","text":"Se muere el le&#243;n que no caza y los cachorros se desparraman.   \n","readableText":"Se muere el león que no caza y los cachorros se desparraman.\n\n"},{"verse":"12","text":"&#187;Yo recib&#237; un mensaje en secreto, fue un susurro que apenas capt&#233;.   \n","readableText":"»Yo recibí un mensaje en secreto, fue un susurro que apenas capté.\n\n"},{"verse":"13","text":"Me lleg&#243; mientras dorm&#237;a, cuando uno cae en sue&#241;o profundo.   \n","readableText":"Me llegó mientras dormía, cuando uno cae en sueño profundo.\n\n"},{"verse":"14","text":"Me llen&#233; de temor y temblor, y me estremec&#237; hasta los huesos.   \n","readableText":"Me llené de temor y temblor, y me estremecí hasta los huesos.\n\n"},{"verse":"15","text":"Un esp&#237;ritu me roz&#243; la cara y se me puso la piel de gallina.   \n","readableText":"Un espíritu me rozó la cara y se me puso la piel de gallina.\n\n"},{"verse":"16","text":"Al fin se detuvo, pero no pude distinguir la forma. Hubo silencio; se entreve&#237;a una figura delante de m&#237; y de pronto o&#237; un susurro que dec&#237;a:   \n","readableText":"Al fin se detuvo, pero no pude distinguir la forma. Hubo silencio; se entreveía\nuna figura delante de mí y de pronto oí un susurro que decía:\n\n"},{"verse":"17","text":"&#8220;&#191;Puede un ser humano ser inocente ante Dios? Nadie es puro comparado con Dios&#8221;.   \n","readableText":"“¿Puede un ser humano ser inocente ante Dios? Nadie es puro comparado con\nDios”.\n\n"},{"verse":"18","text":"Si Dios no se conf&#237;a de sus mismos siervos y hasta encuentra que sus &#225;ngeles cometen errores,   \n","readableText":"Si Dios no se confía de sus mismos siervos y hasta encuentra que sus ángeles\ncometen errores,\n\n"},{"verse":"19","text":"con mayor raz&#243;n, &#233;l aplasta como a una polilla a los que habitan en estas casas hechas de barro, y cuyos cimientos est&#225;n en el polvo.   \n","readableText":"con mayor razón, él aplasta como a una polilla a los que habitan en estas casas\nhechas de barro, y cuyos cimientos están en el polvo.\n\n"},{"verse":"20","text":"Son hechos papilla desde la ma&#241;ana hasta el anochecer por falta de cimiento; y son destruidos para siempre.   \n","readableText":"Son hechos papilla desde la mañana hasta el anochecer por falta de cimiento; y\nson destruidos para siempre.\n\n"},{"verse":"21","text":"&#191;Acaso no se les arranca la cuerda de su carpa? Mueren sin haber encontrado la sabidur&#237;a.\n","readableText":"¿Acaso no se les arranca la cuerda de su carpa? Mueren sin haber encontrado la\nsabiduría.\n\n"}]}
