{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "34",
  "verses": [
    {
      "verse": "1",
      "text": "34 Entonces Eliú continuó hablando:",
      "readableText": "34 Entonces Eliú continuó hablando:"
    },
    {
      "verse": "2",
      "text": "«Sabios, escuchen mis argumentos.\n    Óiganme ustedes, los que tienen conocimiento.",
      "readableText": "«Sabios, escuchen mis argumentos. Óiganme ustedes, los que tienen conocimiento."
    },
    {
      "verse": "3",
      "text": "Porque el oído discierne las palabras\n    y el paladar prueba la comida.",
      "readableText": "Porque el oído discierne las palabras y el paladar prueba la comida."
    },
    {
      "verse": "4",
      "text": "Examinemos por nosotros mismos lo que es justo.\n    Vamos a conocer entre nosotros lo que está bien.",
      "readableText": "Examinemos por nosotros mismos lo que es justo. Vamos a conocer entre nosotros lo que está bien."
    },
    {
      "verse": "5",
      "text": "Porque Job dice: “Yo soy inocente\n    y Dios me ha tratado injustamente.",
      "readableText": "Porque Job dice: “Yo soy inocente y Dios me ha tratado injustamente."
    },
    {
      "verse": "6",
      "text": "A pesar de tener razón,\n    se me llama mentiroso.\nNo he cometido ningún crimen,\n    pero mi herida es incurable”.",
      "readableText": "A pesar de tener razón, se me llama mentiroso. No he cometido ningún crimen, pero mi herida es incurable”."
    },
    {
      "verse": "7",
      "text": "»¿Hay otro ser humano como Job?\n    Él bebe la ironía como si fuera agua.",
      "readableText": "»¿Hay otro ser humano como Job? Él bebe la ironía como si fuera agua."
    },
    {
      "verse": "8",
      "text": "Va camino de hacer amistad con perversos\n    y andar con delincuentes.",
      "readableText": "Va camino de hacer amistad con perversos y andar con delincuentes."
    },
    {
      "verse": "9",
      "text": "Porque él dice: “Uno no gana nada\n    esforzándose por complacer a Dios”.",
      "readableText": "Porque él dice: “Uno no gana nada esforzándose por complacer a Dios”."
    },
    {
      "verse": "10",
      "text": "Así que ustedes, los sensatos, escúchenme.\n    Con toda seguridad que Dios no tiene nada que ver con el mal;\n    el Todopoderoso no tiene nada que ver con la perversidad.",
      "readableText": "Así que ustedes, los sensatos, escúchenme. Con toda seguridad que Dios no tiene nada que ver con el mal; el Todopoderoso no tiene nada que ver con la perversidad."
    },
    {
      "verse": "11",
      "text": "Porque Dios le devuelve al ser humano conforme a lo que hace.\n    Le da a cada uno lo que merece.",
      "readableText": "Porque Dios le devuelve al ser humano conforme a lo que hace. Le da a cada uno lo que merece."
    },
    {
      "verse": "12",
      "text": "»En verdad, Dios nunca actúa mal;\n    el Todopoderoso no pervierte la justicia.",
      "readableText": "»En verdad, Dios nunca actúa mal; el Todopoderoso no pervierte la justicia."
    },
    {
      "verse": "13",
      "text": "¿Quién le encargó la tierra a Dios?\n    ¿Quién decidió que Dios se hiciera cargo de todo el mundo?",
      "readableText": "¿Quién le encargó la tierra a Dios? ¿Quién decidió que Dios se hiciera cargo de todo el mundo?"
    },
    {
      "verse": "14",
      "text": "Si Dios decidiera retirar su espíritu\n    y atraer hacia sí mismo su aliento,",
      "readableText": "Si Dios decidiera retirar su espíritu y atraer hacia sí mismo su aliento,"
    },
    {
      "verse": "15",
      "text": "morirían entonces todos los seres vivos;\n    el ser humano volvería al polvo.",
      "readableText": "morirían entonces todos los seres vivos; el ser humano volvería al polvo."
    },
    {
      "verse": "16",
      "text": "»Si tienes inteligencia, oye esto;\n    escucha mi argumentación.",
      "readableText": "»Si tienes inteligencia, oye esto; escucha mi argumentación."
    },
    {
      "verse": "17",
      "text": "¿El que odia la justicia podría gobernar?\n    ¿Te atreves tú a acusar de malo al Justo y Poderoso?",
      "readableText": "¿El que odia la justicia podría gobernar? ¿Te atreves tú a acusar de malo al Justo y Poderoso?"
    },
    {
      "verse": "18",
      "text": "¿Le dirías tú al rey: “Tú no vales nada”,\n    y a los príncipes: “Ustedes son perversos”?",
      "readableText": "¿Le dirías tú al rey: “Tú no vales nada”, y a los príncipes: “Ustedes son perversos”?"
    },
    {
      "verse": "19",
      "text": "Pero Dios no tiene preferencias con los príncipes.\n    Dios no ayuda al rico contra el pobre.\n    Porque Dios los creó a ambos.",
      "readableText": "Pero Dios no tiene preferencias con los príncipes. Dios no ayuda al rico contra el pobre. Porque Dios los creó a ambos."
    },
    {
      "verse": "20",
      "text": "Ambos mueren en un momento,\n    en medio de la noche;\n    se estremecen y se van.\nÉl, sin intervención humana,\n    elimina al poderoso.",
      "readableText": "Ambos mueren en un momento, en medio de la noche; se estremecen y se van. Él, sin intervención humana, elimina al poderoso."
    },
    {
      "verse": "21",
      "text": "»Porque Dios ve todo lo que la gente hace,\n    está al tanto de cada paso que dan.",
      "readableText": "»Porque Dios ve todo lo que la gente hace, está al tanto de cada paso que dan."
    },
    {
      "verse": "22",
      "text": "No hay lugar lo suficientemente oscuro\n    como para que la gente mala se esconda de Dios.",
      "readableText": "No hay lugar lo suficientemente oscuro como para que la gente mala se esconda de Dios."
    },
    {
      "verse": "23",
      "text": "Porque el hombre no tiene que pedir cita\n    para presentarse ante el juicio de Dios.",
      "readableText": "Porque el hombre no tiene que pedir cita para presentarse ante el juicio de Dios."
    },
    {
      "verse": "24",
      "text": "Dios quebranta al poderoso\n    y pone a otro en su reemplazo.",
      "readableText": "Dios quebranta al poderoso y pone a otro en su reemplazo."
    },
    {
      "verse": "25",
      "text": "Por lo tanto, él sabe muy bien todo lo que ellos hacen;\n    los derriba en la noche y quedan aplastados.",
      "readableText": "Por lo tanto, él sabe muy bien todo lo que ellos hacen; los derriba en la noche y quedan aplastados."
    },
    {
      "verse": "26",
      "text": "Los castiga en público\n    por sus maldades.",
      "readableText": "Los castiga en público por sus maldades."
    },
    {
      "verse": "27",
      "text": "Porque ellos dejaron de seguir a Dios\n    y no se preocuparon por obedecerlo.",
      "readableText": "Porque ellos dejaron de seguir a Dios y no se preocuparon por obedecerlo."
    },
    {
      "verse": "28",
      "text": "Ellos hicieron que el pobre le pidiera ayuda a Dios,\n    y él oyó la queja de los oprimidos.",
      "readableText": "Ellos hicieron que el pobre le pidiera ayuda a Dios, y él oyó la queja de los oprimidos."
    },
    {
      "verse": "29",
      "text": "Cuando Dios no actúa,\n    ¿quién se atreve a acusarlo de que no hace bien?\nCuando esconde su rostro,\n    ¿quién puede verlo?\nÉl está por encima de las naciones y de los individuos",
      "readableText": "Cuando Dios no actúa, ¿quién se atreve a acusarlo de que no hace bien? Cuando esconde su rostro, ¿quién puede verlo? Él está por encima de las naciones y de los individuos"
    },
    {
      "verse": "30",
      "text": "para evitar que un corrupto reine\n    y lleve a su pueblo a la ruina.",
      "readableText": "para evitar que un corrupto reine y lleve a su pueblo a la ruina."
    },
    {
      "verse": "31",
      "text": "»Pero si dice: “Reconozco mi pecado,\n    dejaré de ser corrupto,",
      "readableText": "»Pero si dice: “Reconozco mi pecado, dejaré de ser corrupto,"
    },
    {
      "verse": "32",
      "text": "enséñame lo que no veo, Dios,\n    me comprometo a no pecar más”,",
      "readableText": "enséñame lo que no veo, Dios, me comprometo a no pecar más”,"
    },
    {
      "verse": "33",
      "text": "¿tiene Dios que pagarte a ti\n    de la manera que tú digas si rechazas su justicia?\nLo digo porque tú eres el que decide, no yo.\n    Así que di lo que sepas.",
      "readableText": "¿tiene Dios que pagarte a ti de la manera que tú digas si rechazas su justicia? Lo digo porque tú eres el que decide, no yo. Así que di lo que sepas."
    },
    {
      "verse": "34",
      "text": "La gente sabia y la persona inteligente\n    que me escuchan, me dirán:",
      "readableText": "La gente sabia y la persona inteligente que me escuchan, me dirán:"
    },
    {
      "verse": "35",
      "text": "“Job habla como un ignorante,\n    sus palabras no tienen sentido”.",
      "readableText": "“Job habla como un ignorante, sus palabras no tienen sentido”."
    },
    {
      "verse": "36",
      "text": "Me gustaría que Job fuera puesto a prueba hasta el límite\n    porque él responde como los perversos.",
      "readableText": "Me gustaría que Job fuera puesto a prueba hasta el límite porque él responde como los perversos."
    },
    {
      "verse": "37",
      "text": "A sus otros pecados suma el pecado de rebeldía delante de nosotros,\n    y multiplica sus acusaciones contra Dios».  end of footnotes",
      "readableText": "A sus otros pecados suma el pecado de rebeldía delante de nosotros, y multiplica sus acusaciones contra Dios». end of footnotes"
    }
  ]
}