{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "12",
  "verses": [
    {
      "verse": "1",
      "text": "12 Entonces Job respondió:",
      "readableText": "12 Entonces Job respondió:"
    },
    {
      "verse": "2",
      "text": "«Ustedes son gente importante;\n    no hay duda de que al morir ustedes, morirá la sabiduría.",
      "readableText": "«Ustedes son gente importante; no hay duda de que al morir ustedes, morirá la sabiduría."
    },
    {
      "verse": "3",
      "text": "Pero al igual que ustedes, yo también puedo pensar,\n    y no me les quedo atrás.\n    ¿Quién que tenga dos dedos de frente ignora todo eso que ustedes dicen?",
      "readableText": "Pero al igual que ustedes, yo también puedo pensar, y no me les quedo atrás. ¿Quién que tenga dos dedos de frente ignora todo eso que ustedes dicen?"
    },
    {
      "verse": "4",
      "text": "»Me he convertido en objeto de la burla de mis amigos.\n    Yo que antes llamaba a Dios y él me respondía.\nYo, un hombre bueno e inocente,\n    ahora me he convertido en un chiste.",
      "readableText": "»Me he convertido en objeto de la burla de mis amigos. Yo que antes llamaba a Dios y él me respondía. Yo, un hombre bueno e inocente, ahora me he convertido en un chiste."
    },
    {
      "verse": "5",
      "text": "El que está bien económicamente,\n    se burla de los que sufren;\n    dice: “Al caído hay que caerle”.",
      "readableText": "El que está bien económicamente, se burla de los que sufren; dice: “Al caído hay que caerle”."
    },
    {
      "verse": "6",
      "text": "Pero todo está tranquilo en los hogares de los violentos,\n    de los que ofenden a Dios,\n    de los que creen que pueden manipularlo.",
      "readableText": "Pero todo está tranquilo en los hogares de los violentos, de los que ofenden a Dios, de los que creen que pueden manipularlo."
    },
    {
      "verse": "7",
      "text": "»Pero ustedes dicen: “Pregúntales a los animales para que te enseñen;\n    a los pájaros del cielo para que te cuenten.",
      "readableText": "»Pero ustedes dicen: “Pregúntales a los animales para que te enseñen; a los pájaros del cielo para que te cuenten."
    },
    {
      "verse": "8",
      "text": "Habla con la tierra y aprenderás;\n    y con los peces del mar y ellos te lo enseñarán también.",
      "readableText": "Habla con la tierra y aprenderás; y con los peces del mar y ellos te lo enseñarán también."
    },
    {
      "verse": "9",
      "text": "¿Cuál de todas esas criaturas no sabe\n    que la mano del SEÑOR ha hecho esto?",
      "readableText": "¿Cuál de todas esas criaturas no sabe que la mano del SEÑOR ha hecho esto?"
    },
    {
      "verse": "10",
      "text": "La vida de todo ser viviente está en manos de Dios.\n    Dependen de él a cada momento para que les dé su aliento.",
      "readableText": "La vida de todo ser viviente está en manos de Dios. Dependen de él a cada momento para que les dé su aliento."
    },
    {
      "verse": "11",
      "text": "¿Acaso el oído no diferencia las palabras\n    y el paladar no saborea la comida?",
      "readableText": "¿Acaso el oído no diferencia las palabras y el paladar no saborea la comida?"
    },
    {
      "verse": "12",
      "text": "La sabiduría llega con la edad\n    y el entendimiento con la larga vida”.",
      "readableText": "La sabiduría llega con la edad y el entendimiento con la larga vida”."
    },
    {
      "verse": "13",
      "text": "»Pero la sabiduría y el poder pertenecen a Dios.\n    El buen consejo y el entendimiento son suyos.",
      "readableText": "»Pero la sabiduría y el poder pertenecen a Dios. El buen consejo y el entendimiento son suyos."
    },
    {
      "verse": "14",
      "text": "En verdad, lo que él destruye no se puede reconstruir.\n    Al que Dios encierra, nadie lo puede liberar.",
      "readableText": "En verdad, lo que él destruye no se puede reconstruir. Al que Dios encierra, nadie lo puede liberar."
    },
    {
      "verse": "15",
      "text": "Ciertamente, si él retiene la lluvia, llega la sequía;\n    si la libera, todo se inunda.",
      "readableText": "Ciertamente, si él retiene la lluvia, llega la sequía; si la libera, todo se inunda."
    },
    {
      "verse": "16",
      "text": "Él tiene poder y sabiduría;\n    tiene en sus manos al engañado y al engañador.",
      "readableText": "Él tiene poder y sabiduría; tiene en sus manos al engañado y al engañador."
    },
    {
      "verse": "17",
      "text": "Es capaz de quitarles la habilidad a los expertos\n    y hacer quedar como unos tontos a los jueces.",
      "readableText": "Es capaz de quitarles la habilidad a los expertos y hacer quedar como unos tontos a los jueces."
    },
    {
      "verse": "18",
      "text": "Les quita el poder a los reyes\n    y les ata una soga a la espalda.",
      "readableText": "Les quita el poder a los reyes y les ata una soga a la espalda."
    },
    {
      "verse": "19",
      "text": "Deja en la ruina a los sacerdotes\n    y derriba a los poderosos.",
      "readableText": "Deja en la ruina a los sacerdotes y derriba a los poderosos."
    },
    {
      "verse": "20",
      "text": "Él hace que los dignos de confianza queden sin saber qué decir,\n    y les quita el buen juicio a los ancianos.",
      "readableText": "Él hace que los dignos de confianza queden sin saber qué decir, y les quita el buen juicio a los ancianos."
    },
    {
      "verse": "21",
      "text": "Derrama el ridículo sobre los nobles\n    y le hace perder el vigor al fuerte.",
      "readableText": "Derrama el ridículo sobre los nobles y le hace perder el vigor al fuerte."
    },
    {
      "verse": "22",
      "text": "Él revela los secretos más profundos\n    y hace salir a la luz cosas oscuras.",
      "readableText": "Él revela los secretos más profundos y hace salir a la luz cosas oscuras."
    },
    {
      "verse": "23",
      "text": "Él provoca el auge y la caída de las naciones;\n    extiende sus fronteras y luego las lleva a la destrucción.",
      "readableText": "Él provoca el auge y la caída de las naciones; extiende sus fronteras y luego las lleva a la destrucción."
    },
    {
      "verse": "24",
      "text": "Él les quita la inteligencia a los líderes del mundo;\n    los hace perder el rumbo y adentrarse en el caos.",
      "readableText": "Él les quita la inteligencia a los líderes del mundo; los hace perder el rumbo y adentrarse en el caos."
    },
    {
      "verse": "25",
      "text": "Vagan a ciegas y sin rumbo por la oscuridad.\n    Dios hace que anden tambaleándose como borrachos.",
      "readableText": "Vagan a ciegas y sin rumbo por la oscuridad. Dios hace que anden tambaleándose como borrachos."
    }
  ]
}