{"book":"JOB","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Lleg&#243; el d&#237;a en que los seres celestiales vinieron a presentarse nuevamente ante el SE&#209;OR. Satan&#225;s vino entre ellos a presentarse ante el SE&#209;OR. \n","readableText":"Llegó el día en que los seres celestiales vinieron a presentarse nuevamente\nante el SEÑOR. Satanás vino entre ellos a presentarse ante el SEÑOR.\n\n"},{"verse":"2","text":"El SE&#209;OR le dijo a Satan&#225;s: &#8212;&#191;D&#243;nde has estado? Satan&#225;s le respondi&#243;: &#8212;He estado vagando por la tierra.   \n","readableText":"El SEÑOR le dijo a Satanás: —¿Dónde has estado? Satanás le respondió: —He\nestado vagando por la tierra.\n\n"},{"verse":"3","text":"Entonces el SE&#209;OR le dijo a Satan&#225;s: &#8212;&#191;Te has fijado en mi siervo Job? No hay nadie como &#233;l en la tierra. Job es un hombre intachable, honesto, respeta a Dios y rechaza el mal. Se mantiene intachable, a pesar de que t&#250; trataste de convencerme de que lo destruyera sin ning&#250;n motivo.   \n","readableText":"Entonces el SEÑOR le dijo a Satanás: —¿Te has fijado en mi siervo Job? No hay\nnadie como él en la tierra. Job es un hombre intachable, honesto, respeta a\nDios y rechaza el mal. Se mantiene intachable, a pesar de que tú trataste de\nconvencerme de que lo destruyera sin ningún motivo.\n\n"},{"verse":"4","text":"Satan&#225;s respondi&#243; al SE&#209;OR: &#8212;&#161;Entre la bolsa o la vida, mejor dar la bolsa!  Verdaderamente un hombre dar&#237;a todo lo que tiene con tal de salvar su vida. \n","readableText":"Satanás respondió al SEÑOR: —¡Entre la bolsa o la vida, mejor dar la bolsa!\nVerdaderamente un hombre daría todo lo que tiene con tal de salvar su vida.\n\n"},{"verse":"5","text":"Pero si t&#250; usaras tu poder para lastimar su cuerpo, seguro que te maldecir&#237;a  en tu propia cara.   \n","readableText":"Pero si tú usaras tu poder para lastimar su cuerpo, seguro que te maldeciría en\ntu propia cara.\n\n"},{"verse":"6","text":"Entonces el SE&#209;OR le dijo a Satan&#225;s: &#8212;Haz lo que quieras con Job, menos matarlo.   \n","readableText":"Entonces el SEÑOR le dijo a Satanás: —Haz lo que quieras con Job, menos\nmatarlo.\n\n"},{"verse":"7","text":"Satan&#225;s se retir&#243; de la presencia del SE&#209;OR y afligi&#243; a Job con llagas dolorosas que lo cubr&#237;an de pies a cabeza. \n","readableText":"Satanás se retiró de la presencia del SEÑOR y afligió a Job con llagas\ndolorosas que lo cubrían de pies a cabeza.\n\n"},{"verse":"8","text":"Job para rascarse agarr&#243; un pedazo de teja y se sent&#243; en medio de un mont&#243;n de ceniza. \n","readableText":"Job para rascarse agarró un pedazo de teja y se sentó en medio de un montón de\nceniza.\n\n"},{"verse":"9","text":"Su esposa lo vio y le dijo: &#8212;&#191;Todav&#237;a sigues queriendo ser intachable? &#161;Maldice a Dios y mu&#233;rete de una vez!   \n","readableText":"Su esposa lo vio y le dijo: —¿Todavía sigues queriendo ser intachable? ¡Maldice\na Dios y muérete de una vez!\n\n"},{"verse":"10","text":"Pero Job le respondi&#243; a su esposa: &#8212;Est&#225;s hablando como una tonta. &#191;Vamos a recibir de Dios lo bueno, pero no lo malo? En todo esto Job no cometi&#243; ning&#250;n pecado en lo que dijo.   \n","readableText":"Pero Job le respondió a su esposa: —Estás hablando como una tonta. ¿Vamos a\nrecibir de Dios lo bueno, pero no lo malo? En todo esto Job no cometió ningún\npecado en lo que dijo.\n\n"},{"verse":"11","text":"Tres amigos de Job supieron de todas las desgracias que le hab&#237;an sucedido y salieron de sus hogares para ir a visitarlo. Eran Elifaz de la regi&#243;n de Tem&#225;n, Bildad de la regi&#243;n de S&#250;ah y Zofar de la regi&#243;n de Namat. Ellos decidieron ir a expresarle sus condolencias y darle consuelo. \n","readableText":"Tres amigos de Job supieron de todas las desgracias que le habían sucedido y\nsalieron de sus hogares para ir a visitarlo. Eran Elifaz de la región de Temán,\nBildad de la región de Súah y Zofar de la región de Namat. Ellos decidieron ir\na expresarle sus condolencias y darle consuelo.\n\n"},{"verse":"12","text":"Pero cuando los tres amigos vieron a Job desde lejos dif&#237;cilmente lo reconocieron. Empezaron a llorar, rasgaron su ropa y se arrojaron cenizas al aire sobre la cabeza. \n","readableText":"Pero cuando los tres amigos vieron a Job desde lejos difícilmente lo\nreconocieron. Empezaron a llorar, rasgaron su ropa y se arrojaron cenizas al\naire sobre la cabeza.\n\n"},{"verse":"13","text":"Entonces se sentaron en el suelo con Job durante siete d&#237;as y siete noches sin decir una palabra porque ve&#237;an que Job estaba sufriendo demasiado.\n","readableText":"Entonces se sentaron en el suelo con Job durante siete días y siete noches sin\ndecir una palabra porque veían que Job estaba sufriendo demasiado.\n\n"}]}
