{"book":"JOB","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Entonces, Bildad de S&#250;ah respondi&#243;:   \n","readableText":"Entonces, Bildad de Súah respondió:\n\n"},{"verse":"2","text":"&#171;&#191;Hasta cu&#225;ndo vas a seguir diciendo todo esto? &#191;Cu&#225;nto tiempo m&#225;s vas a continuar hablando como si tu boca fuera un hurac&#225;n?   \n","readableText":"«¿Hasta cuándo vas a seguir diciendo todo esto? ¿Cuánto tiempo más vas a\ncontinuar hablando como si tu boca fuera un huracán?\n\n"},{"verse":"3","text":"&#191;Acaso Dios tuerce la justicia? &#191;Es que el Todopoderoso cambia el derecho?   \n","readableText":"¿Acaso Dios tuerce la justicia? ¿Es que el Todopoderoso cambia el derecho?\n\n"},{"verse":"4","text":"Si tus hijos pecaron contra Dios, &#233;l les dio el castigo que se merec&#237;an conforme a su pecado.   \n","readableText":"Si tus hijos pecaron contra Dios, él les dio el castigo que se merecían\nconforme a su pecado.\n\n"},{"verse":"5","text":"Job, si buscaras a Dios diligentemente, si le suplicaras misericordia al Todopoderoso   \n","readableText":"Job, si buscaras a Dios diligentemente, si le suplicaras misericordia al\nTodopoderoso\n\n"},{"verse":"6","text":"y fueras intachable e &#237;ntegro, entonces &#233;l velar&#237;a por ti. &#201;l restaurar&#237;a tu hogar que con justicia mereces.   \n","readableText":"y fueras intachable e íntegro, entonces él velaría por ti. Él restauraría tu\nhogar que con justicia mereces.\n\n"},{"verse":"7","text":"Tu bienestar anterior no es nada comparado con lo que tendr&#225;s en el futuro.   \n","readableText":"Tu bienestar anterior no es nada comparado con lo que tendrás en el futuro.\n\n"},{"verse":"8","text":"&#187;Preg&#250;ntales a las generaciones anteriores y aprende todo lo que puedas de tus antepasados.   \n","readableText":"»Pregúntales a las generaciones anteriores y aprende todo lo que puedas de tus\nantepasados.\n\n"},{"verse":"9","text":"Pues nosotros no somos m&#225;s que reci&#233;n llegados, y no sabemos nada. Nuestra vida en la tierra es como una sombra.   \n","readableText":"Pues nosotros no somos más que recién llegados, y no sabemos nada. Nuestra vida\nen la tierra es como una sombra.\n\n"},{"verse":"10","text":"&#191;No te ense&#241;an ellos? &#191;No hablan contigo? &#191;No salen de ellos ense&#241;anzas producto de su entendimiento?   \n","readableText":"¿No te enseñan ellos? ¿No hablan contigo? ¿No salen de ellos enseñanzas\nproducto de su entendimiento?\n\n"},{"verse":"11","text":"&#191;Se da el papiro donde no hay pantano? &#191;Se da el junco donde no hay agua?   \n","readableText":"¿Se da el papiro donde no hay pantano? ¿Se da el junco donde no hay agua?\n\n"},{"verse":"12","text":"Ellos se marchitan antes que las otras plantas, aun estando todav&#237;a verdes y sin que nadie los haya cortado.   \n","readableText":"Ellos se marchitan antes que las otras plantas, aun estando todavía verdes y\nsin que nadie los haya cortado.\n\n"},{"verse":"13","text":"Es igual con la vida de aquellos que se olvidan de Dios; la esperanza del que no conf&#237;a en Dios ser&#225; destruida.   \n","readableText":"Es igual con la vida de aquellos que se olvidan de Dios; la esperanza del que\nno confía en Dios será destruida.\n\n"},{"verse":"14","text":"Ellos no ponen su confianza en lo que debieran, y su seguridad no tiene m&#225;s fortaleza que una telara&#241;a.   \n","readableText":"Ellos no ponen su confianza en lo que debieran, y su seguridad no tiene más\nfortaleza que una telaraña.\n\n"},{"verse":"15","text":"Si se recuesta sobre su casa, la casa no se mantiene firme.   \n","readableText":"Si se recuesta sobre su casa, la casa no se mantiene firme.\n\n"},{"verse":"16","text":"&#201;l es como una planta bien regada a la luz del sol, y sus reto&#241;os se esparcen en el jard&#237;n.   \n","readableText":"Él es como una planta bien regada a la luz del sol, y sus retoños se esparcen\nen el jardín.\n\n"},{"verse":"17","text":"Enreda sus ra&#237;ces alrededor de un mont&#243;n de piedras, y penetra las piedras de la casa.   \n","readableText":"Enreda sus raíces alrededor de un montón de piedras, y penetra las piedras de\nla casa.\n\n"},{"verse":"18","text":"Pero si la planta es arrancada de su lugar, entonces ese sitio la desconoce y dice: &#8220;Jam&#225;s te he visto&#8221;.   \n","readableText":"Pero si la planta es arrancada de su lugar, entonces ese sitio la desconoce y\ndice: “Jamás te he visto”.\n\n"},{"verse":"19","text":"Pero en cuanto a la planta, su existencia es feliz porque del polvo brotar&#225;n otras en su lugar.   \n","readableText":"Pero en cuanto a la planta, su existencia es feliz porque del polvo brotarán\notras en su lugar.\n\n"},{"verse":"20","text":"&#187;Dios no abandona al hombre &#237;ntegro, ni brinda ayuda a los perversos.   \n","readableText":"»Dios no abandona al hombre íntegro, ni brinda ayuda a los perversos.\n\n"},{"verse":"21","text":"&#201;l te har&#225; re&#237;r y cantar de alegr&#237;a.   \n","readableText":"Él te hará reír y cantar de alegría.\n\n"},{"verse":"22","text":"Pero a tus enemigos los cubrir&#225; de verg&#252;enza, y la carpa donde habitan los malos desaparecer&#225;&#187;.\n","readableText":"Pero a tus enemigos los cubrirá de vergüenza, y la carpa donde habitan los\nmalos desaparecerá».\n\n"}]}
