{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 Entonces Job maldijo el día en que nació.",
      "readableText": "3 Entonces Job maldijo el día en que nació."
    },
    {
      "verse": "2",
      "text": "Él dijo:",
      "readableText": "Él dijo:"
    },
    {
      "verse": "3",
      "text": "«Que desaparezca el día en que nací.\n    Que la noche en que se dijo:\n    “¡Es un niño!” se elimine completamente.",
      "readableText": "«Que desaparezca el día en que nací. Que la noche en que se dijo: “¡Es un niño!” se elimine completamente."
    },
    {
      "verse": "4",
      "text": "Que haya tinieblas ese día,\n    que Dios en las alturas no pregunte por él\n    y que la luz del día no le resplandezca.",
      "readableText": "Que haya tinieblas ese día, que Dios en las alturas no pregunte por él y que la luz del día no le resplandezca."
    },
    {
      "verse": "5",
      "text": "Que la sombra de la muerte lo reclame como suyo.\n    Que nubes oscuras lo cubran,\n    que la oscuridad se apodere de él.",
      "readableText": "Que la sombra de la muerte lo reclame como suyo. Que nubes oscuras lo cubran, que la oscuridad se apodere de él."
    },
    {
      "verse": "6",
      "text": "Que la oscuridad arrebate esa noche,\n    que esa fecha no aparezca en ese mes ni en ese año.",
      "readableText": "Que la oscuridad arrebate esa noche, que esa fecha no aparezca en ese mes ni en ese año."
    },
    {
      "verse": "7",
      "text": "Que esa noche sea desolada\n    y carezca de alegría.",
      "readableText": "Que esa noche sea desolada y carezca de alegría."
    },
    {
      "verse": "8",
      "text": "Que la maldigan los que maldicen el día\n    y los expertos en despertar a Leviatán.",
      "readableText": "Que la maldigan los que maldicen el día y los expertos en despertar a Leviatán."
    },
    {
      "verse": "9",
      "text": "Que no brillen las estrellas de esa mañana,\n    que esa noche espere ansiosa la llegada de la luz,\n    pero que no haya luz.",
      "readableText": "Que no brillen las estrellas de esa mañana, que esa noche espere ansiosa la llegada de la luz, pero que no haya luz."
    },
    {
      "verse": "10",
      "text": "Que le caigan todas las maldiciones a esa noche,\n    porque no cerró el vientre de mi mamá\n    y no ocultó de mis ojos el desastre.",
      "readableText": "Que le caigan todas las maldiciones a esa noche, porque no cerró el vientre de mi mamá y no ocultó de mis ojos el desastre."
    },
    {
      "verse": "11",
      "text": "»¿Por qué no morí yo en el vientre\n    o al salir de él?",
      "readableText": "»¿Por qué no morí yo en el vientre o al salir de él?"
    },
    {
      "verse": "12",
      "text": "¿Por qué hubo rodillas para recibirme\n    y pechos para amamantarme?",
      "readableText": "¿Por qué hubo rodillas para recibirme y pechos para amamantarme?"
    },
    {
      "verse": "13",
      "text": "Si mi madre no me hubiera dado a luz,\n    estaría durmiendo ahora,\n    sin ser molestado, descansando.",
      "readableText": "Si mi madre no me hubiera dado a luz, estaría durmiendo ahora, sin ser molestado, descansando."
    },
    {
      "verse": "14",
      "text": "Estaría con los reyes y los sabios de la tierra\n    que construyeron las pirámides.",
      "readableText": "Estaría con los reyes y los sabios de la tierra que construyeron las pirámides."
    },
    {
      "verse": "15",
      "text": "O estaría con funcionarios reales que poseían oro\n    y llenaron sus tumbas con plata.",
      "readableText": "O estaría con funcionarios reales que poseían oro y llenaron sus tumbas con plata."
    },
    {
      "verse": "16",
      "text": "¿O por qué no me enterraron como un aborto,\n    o como a los niños que nunca ven la luz?",
      "readableText": "¿O por qué no me enterraron como un aborto, o como a los niños que nunca ven la luz?"
    },
    {
      "verse": "17",
      "text": "Allí los malvados dejan de causar problemas.\n    Allí descansarán los que quedaron sin fuerzas.",
      "readableText": "Allí los malvados dejan de causar problemas. Allí descansarán los que quedaron sin fuerzas."
    },
    {
      "verse": "18",
      "text": "Los cautivos descansan\n    porque ya no oyen más la voz del capataz.",
      "readableText": "Los cautivos descansan porque ya no oyen más la voz del capataz."
    },
    {
      "verse": "19",
      "text": "Allí están el hombre sencillo y el gran personaje,\n    y el esclavo se libra de su amo.",
      "readableText": "Allí están el hombre sencillo y el gran personaje, y el esclavo se libra de su amo."
    },
    {
      "verse": "20",
      "text": "»¿Por qué ve la luz el desdichado\n    y se le da vida a quienes llevan una amarga existencia?",
      "readableText": "»¿Por qué ve la luz el desdichado y se le da vida a quienes llevan una amarga existencia?"
    },
    {
      "verse": "21",
      "text": "¿Por qué se les da vida a los que esperan con ansia la muerte,\n    a los que la buscan más que a un tesoro escondido?",
      "readableText": "¿Por qué se les da vida a los que esperan con ansia la muerte, a los que la buscan más que a un tesoro escondido?"
    },
    {
      "verse": "22",
      "text": "¿Por qué darles vida a aquellos\n    que se llenarían de alegría si descendieran a la fosa?",
      "readableText": "¿Por qué darles vida a aquellos que se llenarían de alegría si descendieran a la fosa?"
    },
    {
      "verse": "23",
      "text": "¿Por qué darle vida a un hombre que ve cerrado su camino,\n    y a quien Dios tiene acorralado?",
      "readableText": "¿Por qué darle vida a un hombre que ve cerrado su camino, y a quien Dios tiene acorralado?"
    },
    {
      "verse": "24",
      "text": "Suspiros me vienen en lugar de alimento;\n    mis lamentos fluyen como el agua.",
      "readableText": "Suspiros me vienen en lugar de alimento; mis lamentos fluyen como el agua."
    },
    {
      "verse": "25",
      "text": "Lo que más temía,\n    fue lo que me sucedió.",
      "readableText": "Lo que más temía, fue lo que me sucedió."
    },
    {
      "verse": "26",
      "text": "No tengo paz ni sosiego.\n    No hay descanso para mí, sino ansiedad».",
      "readableText": "No tengo paz ni sosiego. No hay descanso para mí, sino ansiedad»."
    }
  ]
}