{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "6 Entonces Job respondió:",
      "readableText": "6 Entonces Job respondió:"
    },
    {
      "verse": "2",
      "text": "«Si se pudiera medir mi sufrimiento,\n    y pesar en la balanza todos mis problemas,",
      "readableText": "«Si se pudiera medir mi sufrimiento, y pesar en la balanza todos mis problemas,"
    },
    {
      "verse": "3",
      "text": "pesarían más que la arena de los mares.\n    Por eso no tengo pelos en la lengua.",
      "readableText": "pesarían más que la arena de los mares. Por eso no tengo pelos en la lengua."
    },
    {
      "verse": "4",
      "text": "Porque las flechas del Todopoderoso están dentro de mí,\n    y mi espíritu bebe su veneno.\n    Los terrores de Dios se enfilan contra mí.",
      "readableText": "Porque las flechas del Todopoderoso están dentro de mí, y mi espíritu bebe su veneno. Los terrores de Dios se enfilan contra mí."
    },
    {
      "verse": "5",
      "text": "¿Acaso rebuzna el burro cuando tiene hierba\n    o brama el toro cuando tiene pasto?",
      "readableText": "¿Acaso rebuzna el burro cuando tiene hierba o brama el toro cuando tiene pasto?"
    },
    {
      "verse": "6",
      "text": "¿Se puede comer lo insípido sin sal?\n    ¿Qué sabor tiene la clara de huevo?",
      "readableText": "¿Se puede comer lo insípido sin sal? ¿Qué sabor tiene la clara de huevo?"
    },
    {
      "verse": "7",
      "text": "Mi gusto se niega a probar eso,\n    es como dieta de enfermo para mí.",
      "readableText": "Mi gusto se niega a probar eso, es como dieta de enfermo para mí."
    },
    {
      "verse": "8",
      "text": "Quisiera que se me concediera lo que pido,\n    que Dios me diera lo que tanto le he pedido.",
      "readableText": "Quisiera que se me concediera lo que pido, que Dios me diera lo que tanto le he pedido."
    },
    {
      "verse": "9",
      "text": "Quiero que Dios me aplaste,\n    que me suelte de su mano y acabe conmigo.",
      "readableText": "Quiero que Dios me aplaste, que me suelte de su mano y acabe conmigo."
    },
    {
      "verse": "10",
      "text": "Eso me serviría de consuelo,\n    porque en medio de todo este dolor\n    no he dudado en decir la verdad acerca del santo Dios.",
      "readableText": "Eso me serviría de consuelo, porque en medio de todo este dolor no he dudado en decir la verdad acerca del santo Dios."
    },
    {
      "verse": "11",
      "text": "¿Qué me queda de energía?\n    ¿En qué voy a terminar para que necesite conservar las esperanzas?",
      "readableText": "¿Qué me queda de energía? ¿En qué voy a terminar para que necesite conservar las esperanzas?"
    },
    {
      "verse": "12",
      "text": "¿Acaso soy de piedra o de bronce\n    para poder aguantar tanto?",
      "readableText": "¿Acaso soy de piedra o de bronce para poder aguantar tanto?"
    },
    {
      "verse": "13",
      "text": "No me quedan fuerzas\n    y no me puedo valer por mí mismo.",
      "readableText": "No me quedan fuerzas y no me puedo valer por mí mismo."
    },
    {
      "verse": "14",
      "text": "»Un hombre desesperado debería tener el apoyo de sus amigos,\n    aun cuando hubiera pecado contra el Todopoderoso.",
      "readableText": "»Un hombre desesperado debería tener el apoyo de sus amigos, aun cuando hubiera pecado contra el Todopoderoso."
    },
    {
      "verse": "15",
      "text": "Pero mis mejores amigos son tan dignos de confianza\n    como un hilo de agua o como arroyos desbordados.",
      "readableText": "Pero mis mejores amigos son tan dignos de confianza como un hilo de agua o como arroyos desbordados."
    },
    {
      "verse": "16",
      "text": "Se enturbian y se crecen\n    con el hielo y la nieve derretida,",
      "readableText": "Se enturbian y se crecen con el hielo y la nieve derretida,"
    },
    {
      "verse": "17",
      "text": "pero se evaporan de repente.\n    Cuando llega el calor, se seca la corriente.",
      "readableText": "pero se evaporan de repente. Cuando llega el calor, se seca la corriente."
    },
    {
      "verse": "18",
      "text": "Las caravanas se desvían de su ruta,\n    se adentran en el desierto y perecen.",
      "readableText": "Las caravanas se desvían de su ruta, se adentran en el desierto y perecen."
    },
    {
      "verse": "19",
      "text": "Las caravanas de Temá buscaban agua,\n    los viajeros de Sabá la buscaban con insistencia.",
      "readableText": "Las caravanas de Temá buscaban agua, los viajeros de Sabá la buscaban con insistencia."
    },
    {
      "verse": "20",
      "text": "Están desesperados porque confiaban en que la iban a encontrar,\n    pero llegaron al lugar donde debía estar y no la hallaron.",
      "readableText": "Están desesperados porque confiaban en que la iban a encontrar, pero llegaron al lugar donde debía estar y no la hallaron."
    },
    {
      "verse": "21",
      "text": "En eso se han convertido ustedes para mí.\n    Han visto mi desgracia y se preocupan.",
      "readableText": "En eso se han convertido ustedes para mí. Han visto mi desgracia y se preocupan."
    },
    {
      "verse": "22",
      "text": "¿Acaso he solicitado su ayuda\n    o les he pedido que usen su influencia a favor mío?",
      "readableText": "¿Acaso he solicitado su ayuda o les he pedido que usen su influencia a favor mío?"
    },
    {
      "verse": "23",
      "text": "¿Acaso les he dicho que me rescaten de la mano del opresor\n    o del poder del que me amenaza con violencia?",
      "readableText": "¿Acaso les he dicho que me rescaten de la mano del opresor o del poder del que me amenaza con violencia?"
    },
    {
      "verse": "24",
      "text": "»Enséñenme y guardaré silencio,\n    díganme cuál ha sido mi error.",
      "readableText": "»Enséñenme y guardaré silencio, díganme cuál ha sido mi error."
    },
    {
      "verse": "25",
      "text": "¡Cuánto poder tienen las palabras acertadas!\n    Pero, ¿qué es lo que ustedes intentan demostrar?",
      "readableText": "¡Cuánto poder tienen las palabras acertadas! Pero, ¿qué es lo que ustedes intentan demostrar?"
    },
    {
      "verse": "26",
      "text": "¿Van a corregirme y a tomar las palabras del que está desesperado\n    como algo que se lleva el viento?",
      "readableText": "¿Van a corregirme y a tomar las palabras del que está desesperado como algo que se lleva el viento?"
    },
    {
      "verse": "27",
      "text": "Ustedes serían capaces de rifar al huérfano\n    y vender a su amigo.",
      "readableText": "Ustedes serían capaces de rifar al huérfano y vender a su amigo."
    },
    {
      "verse": "28",
      "text": "Ahora les ruego que me miren.\n    Yo no sería capaz de mentirles en su propia cara.",
      "readableText": "Ahora les ruego que me miren. Yo no sería capaz de mentirles en su propia cara."
    },
    {
      "verse": "29",
      "text": "Reconsideren y no sean injustos.\n    Piénsenlo bien, porque está en juego mi reputación.",
      "readableText": "Reconsideren y no sean injustos. Piénsenlo bien, porque está en juego mi reputación."
    },
    {
      "verse": "30",
      "text": "¿He dicho algo que no sea cierto?\n    ¿No es capaz mi paladar de distinguir las cosas malas?",
      "readableText": "¿He dicho algo que no sea cierto? ¿No es capaz mi paladar de distinguir las cosas malas?"
    }
  ]
}