{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "19",
  "verses": [
    {
      "verse": "1",
      "text": "19 Entonces Job respondió:",
      "readableText": "19 Entonces Job respondió:"
    },
    {
      "verse": "2",
      "text": "«¿Hasta cuándo seguirán causándome dolor\n    y destruyéndome con sus palabras?",
      "readableText": "«¿Hasta cuándo seguirán causándome dolor y destruyéndome con sus palabras?"
    },
    {
      "verse": "3",
      "text": "Ya me han insultado diez veces.\n    No les da vergüenza; me hacen daño.",
      "readableText": "Ya me han insultado diez veces. No les da vergüenza; me hacen daño."
    },
    {
      "verse": "4",
      "text": "Aunque fuera cierto que me he extraviado,\n    soy yo quien recibiría el castigo.",
      "readableText": "Aunque fuera cierto que me he extraviado, soy yo quien recibiría el castigo."
    },
    {
      "verse": "5",
      "text": "Si en verdad piensan que ustedes son mejores que yo,\n    y usan mi desgracia como prueba contra mí,",
      "readableText": "Si en verdad piensan que ustedes son mejores que yo, y usan mi desgracia como prueba contra mí,"
    },
    {
      "verse": "6",
      "text": "entonces sepan ustedes que fue Dios el que me causó mal.\n    Él fue quien tendió su red para atraparme.",
      "readableText": "entonces sepan ustedes que fue Dios el que me causó mal. Él fue quien tendió su red para atraparme."
    },
    {
      "verse": "7",
      "text": "»Yo grito: “¡Auxilio, me agreden!”,\n    pero nadie me responde; no hay justicia.",
      "readableText": "»Yo grito: “¡Auxilio, me agreden!”, pero nadie me responde; no hay justicia."
    },
    {
      "verse": "8",
      "text": "Dios ha bloqueado mi camino para que no pueda pasar.\n    Él ha cubierto mi camino de oscuridad.",
      "readableText": "Dios ha bloqueado mi camino para que no pueda pasar. Él ha cubierto mi camino de oscuridad."
    },
    {
      "verse": "9",
      "text": "Me ha quitado todo mi honor\n    y la corona de mi cabeza.",
      "readableText": "Me ha quitado todo mi honor y la corona de mi cabeza."
    },
    {
      "verse": "10",
      "text": "Me arrastra por todas partes;\n    estoy acabado.\nÉl me arranca la esperanza\n    como un árbol que es arrancado de raíz.",
      "readableText": "Me arrastra por todas partes; estoy acabado. Él me arranca la esperanza como un árbol que es arrancado de raíz."
    },
    {
      "verse": "11",
      "text": "Ha desatado toda su ira contra mí.\n    Me ha tratado como si fuera uno de sus enemigos.",
      "readableText": "Ha desatado toda su ira contra mí. Me ha tratado como si fuera uno de sus enemigos."
    },
    {
      "verse": "12",
      "text": "Su ejército avanza todo junto y me bloquea el paso.\n    Sus tropas acampan alrededor de mi carpa.",
      "readableText": "Su ejército avanza todo junto y me bloquea el paso. Sus tropas acampan alrededor de mi carpa."
    },
    {
      "verse": "13",
      "text": "»Él ha alejado de mí a mis hermanos,\n    y soy un completo extraño para mis mejores amigos.",
      "readableText": "»Él ha alejado de mí a mis hermanos, y soy un completo extraño para mis mejores amigos."
    },
    {
      "verse": "14",
      "text": "Mis familiares se han ido\n    y mis amistades me han olvidado.",
      "readableText": "Mis familiares se han ido y mis amistades me han olvidado."
    },
    {
      "verse": "15",
      "text": "Los visitantes que llegan a mi casa\n    y las siervas me tratan como a un extraño.",
      "readableText": "Los visitantes que llegan a mi casa y las siervas me tratan como a un extraño."
    },
    {
      "verse": "16",
      "text": "Llamo a mi siervo, pero no responde.\n    Aunque le implore ayuda, él no me responde.",
      "readableText": "Llamo a mi siervo, pero no responde. Aunque le implore ayuda, él no me responde."
    },
    {
      "verse": "17",
      "text": "Mi esposa detesta mi aliento.\n    Les causo repulsión a mis propios hermanos.",
      "readableText": "Mi esposa detesta mi aliento. Les causo repulsión a mis propios hermanos."
    },
    {
      "verse": "18",
      "text": "Hasta los muchachos me odian;\n    me acerco y hablan mal de mí.",
      "readableText": "Hasta los muchachos me odian; me acerco y hablan mal de mí."
    },
    {
      "verse": "19",
      "text": "Mis mejores amigos me rechazan;\n    la gente que yo amaba se ha puesto en mi contra.",
      "readableText": "Mis mejores amigos me rechazan; la gente que yo amaba se ha puesto en mi contra."
    },
    {
      "verse": "20",
      "text": "La piel se me pega a los huesos,\n    a duras penas estoy vivo.",
      "readableText": "La piel se me pega a los huesos, a duras penas estoy vivo."
    },
    {
      "verse": "21",
      "text": "»¡Tengan compasión de mí, amigos míos,\n    tengan compasión de mí!,\n    porque Dios me ha destruido.",
      "readableText": "»¡Tengan compasión de mí, amigos míos, tengan compasión de mí!, porque Dios me ha destruido."
    },
    {
      "verse": "22",
      "text": "¿Por qué hacen lo mismo y me persiguen?\n    ¿No se cansan de hacerme daño?",
      "readableText": "¿Por qué hacen lo mismo y me persiguen? ¿No se cansan de hacerme daño?"
    },
    {
      "verse": "23",
      "text": "Cómo me gustaría que se escribieran mis palabras.\n    Cómo me gustaría que se escribieran en un libro.",
      "readableText": "Cómo me gustaría que se escribieran mis palabras. Cómo me gustaría que se escribieran en un libro."
    },
    {
      "verse": "24",
      "text": "Cómo me gustaría que se escribieran\n    con cincel y punzón en la roca.",
      "readableText": "Cómo me gustaría que se escribieran con cincel y punzón en la roca."
    },
    {
      "verse": "25",
      "text": "Pero yo conozco a mi Defensor;\n    él vive y al final saldrá victorioso sobre los que son polvo,",
      "readableText": "Pero yo conozco a mi Defensor; él vive y al final saldrá victorioso sobre los que son polvo,"
    },
    {
      "verse": "26",
      "text": "incluso después de que se haya pelado toda mi piel;\n    en carne viva veré a Dios.",
      "readableText": "incluso después de que se haya pelado toda mi piel; en carne viva veré a Dios."
    },
    {
      "verse": "27",
      "text": "Quiero ver a Dios por mí mismo;\n    verlo con mis propios ojos,\ny no con los ojos de alguien más;\n    aun cuando se me hayan agotado las fuerzas.",
      "readableText": "Quiero ver a Dios por mí mismo; verlo con mis propios ojos, y no con los ojos de alguien más; aun cuando se me hayan agotado las fuerzas."
    },
    {
      "verse": "28",
      "text": "»Cuando ustedes digan: “¿De qué manera lo perseguiremos?”\n    y que la raíz del problema está en mí,",
      "readableText": "»Cuando ustedes digan: “¿De qué manera lo perseguiremos?” y que la raíz del problema está en mí,"
    },
    {
      "verse": "29",
      "text": "témanle a la espada,\n    porque la ira es un pecado digno de ser castigado.\n    Así entonces ustedes podrán comprobar que hay un juicio».",
      "readableText": "témanle a la espada, porque la ira es un pecado digno de ser castigado. Así entonces ustedes podrán comprobar que hay un juicio»."
    }
  ]
}