{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 Entonces Job respondió:",
      "readableText": "9 Entonces Job respondió:"
    },
    {
      "verse": "2",
      "text": "«Sí, yo sé que es así como tú dices.\n    Pero ¿cómo puede un hombre ganarle un juicio a Dios?",
      "readableText": "«Sí, yo sé que es así como tú dices. Pero ¿cómo puede un hombre ganarle un juicio a Dios?"
    },
    {
      "verse": "3",
      "text": "El que se atreviera a discutir con él,\n    no tendría argumentos para rebatirle ni un tema entre mil.",
      "readableText": "El que se atreviera a discutir con él, no tendría argumentos para rebatirle ni un tema entre mil."
    },
    {
      "verse": "4",
      "text": "Dios es muy sabio y su poder es muy grande.\n    ¿Quién se ha enfrentado a él sin salir lastimado?",
      "readableText": "Dios es muy sabio y su poder es muy grande. ¿Quién se ha enfrentado a él sin salir lastimado?"
    },
    {
      "verse": "5",
      "text": "Dios mueve las montañas cuando está enojado\n    y ellas ni siquiera se dan cuenta.",
      "readableText": "Dios mueve las montañas cuando está enojado y ellas ni siquiera se dan cuenta."
    },
    {
      "verse": "6",
      "text": "Él es quien hace temblar la tierra\n    y sacude sus cimientos.",
      "readableText": "Él es quien hace temblar la tierra y sacude sus cimientos."
    },
    {
      "verse": "7",
      "text": "Dios puede ordenarle al sol que no salga.\n    Él les pone un sello a las estrellas.",
      "readableText": "Dios puede ordenarle al sol que no salga. Él les pone un sello a las estrellas."
    },
    {
      "verse": "8",
      "text": "Dios extendió los cielos por sí solo\n    y camina sobre la espalda del monstruo marino.",
      "readableText": "Dios extendió los cielos por sí solo y camina sobre la espalda del monstruo marino."
    },
    {
      "verse": "9",
      "text": "»Dios creó la Osa Mayor, el Orión,\n    las Pléyades y las Bodegas del Sur.",
      "readableText": "»Dios creó la Osa Mayor, el Orión, las Pléyades y las Bodegas del Sur."
    },
    {
      "verse": "10",
      "text": "Él hace grandes maravillas,\n    cosas que la gente no puede entender.\n    Las maravillas de Dios son innumerables.",
      "readableText": "Él hace grandes maravillas, cosas que la gente no puede entender. Las maravillas de Dios son innumerables."
    },
    {
      "verse": "11",
      "text": "Dios pasa por mi lado y no puedo verlo.\n    Se mueve junto a mí y no me doy cuenta.",
      "readableText": "Dios pasa por mi lado y no puedo verlo. Se mueve junto a mí y no me doy cuenta."
    },
    {
      "verse": "12",
      "text": "Si él se lleva algo, ¿quién puede detenerlo?\n    ¿Quién le pedirá cuentas de lo que él hace?",
      "readableText": "Si él se lleva algo, ¿quién puede detenerlo? ¿Quién le pedirá cuentas de lo que él hace?"
    },
    {
      "verse": "13",
      "text": "Dios no contendrá su ira.\n    Incluso los ayudantes de Rahab se postran ante Dios.",
      "readableText": "Dios no contendrá su ira. Incluso los ayudantes de Rahab se postran ante Dios."
    },
    {
      "verse": "14",
      "text": "Así que, ¿cómo me voy a poner yo a discutir con él?\n    No sabría qué decirle.",
      "readableText": "Así que, ¿cómo me voy a poner yo a discutir con él? No sabría qué decirle."
    },
    {
      "verse": "15",
      "text": "Aunque soy inocente, no puedo darle una respuesta;\n    todo lo que puedo hacer es rogarle a mi juez que tenga compasión de mí.",
      "readableText": "Aunque soy inocente, no puedo darle una respuesta; todo lo que puedo hacer es rogarle a mi juez que tenga compasión de mí."
    },
    {
      "verse": "16",
      "text": "Aunque lo llamara y él me respondiera,\n    no creo que me prestaría atención.",
      "readableText": "Aunque lo llamara y él me respondiera, no creo que me prestaría atención."
    },
    {
      "verse": "17",
      "text": "Dios es quien me aplasta con una tormenta.\n    Me hiere una y otra vez sin motivo alguno.",
      "readableText": "Dios es quien me aplasta con una tormenta. Me hiere una y otra vez sin motivo alguno."
    },
    {
      "verse": "18",
      "text": "No me deja recobrar el aliento,\n    sino que me llena de amarguras.",
      "readableText": "No me deja recobrar el aliento, sino que me llena de amarguras."
    },
    {
      "verse": "19",
      "text": "Si se trata de poder,\n    él es más fuerte.\nSi se trata de justicia,\n    ¿quién es capaz de ponerle una demanda?",
      "readableText": "Si se trata de poder, él es más fuerte. Si se trata de justicia, ¿quién es capaz de ponerle una demanda?"
    },
    {
      "verse": "20",
      "text": "Aunque sea inocente, mis palabras me condenarían.\n    Aunque sea intachable, él me declararía culpable.",
      "readableText": "Aunque sea inocente, mis palabras me condenarían. Aunque sea intachable, él me declararía culpable."
    },
    {
      "verse": "21",
      "text": "Soy íntegro, pero ya no me importa;\n    odio mi vida.",
      "readableText": "Soy íntegro, pero ya no me importa; odio mi vida."
    },
    {
      "verse": "22",
      "text": "»Por eso digo que todo da igual.\n    Dios destruye tanto al perfecto como al malo.",
      "readableText": "»Por eso digo que todo da igual. Dios destruye tanto al perfecto como al malo."
    },
    {
      "verse": "23",
      "text": "Cuando llega un desastre y súbitamente trae la muerte,\n    él se burla de las pruebas que tiene que pasar el inocente.",
      "readableText": "Cuando llega un desastre y súbitamente trae la muerte, él se burla de las pruebas que tiene que pasar el inocente."
    },
    {
      "verse": "24",
      "text": "La tierra ha sido puesta en manos del malo.\n    Dios puso un velo en el rostro de los jueces.\n    Si no es Dios, ¿entonces quién?",
      "readableText": "La tierra ha sido puesta en manos del malo. Dios puso un velo en el rostro de los jueces. Si no es Dios, ¿entonces quién?"
    },
    {
      "verse": "25",
      "text": "Mis días pasan más rápido que un corredor veloz.\n    Vuelan y no hay felicidad en ellos.",
      "readableText": "Mis días pasan más rápido que un corredor veloz. Vuelan y no hay felicidad en ellos."
    },
    {
      "verse": "26",
      "text": "Pasan como barcas de papiro,\n    como águila que cae sobre su presa.",
      "readableText": "Pasan como barcas de papiro, como águila que cae sobre su presa."
    },
    {
      "verse": "27",
      "text": "Si dijera: “Olvidaré mi lamento,\n    me pintaré una sonrisa en el rostro”,",
      "readableText": "Si dijera: “Olvidaré mi lamento, me pintaré una sonrisa en el rostro”,"
    },
    {
      "verse": "28",
      "text": "seguiría atemorizado con todo lo que sufro;\n    sé que tú no me consideras inocente.",
      "readableText": "seguiría atemorizado con todo lo que sufro; sé que tú no me consideras inocente."
    },
    {
      "verse": "29",
      "text": "Ya que soy un perverso,\n    ¿para qué esforzarme inútilmente?",
      "readableText": "Ya que soy un perverso, ¿para qué esforzarme inútilmente?"
    },
    {
      "verse": "30",
      "text": "Aunque me lavara con jabón\n    y me limpiara las manos con lejía,",
      "readableText": "Aunque me lavara con jabón y me limpiara las manos con lejía,"
    },
    {
      "verse": "31",
      "text": "tú me hundirías en el barro,\n    y yo le daría asco hasta a mi propia ropa.",
      "readableText": "tú me hundirías en el barro, y yo le daría asco hasta a mi propia ropa."
    },
    {
      "verse": "32",
      "text": "»Porque Dios no es un ser humano como yo,\n    a quien yo pueda responder en un tribunal a sus acusaciones.",
      "readableText": "»Porque Dios no es un ser humano como yo, a quien yo pueda responder en un tribunal a sus acusaciones."
    },
    {
      "verse": "33",
      "text": "No hay quien sirva de mediador entre los dos,\n    no hay quien pueda con su autoridad,\n    no hay quien pueda decidir entre nosotros.",
      "readableText": "No hay quien sirva de mediador entre los dos, no hay quien pueda con su autoridad, no hay quien pueda decidir entre nosotros."
    },
    {
      "verse": "34",
      "text": "No hay quien pueda quitarle a Dios su vara de castigo de encima mío,\n    para que no me aterrorice más.",
      "readableText": "No hay quien pueda quitarle a Dios su vara de castigo de encima mío, para que no me aterrorice más."
    },
    {
      "verse": "35",
      "text": "Entonces podría yo hablar sin tenerle miedo,\n    pero en este estado no puedo.  end of footnotes",
      "readableText": "Entonces podría yo hablar sin tenerle miedo, pero en este estado no puedo. end of footnotes"
    }
  ]
}