{"book":"JOB","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"&#187;Pero ahora, gente m&#225;s joven que yo se burla de m&#237;; A los padres de ellos yo no los consideraba dignos de estar ni entre los perros de mis reba&#241;os.   \n","readableText":"»Pero ahora, gente más joven que yo se burla de mí; A los padres de ellos yo no\nlos consideraba dignos de estar ni entre los perros de mis rebaños.\n\n"},{"verse":"2","text":"La fuerza de sus manos no me serv&#237;a para nada. No ten&#237;an fuerza alguna.   \n","readableText":"La fuerza de sus manos no me servía para nada. No tenían fuerza alguna.\n\n"},{"verse":"3","text":"Viv&#237;an en la pobreza, muertos de hambre. Ro&#237;an ra&#237;ces secas, en la noche desolada y desierta.   \n","readableText":"Vivían en la pobreza, muertos de hambre. Roían raíces secas, en la noche\ndesolada y desierta.\n\n"},{"verse":"4","text":"Arrancaban plantas enteras de malva y se com&#237;an la ra&#237;z de la retama.   \n","readableText":"Arrancaban plantas enteras de malva y se comían la raíz de la retama.\n\n"},{"verse":"5","text":"Han sido expulsados de la comunidad, la gente grita tras ellos como si fueran ladrones.   \n","readableText":"Han sido expulsados de la comunidad, la gente grita tras ellos como si fueran\nladrones.\n\n"},{"verse":"6","text":"Viven en el curso de quebradas secas, en cuevas y huecos en el suelo.   \n","readableText":"Viven en el curso de quebradas secas, en cuevas y huecos en el suelo.\n\n"},{"verse":"7","text":"Rebuznan entre los matorrales y se amontonan bajo la maleza.   \n","readableText":"Rebuznan entre los matorrales y se amontonan bajo la maleza.\n\n"},{"verse":"8","text":"Son un mont&#243;n de in&#250;tiles, gente que no vale nada, obligados a salir del pa&#237;s a latigazos.   \n","readableText":"Son un montón de inútiles, gente que no vale nada, obligados a salir del país a\nlatigazos.\n\n"},{"verse":"9","text":"&#187;Pero ahora resulta que sus hijos se burlan y hacen chistes a costa m&#237;a.   \n","readableText":"»Pero ahora resulta que sus hijos se burlan y hacen chistes a costa mía.\n\n"},{"verse":"10","text":"Me detestan, se apartan de m&#237; y no vacilan en escupirme a la cara.   \n","readableText":"Me detestan, se apartan de mí y no vacilan en escupirme a la cara.\n\n"},{"verse":"11","text":"Es que Dios me ha desarmado; me ha humillado. Ellos no se refrenan en mi presencia.   \n","readableText":"Es que Dios me ha desarmado; me ha humillado. Ellos no se refrenan en mi\npresencia.\n\n"},{"verse":"12","text":"En mont&#243;n me atacan por la derecha; me ponen zancadillas y preparan la forma de acabar conmigo.   \n","readableText":"En montón me atacan por la derecha; me ponen zancadillas y preparan la forma de\nacabar conmigo.\n\n"},{"verse":"13","text":"Arruinaron mi vida; han logrado destruirme. Yo no tengo a nadie que me ayude a enfrentarlos.   \n","readableText":"Arruinaron mi vida; han logrado destruirme. Yo no tengo a nadie que me ayude a\nenfrentarlos.\n\n"},{"verse":"14","text":"Avanzan como a trav&#233;s de una gran brecha. Se lanzan contra m&#237; en forma arrolladora.   \n","readableText":"Avanzan como a través de una gran brecha. Se lanzan contra mí en forma\narrolladora.\n\n"},{"verse":"15","text":"Estoy temblando de miedo. Mi dignidad se fue como el viento y mi prosperidad como una nube.   \n","readableText":"Estoy temblando de miedo. Mi dignidad se fue como el viento y mi prosperidad\ncomo una nube.\n\n"},{"verse":"16","text":"&#187;Ahora se me va la vida. D&#237;as de aflicci&#243;n se han apoderado de m&#237;.   \n","readableText":"»Ahora se me va la vida. Días de aflicción se han apoderado de mí.\n\n"},{"verse":"17","text":"Las noches me atraviesan todos los huesos; no cesan mis dolores.   \n","readableText":"Las noches me atraviesan todos los huesos; no cesan mis dolores.\n\n"},{"verse":"18","text":"Dios me agarr&#243; fuertemente de la ropa y con violencia me tom&#243; del cuello de mi t&#250;nica.   \n","readableText":"Dios me agarró fuertemente de la ropa y con violencia me tomó del cuello de mi\ntúnica.\n\n"},{"verse":"19","text":"Dios me tira al barro y me ha convertido en polvo y cenizas.   \n","readableText":"Dios me tira al barro y me ha convertido en polvo y cenizas.\n\n"},{"verse":"20","text":"&#187;Te pido ayuda a gritos, pero no me respondes. Me levanto, pero no me prestas atenci&#243;n.   \n","readableText":"»Te pido ayuda a gritos, pero no me respondes. Me levanto, pero no me prestas\natención.\n\n"},{"verse":"21","text":"Te has vuelto cruel conmigo. Usas tu poder para hacerme da&#241;o.   \n","readableText":"Te has vuelto cruel conmigo. Usas tu poder para hacerme daño.\n\n"},{"verse":"22","text":"Con un fuerte viento me levantas y me arrastras lejos. Me sacudes con la tempestad.   \n","readableText":"Con un fuerte viento me levantas y me arrastras lejos. Me sacudes con la\ntempestad.\n\n"},{"verse":"23","text":"S&#233; que me llevar&#225;s a la muerte, al lugar donde estaremos todos los que ahora vivimos.   \n","readableText":"Sé que me llevarás a la muerte, al lugar donde estaremos todos los que ahora\nvivimos.\n\n"},{"verse":"24","text":"&#187;Con toda seguridad que nadie atacar&#225; al que ya est&#225; acabado si pide auxilio en el momento de la destrucci&#243;n.   \n","readableText":"»Con toda seguridad que nadie atacará al que ya está acabado si pide auxilio en\nel momento de la destrucción.\n\n"},{"verse":"25","text":"&#191;Acaso no he llorado con el que pasaba por malos momentos? &#191;No he tenido compasi&#243;n del pobre?   \n","readableText":"¿Acaso no he llorado con el que pasaba por malos momentos? ¿No he tenido\ncompasión del pobre?\n\n"},{"verse":"26","text":"Porque yo esperaba el bien, pero me ha llegado el mal. Esperaba la luz, pero todo se me ha oscurecido.   \n","readableText":"Porque yo esperaba el bien, pero me ha llegado el mal. Esperaba la luz, pero\ntodo se me ha oscurecido.\n\n"},{"verse":"27","text":"Todo mi interior est&#225; agitado y sigue as&#237;. Me ha llegado la &#233;poca de sufrimiento.   \n","readableText":"Todo mi interior está agitado y sigue así. Me ha llegado la época de\nsufrimiento.\n\n"},{"verse":"28","text":"Estoy tostado y no por el sol. Me levanto en medio de gente reunida y grito pidiendo auxilio.   \n","readableText":"Estoy tostado y no por el sol. Me levanto en medio de gente reunida y grito\npidiendo auxilio.\n\n"},{"verse":"29","text":"Me he convertido en hermano de los chacales y amigo de los b&#250;hos.   \n","readableText":"Me he convertido en hermano de los chacales y amigo de los búhos.\n\n"},{"verse":"30","text":"Mi piel se est&#225; achicharrando y mi cuerpo arde  de fiebre.   \n","readableText":"Mi piel se está achicharrando y mi cuerpo arde de fiebre.\n\n"},{"verse":"31","text":"Mi alegr&#237;a se ha convertido en tristeza; mi felicidad en lamentos.\n","readableText":"Mi alegría se ha convertido en tristeza; mi felicidad en lamentos.\n\n"}]}
