{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "36",
  "verses": [
    {
      "verse": "1",
      "text": "36 Eliú añadió:",
      "readableText": "36 Eliú añadió:"
    },
    {
      "verse": "2",
      "text": "«Esperen un poco más y déjenme explicarles algo,\n    porque todavía hay que decir algunos argumentos a favor de Dios.",
      "readableText": "«Esperen un poco más y déjenme explicarles algo, porque todavía hay que decir algunos argumentos a favor de Dios."
    },
    {
      "verse": "3",
      "text": "Voy a traer de lejos mi conocimiento,\n    les demostraré que mi Creador está en lo cierto.",
      "readableText": "Voy a traer de lejos mi conocimiento, les demostraré que mi Creador está en lo cierto."
    },
    {
      "verse": "4",
      "text": "Ten la certeza de que mi argumento no es falso;\n    tienes delante de ti a alguien que sabe muy bien lo que dice.",
      "readableText": "Ten la certeza de que mi argumento no es falso; tienes delante de ti a alguien que sabe muy bien lo que dice."
    },
    {
      "verse": "5",
      "text": "»En verdad, Dios es muy poderoso,\n    pero no menosprecia a nadie.\n    Él es poderoso y rico en conocimiento.",
      "readableText": "»En verdad, Dios es muy poderoso, pero no menosprecia a nadie. Él es poderoso y rico en conocimiento."
    },
    {
      "verse": "6",
      "text": "Dios no deja al perverso con vida,\n    sino que hace justicia al oprimido.",
      "readableText": "Dios no deja al perverso con vida, sino que hace justicia al oprimido."
    },
    {
      "verse": "7",
      "text": "Él no voltea los ojos para no ver al íntegro.\n    Para darles importancia,\n    los sienta para siempre con los reyes en el trono.",
      "readableText": "Él no voltea los ojos para no ver al íntegro. Para darles importancia, los sienta para siempre con los reyes en el trono."
    },
    {
      "verse": "8",
      "text": "Así que si algunos son atados con cadenas,\n    si son llevados prisioneros con sogas de dolor,",
      "readableText": "Así que si algunos son atados con cadenas, si son llevados prisioneros con sogas de dolor,"
    },
    {
      "verse": "9",
      "text": "entonces él les explica que es debido a lo que ellos han hecho\n    y a los pecados que cometieron cuando eran arrogantes.",
      "readableText": "entonces él les explica que es debido a lo que ellos han hecho y a los pecados que cometieron cuando eran arrogantes."
    },
    {
      "verse": "10",
      "text": "Dios hace que escuchen la corrección\n    y les dice que deben dejar de pecar.",
      "readableText": "Dios hace que escuchen la corrección y les dice que deben dejar de pecar."
    },
    {
      "verse": "11",
      "text": "Si obedecen y le rinden servicio,\n    pasarán el resto de su vida en prosperidad,\n    y sus años estarán llenos de satisfacción.",
      "readableText": "Si obedecen y le rinden servicio, pasarán el resto de su vida en prosperidad, y sus años estarán llenos de satisfacción."
    },
    {
      "verse": "12",
      "text": "Pero si se niegan a obedecer a Dios,\n    serán atacados y traspasados por la espalda;\n    perecerán como el que no tiene conocimiento.",
      "readableText": "Pero si se niegan a obedecer a Dios, serán atacados y traspasados por la espalda; perecerán como el que no tiene conocimiento."
    },
    {
      "verse": "13",
      "text": "»Los que se corrompen y se llenan de ira\n    no piden la ayuda de Dios cuando él los aprisiona.",
      "readableText": "»Los que se corrompen y se llenan de ira no piden la ayuda de Dios cuando él los aprisiona."
    },
    {
      "verse": "14",
      "text": "Ellos morirán siendo todavía jóvenes\n    como les pasa a los hombres que se prostituyen.",
      "readableText": "Ellos morirán siendo todavía jóvenes como les pasa a los hombres que se prostituyen."
    },
    {
      "verse": "15",
      "text": "Pero Dios rescata al afligido en medio de su sufrimiento\n    y lo hace entender en medio de su dolor.",
      "readableText": "Pero Dios rescata al afligido en medio de su sufrimiento y lo hace entender en medio de su dolor."
    },
    {
      "verse": "16",
      "text": "Dios también te libra del dolor;\n    te lleva a un lugar espacioso, nada reducido.\n    Tu mesa está llena de alimento.",
      "readableText": "Dios también te libra del dolor; te lleva a un lugar espacioso, nada reducido. Tu mesa está llena de alimento."
    },
    {
      "verse": "17",
      "text": "Pero ahora estás obsesionado\n    con la defensa judicial de un hombre perverso.\n    Sin embargo, triunfarán el juicio y la justicia.",
      "readableText": "Pero ahora estás obsesionado con la defensa judicial de un hombre perverso. Sin embargo, triunfarán el juicio y la justicia."
    },
    {
      "verse": "18",
      "text": "Porque Dios amenaza con castigo para que nadie te engañe con las riquezas.\n    No dejes que el soborno cambie tu forma de pensar.",
      "readableText": "Porque Dios amenaza con castigo para que nadie te engañe con las riquezas. No dejes que el soborno cambie tu forma de pensar."
    },
    {
      "verse": "19",
      "text": "¿Te sustentará tu riqueza\n    para no tener que pedir ayuda?",
      "readableText": "¿Te sustentará tu riqueza para no tener que pedir ayuda?"
    },
    {
      "verse": "20",
      "text": "No ruegues que llegue la noche\n    cuando la gente desaparece allí donde está.",
      "readableText": "No ruegues que llegue la noche cuando la gente desaparece allí donde está."
    },
    {
      "verse": "21",
      "text": "Cuídate de no volverte hacia la maldad,\n    porque pareces preferirla a la aflicción.",
      "readableText": "Cuídate de no volverte hacia la maldad, porque pareces preferirla a la aflicción."
    },
    {
      "verse": "22",
      "text": "»Mira, verdaderamente el poder de Dios lo hace grandioso.\n    ¿Qué gobernante hay como él?",
      "readableText": "»Mira, verdaderamente el poder de Dios lo hace grandioso. ¿Qué gobernante hay como él?"
    },
    {
      "verse": "23",
      "text": "¿Quién le ha dicho a él lo que tiene que hacer?\n    ¿Quién puede decirle que se ha equivocado?",
      "readableText": "¿Quién le ha dicho a él lo que tiene que hacer? ¿Quién puede decirle que se ha equivocado?"
    },
    {
      "verse": "24",
      "text": "Recuerda que debes alabar a Dios por lo que ha hecho;\n    de eso tratan los cantos que la gente canta continuamente.",
      "readableText": "Recuerda que debes alabar a Dios por lo que ha hecho; de eso tratan los cantos que la gente canta continuamente."
    },
    {
      "verse": "25",
      "text": "Toda la humanidad ha visto la obra de Dios;\n    todos la observan a la distancia.",
      "readableText": "Toda la humanidad ha visto la obra de Dios; todos la observan a la distancia."
    },
    {
      "verse": "26",
      "text": "Verdaderamente Dios es muy grande,\n    mucho más de lo que podemos imaginar.\n    Es imposible saber la edad de Dios.",
      "readableText": "Verdaderamente Dios es muy grande, mucho más de lo que podemos imaginar. Es imposible saber la edad de Dios."
    },
    {
      "verse": "27",
      "text": "»Porque Dios atrae las gotas de agua\n    que forman la lluvia con su niebla.",
      "readableText": "»Porque Dios atrae las gotas de agua que forman la lluvia con su niebla."
    },
    {
      "verse": "28",
      "text": "Él hace que las nubes lluevan;\n    que caiga mucha lluvia sobre la gente.",
      "readableText": "Él hace que las nubes lluevan; que caiga mucha lluvia sobre la gente."
    },
    {
      "verse": "29",
      "text": "En verdad, ¿quién puede ver toda la extensión de las nubes,\n    los truenos de donde habita Dios?",
      "readableText": "En verdad, ¿quién puede ver toda la extensión de las nubes, los truenos de donde habita Dios?"
    },
    {
      "verse": "30",
      "text": "Ciertamente él despliega sus relámpagos,\n    llena las profundidades del mar.",
      "readableText": "Ciertamente él despliega sus relámpagos, llena las profundidades del mar."
    },
    {
      "verse": "31",
      "text": "Porque así Dios administra a los pueblos:\n    les da comida en abundancia,",
      "readableText": "Porque así Dios administra a los pueblos: les da comida en abundancia,"
    },
    {
      "verse": "32",
      "text": "con sus manos lanza el rayo\n    y le ordena que alcance su destino.",
      "readableText": "con sus manos lanza el rayo y le ordena que alcance su destino."
    },
    {
      "verse": "33",
      "text": "Da un grito sobre la tormenta,\n    y también, enojado, expulsa la iniquidad.  end of footnotes",
      "readableText": "Da un grito sobre la tormenta, y también, enojado, expulsa la iniquidad. end of footnotes"
    }
  ]
}