{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 Entonces, Bildad de Súah respondió:",
      "readableText": "8 Entonces, Bildad de Súah respondió:"
    },
    {
      "verse": "2",
      "text": "«¿Hasta cuándo vas a seguir diciendo todo esto?\n    ¿Cuánto tiempo más vas a continuar hablando como si tu boca fuera un huracán?",
      "readableText": "«¿Hasta cuándo vas a seguir diciendo todo esto? ¿Cuánto tiempo más vas a continuar hablando como si tu boca fuera un huracán?"
    },
    {
      "verse": "3",
      "text": "¿Acaso Dios tuerce la justicia?\n    ¿Es que el Todopoderoso cambia el derecho?",
      "readableText": "¿Acaso Dios tuerce la justicia? ¿Es que el Todopoderoso cambia el derecho?"
    },
    {
      "verse": "4",
      "text": "Si tus hijos pecaron contra Dios,\n    él les dio el castigo que se merecían conforme a su pecado.",
      "readableText": "Si tus hijos pecaron contra Dios, él les dio el castigo que se merecían conforme a su pecado."
    },
    {
      "verse": "5",
      "text": "Job, si buscaras a Dios diligentemente,\n    si le suplicaras misericordia al Todopoderoso",
      "readableText": "Job, si buscaras a Dios diligentemente, si le suplicaras misericordia al Todopoderoso"
    },
    {
      "verse": "6",
      "text": "y fueras intachable e íntegro,\n    entonces él velaría por ti.\n    Él restauraría tu hogar que con justicia mereces.",
      "readableText": "y fueras intachable e íntegro, entonces él velaría por ti. Él restauraría tu hogar que con justicia mereces."
    },
    {
      "verse": "7",
      "text": "Tu bienestar anterior no es nada\n    comparado con lo que tendrás en el futuro.",
      "readableText": "Tu bienestar anterior no es nada comparado con lo que tendrás en el futuro."
    },
    {
      "verse": "8",
      "text": "»Pregúntales a las generaciones anteriores\n    y aprende todo lo que puedas de tus antepasados.",
      "readableText": "»Pregúntales a las generaciones anteriores y aprende todo lo que puedas de tus antepasados."
    },
    {
      "verse": "9",
      "text": "Pues nosotros no somos más que recién llegados, y no sabemos nada.\n    Nuestra vida en la tierra es como una sombra.",
      "readableText": "Pues nosotros no somos más que recién llegados, y no sabemos nada. Nuestra vida en la tierra es como una sombra."
    },
    {
      "verse": "10",
      "text": "¿No te enseñan ellos?\n    ¿No hablan contigo?\n    ¿No salen de ellos enseñanzas producto de su entendimiento?",
      "readableText": "¿No te enseñan ellos? ¿No hablan contigo? ¿No salen de ellos enseñanzas producto de su entendimiento?"
    },
    {
      "verse": "11",
      "text": "¿Se da el papiro donde no hay pantano?\n    ¿Se da el junco donde no hay agua?",
      "readableText": "¿Se da el papiro donde no hay pantano? ¿Se da el junco donde no hay agua?"
    },
    {
      "verse": "12",
      "text": "Ellos se marchitan antes que las otras plantas, aun estando todavía verdes\n    y sin que nadie los haya cortado.",
      "readableText": "Ellos se marchitan antes que las otras plantas, aun estando todavía verdes y sin que nadie los haya cortado."
    },
    {
      "verse": "13",
      "text": "Es igual con la vida de aquellos que se olvidan de Dios;\n    la esperanza del que no confía en Dios será destruida.",
      "readableText": "Es igual con la vida de aquellos que se olvidan de Dios; la esperanza del que no confía en Dios será destruida."
    },
    {
      "verse": "14",
      "text": "Ellos no ponen su confianza en lo que debieran,\n    y su seguridad no tiene más fortaleza que una telaraña.",
      "readableText": "Ellos no ponen su confianza en lo que debieran, y su seguridad no tiene más fortaleza que una telaraña."
    },
    {
      "verse": "15",
      "text": "Si se recuesta sobre su casa,\n    la casa no se mantiene firme.",
      "readableText": "Si se recuesta sobre su casa, la casa no se mantiene firme."
    },
    {
      "verse": "16",
      "text": "Él es como una planta bien regada a la luz del sol,\n    y sus retoños se esparcen en el jardín.",
      "readableText": "Él es como una planta bien regada a la luz del sol, y sus retoños se esparcen en el jardín."
    },
    {
      "verse": "17",
      "text": "Enreda sus raíces alrededor de un montón de piedras,\n    y penetra las piedras de la casa.",
      "readableText": "Enreda sus raíces alrededor de un montón de piedras, y penetra las piedras de la casa."
    },
    {
      "verse": "18",
      "text": "Pero si la planta es arrancada de su lugar,\n    entonces ese sitio la desconoce\n    y dice: “Jamás te he visto”.",
      "readableText": "Pero si la planta es arrancada de su lugar, entonces ese sitio la desconoce y dice: “Jamás te he visto”."
    },
    {
      "verse": "19",
      "text": "Pero en cuanto a la planta, su existencia es feliz\n    porque del polvo brotarán otras en su lugar.",
      "readableText": "Pero en cuanto a la planta, su existencia es feliz porque del polvo brotarán otras en su lugar."
    },
    {
      "verse": "20",
      "text": "»Dios no abandona al hombre íntegro,\n    ni brinda ayuda a los perversos.",
      "readableText": "»Dios no abandona al hombre íntegro, ni brinda ayuda a los perversos."
    },
    {
      "verse": "21",
      "text": "Él te hará reír\n    y cantar de alegría.",
      "readableText": "Él te hará reír y cantar de alegría."
    },
    {
      "verse": "22",
      "text": "Pero a tus enemigos los cubrirá de vergüenza,\n    y la carpa donde habitan los malos desaparecerá».  end of footnotes",
      "readableText": "Pero a tus enemigos los cubrirá de vergüenza, y la carpa donde habitan los malos desaparecerá». end of footnotes"
    }
  ]
}