{"book":"JOB","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"&#187;&#161;Habla, pues! &#191;Hay alguien que te conteste? &#191;A qu&#233; &#225;ngel  acudir&#225;s?   \n","readableText":"»¡Habla, pues! ¿Hay alguien que te conteste? ¿A qué ángel acudirás?\n\n"},{"verse":"2","text":"Porque la ira acaba con el necio y el resentimiento con el insensato.   \n","readableText":"Porque la ira acaba con el necio y el resentimiento con el insensato.\n\n"},{"verse":"3","text":"Vi al necio echar ra&#237;ces, y en el momento maldije su casa.   \n","readableText":"Vi al necio echar raíces, y en el momento maldije su casa.\n\n"},{"verse":"4","text":"Que sus hijos no reciban ayuda, que sean oprimidos en el tribunal y no haya quien los libere.   \n","readableText":"Que sus hijos no reciban ayuda, que sean oprimidos en el tribunal y no haya\nquien los libere.\n\n"},{"verse":"5","text":"Que sus cosechas se las coma el hambriento, sac&#225;ndolas de entre los espinos, y el sediento consuma sus bienes.   \n","readableText":"Que sus cosechas se las coma el hambriento, sacándolas de entre los espinos, y\nel sediento consuma sus bienes.\n\n"},{"verse":"6","text":"Porque los problemas no salen de la nada, ni el sufrimiento brota de la tierra,   \n","readableText":"Porque los problemas no salen de la nada, ni el sufrimiento brota de la tierra,\n\n\n"},{"verse":"7","text":"sino que los seres humanos nacen para crearse problemas, as&#237; como el fuego echa chispas.   \n","readableText":"sino que los seres humanos nacen para crearse problemas, así como el fuego echa\nchispas.\n\n"},{"verse":"8","text":"&#187;Pero yo buscar&#237;a a Dios para ofrecerle alabanza.   \n","readableText":"»Pero yo buscaría a Dios para ofrecerle alabanza.\n\n"},{"verse":"9","text":"&#201;l es autor de obras grandiosas que no se pueden entender completamente, y sus obras maravillosas son incontables.   \n","readableText":"Él es autor de obras grandiosas que no se pueden entender completamente, y sus\nobras maravillosas son incontables.\n\n"},{"verse":"10","text":"Dios es el que env&#237;a lluvia a la tierra y lleva agua a los campos.   \n","readableText":"Dios es el que envía lluvia a la tierra y lleva agua a los campos.\n\n"},{"verse":"11","text":"&#201;l enaltece a los humildes y da bienestar a los que gimen.   \n","readableText":"Él enaltece a los humildes y da bienestar a los que gimen.\n\n"},{"verse":"12","text":"Frustra los planes de los astutos para que no logren lo que quieren.   \n","readableText":"Frustra los planes de los astutos para que no logren lo que quieren.\n\n"},{"verse":"13","text":"Dios atrapa a los sabios en su propio ingenio, y sus consejos no sirven para nada.   \n","readableText":"Dios atrapa a los sabios en su propio ingenio, y sus consejos no sirven para\nnada.\n\n"},{"verse":"14","text":"Ellos se encuentran a oscuras durante el d&#237;a; andan a tientas a pleno mediod&#237;a como si fuera de noche.   \n","readableText":"Ellos se encuentran a oscuras durante el día; andan a tientas a pleno mediodía\ncomo si fuera de noche.\n\n"},{"verse":"15","text":"Pero Dios salva al pobre de la boca de los astutos, la cual es como una espada, y de la mano del poderoso.   \n","readableText":"Pero Dios salva al pobre de la boca de los astutos, la cual es como una espada,\ny de la mano del poderoso.\n\n"},{"verse":"16","text":"Por eso hay esperanza para el pobre y se acalla la injusticia.   \n","readableText":"Por eso hay esperanza para el pobre y se acalla la injusticia.\n\n"},{"verse":"17","text":"&#187;Ciertamente qu&#233; afortunado es aquel a quien Dios corrige, as&#237; que no rechaces la disciplina del Todopoderoso.   \n","readableText":"»Ciertamente qué afortunado es aquel a quien Dios corrige, así que no rechaces\nla disciplina del Todopoderoso.\n\n"},{"verse":"18","text":"Porque &#233;l hiere y venda la herida; &#233;l da el golpe, pero con su mano sana.   \n","readableText":"Porque él hiere y venda la herida; él da el golpe, pero con su mano sana.\n\n"},{"verse":"19","text":"De seis problemas te librar&#225;, y en siete no permitir&#225; que el mal te toque.   \n","readableText":"De seis problemas te librará, y en siete no permitirá que el mal te toque.\n\n"},{"verse":"20","text":"En &#233;poca de hambruna te salvar&#225; de la muerte y en tiempo de guerra te librar&#225; del poder de la espada.   \n","readableText":"En época de hambruna te salvará de la muerte y en tiempo de guerra te librará\ndel poder de la espada.\n\n"},{"verse":"21","text":"Estar&#225;s protegido de las malas lenguas y no tendr&#225;s miedo si llega la ruina.   \n","readableText":"Estarás protegido de las malas lenguas y no tendrás miedo si llega la ruina.\n\n"},{"verse":"22","text":"Te reir&#225;s de la ruina y del hambre, y no tendr&#225;s miedo de los animales salvajes.   \n","readableText":"Te reirás de la ruina y del hambre, y no tendrás miedo de los animales\nsalvajes.\n\n"},{"verse":"23","text":"Porque tendr&#225;s un pacto hasta con las piedras del campo, y vivir&#225;s en paz incluso con los animales salvajes.   \n","readableText":"Porque tendrás un pacto hasta con las piedras del campo, y vivirás en paz\nincluso con los animales salvajes.\n\n"},{"verse":"24","text":"Sabr&#225;s que tu carpa est&#225; segura y cuando la revises no echar&#225;s nada de menos.   \n","readableText":"Sabrás que tu carpa está segura y cuando la revises no echarás nada de menos.\n\n\n"},{"verse":"25","text":"Sabr&#225;s tambi&#233;n que tu descendencia ser&#225; numerosa y tu familia ser&#225; como las hojas de la hierba sobre la tierra.   \n","readableText":"Sabrás también que tu descendencia será numerosa y tu familia será como las\nhojas de la hierba sobre la tierra.\n\n"},{"verse":"26","text":"Morir&#225;s en pleno uso de tus facultades, como manojo de espigas recogidas a tiempo.   \n","readableText":"Morirás en pleno uso de tus facultades, como manojo de espigas recogidas a\ntiempo.\n\n"},{"verse":"27","text":"Nosotros hemos investigado todo esto y as&#237; es. Entonces, esc&#250;chalo y compru&#233;balo t&#250; mismo&#187;.\n","readableText":"Nosotros hemos investigado todo esto y así es. Entonces, escúchalo y\ncompruébalo tú mismo».\n\n"}]}
