{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "32",
  "verses": [
    {
      "verse": "1",
      "text": "32 Entonces los tres amigos de Job dejaron de discutir con él porque se consideraba a sí mismo inocente.",
      "readableText": "32 Entonces los tres amigos de Job dejaron de discutir con él porque se consideraba a sí mismo inocente."
    },
    {
      "verse": "2",
      "text": "Pero Eliú hijo de Baraquel el buzita, de la familia de Ram, estaba muy enojado con Job porque Job se consideraba a sí mismo más justo que Dios.",
      "readableText": "Pero Eliú hijo de Baraquel el buzita, de la familia de Ram, estaba muy enojado con Job porque Job se consideraba a sí mismo más justo que Dios."
    },
    {
      "verse": "3",
      "text": "Eliú también estaba enojado con los tres amigos de Job porque acusaban a Job de culpable pero no podían contradecir sus argumentos.",
      "readableText": "Eliú también estaba enojado con los tres amigos de Job porque acusaban a Job de culpable pero no podían contradecir sus argumentos."
    },
    {
      "verse": "4",
      "text": "Eliú había tenido que esperar a intervenir para responder a Job porque los amigos de Job eran de mayor edad que Eliú.",
      "readableText": "Eliú había tenido que esperar a intervenir para responder a Job porque los amigos de Job eran de mayor edad que Eliú."
    },
    {
      "verse": "5",
      "text": "Pero cuando vio que los tres amigos de Job no tenían nada más que decir,",
      "readableText": "Pero cuando vio que los tres amigos de Job no tenían nada más que decir,"
    },
    {
      "verse": "6",
      "text": "entonces Eliú hijo de Baraquel respondió:«Yo soy joven y ustedes viejos, por eso vacilé\n    y tuve temor de expresar mi opinión.",
      "readableText": "entonces Eliú hijo de Baraquel respondió:«Yo soy joven y ustedes viejos, por eso vacilé y tuve temor de expresar mi opinión."
    },
    {
      "verse": "7",
      "text": "Yo me dije: “Que hablen los mayores\n    y que los de avanzada edad enseñen su sabiduría”.",
      "readableText": "Yo me dije: “Que hablen los mayores y que los de avanzada edad enseñen su sabiduría”."
    },
    {
      "verse": "8",
      "text": "Pero es el espíritu de Dios el que da sabiduría al ser humano;\n    y el aliento del Todopoderoso hace que la gente entienda.",
      "readableText": "Pero es el espíritu de Dios el que da sabiduría al ser humano; y el aliento del Todopoderoso hace que la gente entienda."
    },
    {
      "verse": "9",
      "text": "El anciano no es el único que es sabio,\n    ni los viejos los únicos que pueden impartir justicia.",
      "readableText": "El anciano no es el único que es sabio, ni los viejos los únicos que pueden impartir justicia."
    },
    {
      "verse": "10",
      "text": "»Así que he dicho: “Escúchenme,\n    yo también voy a expresar mis conocimientos”.",
      "readableText": "»Así que he dicho: “Escúchenme, yo también voy a expresar mis conocimientos”."
    },
    {
      "verse": "11",
      "text": "Esperé pacientemente a que ustedes hablaran.\n    Escuché sus razonamientos y sus argumentos.",
      "readableText": "Esperé pacientemente a que ustedes hablaran. Escuché sus razonamientos y sus argumentos."
    },
    {
      "verse": "12",
      "text": "Escuché con cuidado lo que ustedes dijeron,\n    y a decir verdad, ninguno de ustedes refutó a Job.\n    No hubo ninguno entre ustedes que le contestara sus argumentos.",
      "readableText": "Escuché con cuidado lo que ustedes dijeron, y a decir verdad, ninguno de ustedes refutó a Job. No hubo ninguno entre ustedes que le contestara sus argumentos."
    },
    {
      "verse": "13",
      "text": "No vayan a salir con que “hemos hallado la sabiduría,\n    que lo refute Dios, no los hombres”.",
      "readableText": "No vayan a salir con que “hemos hallado la sabiduría, que lo refute Dios, no los hombres”."
    },
    {
      "verse": "14",
      "text": "Job no me habló a mí,\n    y yo no le voy a responder con los argumentos que ustedes tres han usado.",
      "readableText": "Job no me habló a mí, y yo no le voy a responder con los argumentos que ustedes tres han usado."
    },
    {
      "verse": "15",
      "text": "»Se han dado por vencidos;\n    no van a responder una vez más;\n    no tienen nada más que decir.",
      "readableText": "»Se han dado por vencidos; no van a responder una vez más; no tienen nada más que decir."
    },
    {
      "verse": "16",
      "text": "He esperado hasta que dejaran de hablar;\n    hasta que terminaron y no volvieron a tomar la palabra.",
      "readableText": "He esperado hasta que dejaran de hablar; hasta que terminaron y no volvieron a tomar la palabra."
    },
    {
      "verse": "17",
      "text": "Yo también haré mi intervención,\n    yo también voy a expresar mis conocimientos.",
      "readableText": "Yo también haré mi intervención, yo también voy a expresar mis conocimientos."
    },
    {
      "verse": "18",
      "text": "Es que tengo tanto que decir,\n    dentro de mí, el espíritu me incita a hablar.",
      "readableText": "Es que tengo tanto que decir, dentro de mí, el espíritu me incita a hablar."
    },
    {
      "verse": "19",
      "text": "Mi interior es como vino sin escape,\n    como cueros de vino nuevos a punto de explotar.",
      "readableText": "Mi interior es como vino sin escape, como cueros de vino nuevos a punto de explotar."
    },
    {
      "verse": "20",
      "text": "Así que déjenme hablar para que me pueda desahogar.\n    Déjenme abrir la boca para dar una respuesta.",
      "readableText": "Así que déjenme hablar para que me pueda desahogar. Déjenme abrir la boca para dar una respuesta."
    },
    {
      "verse": "21",
      "text": "Voy a ser imparcial con todos\n    y no voy a inclinarme a favor de ninguno.",
      "readableText": "Voy a ser imparcial con todos y no voy a inclinarme a favor de ninguno."
    },
    {
      "verse": "22",
      "text": "No soy experto en adular,\n    pues mi Creador me castigaría.",
      "readableText": "No soy experto en adular, pues mi Creador me castigaría."
    }
  ]
}