{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 »¡Habla, pues!\n¿Hay alguien que te conteste?\n    ¿A qué ángel acudirás?",
      "readableText": "5 »¡Habla, pues! ¿Hay alguien que te conteste? ¿A qué ángel acudirás?"
    },
    {
      "verse": "2",
      "text": "Porque la ira acaba con el necio\n    y el resentimiento con el insensato.",
      "readableText": "Porque la ira acaba con el necio y el resentimiento con el insensato."
    },
    {
      "verse": "3",
      "text": "Vi al necio echar raíces,\n    y en el momento maldije su casa.",
      "readableText": "Vi al necio echar raíces, y en el momento maldije su casa."
    },
    {
      "verse": "4",
      "text": "Que sus hijos no reciban ayuda,\n    que sean oprimidos en el tribunal y no haya quien los libere.",
      "readableText": "Que sus hijos no reciban ayuda, que sean oprimidos en el tribunal y no haya quien los libere."
    },
    {
      "verse": "5",
      "text": "Que sus cosechas se las coma el hambriento,\n    sacándolas de entre los espinos,\n    y el sediento consuma sus bienes.",
      "readableText": "Que sus cosechas se las coma el hambriento, sacándolas de entre los espinos, y el sediento consuma sus bienes."
    },
    {
      "verse": "6",
      "text": "Porque los problemas no salen de la nada,\n    ni el sufrimiento brota de la tierra,",
      "readableText": "Porque los problemas no salen de la nada, ni el sufrimiento brota de la tierra,"
    },
    {
      "verse": "7",
      "text": "sino que los seres humanos nacen para crearse problemas,\n    así como el fuego echa chispas.",
      "readableText": "sino que los seres humanos nacen para crearse problemas, así como el fuego echa chispas."
    },
    {
      "verse": "8",
      "text": "»Pero yo buscaría a Dios\n    para ofrecerle alabanza.",
      "readableText": "»Pero yo buscaría a Dios para ofrecerle alabanza."
    },
    {
      "verse": "9",
      "text": "Él es autor de obras grandiosas\n    que no se pueden entender completamente,\n    y sus obras maravillosas son incontables.",
      "readableText": "Él es autor de obras grandiosas que no se pueden entender completamente, y sus obras maravillosas son incontables."
    },
    {
      "verse": "10",
      "text": "Dios es el que envía lluvia a la tierra\n    y lleva agua a los campos.",
      "readableText": "Dios es el que envía lluvia a la tierra y lleva agua a los campos."
    },
    {
      "verse": "11",
      "text": "Él enaltece a los humildes\n    y da bienestar a los que gimen.",
      "readableText": "Él enaltece a los humildes y da bienestar a los que gimen."
    },
    {
      "verse": "12",
      "text": "Frustra los planes de los astutos\n    para que no logren lo que quieren.",
      "readableText": "Frustra los planes de los astutos para que no logren lo que quieren."
    },
    {
      "verse": "13",
      "text": "Dios atrapa a los sabios en su propio ingenio,\n    y sus consejos no sirven para nada.",
      "readableText": "Dios atrapa a los sabios en su propio ingenio, y sus consejos no sirven para nada."
    },
    {
      "verse": "14",
      "text": "Ellos se encuentran a oscuras durante el día;\n    andan a tientas a pleno mediodía como si fuera de noche.",
      "readableText": "Ellos se encuentran a oscuras durante el día; andan a tientas a pleno mediodía como si fuera de noche."
    },
    {
      "verse": "15",
      "text": "Pero Dios salva al pobre de la boca de los astutos,\n    la cual es como una espada,\n    y de la mano del poderoso.",
      "readableText": "Pero Dios salva al pobre de la boca de los astutos, la cual es como una espada, y de la mano del poderoso."
    },
    {
      "verse": "16",
      "text": "Por eso hay esperanza para el pobre\n    y se acalla la injusticia.",
      "readableText": "Por eso hay esperanza para el pobre y se acalla la injusticia."
    },
    {
      "verse": "17",
      "text": "»Ciertamente qué afortunado es aquel a quien Dios corrige,\n    así que no rechaces la disciplina del Todopoderoso.",
      "readableText": "»Ciertamente qué afortunado es aquel a quien Dios corrige, así que no rechaces la disciplina del Todopoderoso."
    },
    {
      "verse": "18",
      "text": "Porque él hiere y venda la herida;\n    él da el golpe, pero con su mano sana.",
      "readableText": "Porque él hiere y venda la herida; él da el golpe, pero con su mano sana."
    },
    {
      "verse": "19",
      "text": "De seis problemas te librará,\n    y en siete no permitirá que el mal te toque.",
      "readableText": "De seis problemas te librará, y en siete no permitirá que el mal te toque."
    },
    {
      "verse": "20",
      "text": "En época de hambruna te salvará de la muerte\n    y en tiempo de guerra te librará del poder de la espada.",
      "readableText": "En época de hambruna te salvará de la muerte y en tiempo de guerra te librará del poder de la espada."
    },
    {
      "verse": "21",
      "text": "Estarás protegido de las malas lenguas\n    y no tendrás miedo si llega la ruina.",
      "readableText": "Estarás protegido de las malas lenguas y no tendrás miedo si llega la ruina."
    },
    {
      "verse": "22",
      "text": "Te reirás de la ruina y del hambre,\n    y no tendrás miedo de los animales salvajes.",
      "readableText": "Te reirás de la ruina y del hambre, y no tendrás miedo de los animales salvajes."
    },
    {
      "verse": "23",
      "text": "Porque tendrás un pacto hasta con las piedras del campo,\n    y vivirás en paz incluso con los animales salvajes.",
      "readableText": "Porque tendrás un pacto hasta con las piedras del campo, y vivirás en paz incluso con los animales salvajes."
    },
    {
      "verse": "24",
      "text": "Sabrás que tu carpa está segura\n    y cuando la revises no echarás nada de menos.",
      "readableText": "Sabrás que tu carpa está segura y cuando la revises no echarás nada de menos."
    },
    {
      "verse": "25",
      "text": "Sabrás también que tu descendencia será numerosa\n    y tu familia será como las hojas de la hierba sobre la tierra.",
      "readableText": "Sabrás también que tu descendencia será numerosa y tu familia será como las hojas de la hierba sobre la tierra."
    },
    {
      "verse": "26",
      "text": "Morirás en pleno uso de tus facultades,\n    como manojo de espigas recogidas a tiempo.",
      "readableText": "Morirás en pleno uso de tus facultades, como manojo de espigas recogidas a tiempo."
    },
    {
      "verse": "27",
      "text": "Nosotros hemos investigado todo esto y así es.\n    Entonces, escúchalo y compruébalo tú mismo».  end of footnotes",
      "readableText": "Nosotros hemos investigado todo esto y así es. Entonces, escúchalo y compruébalo tú mismo». end of footnotes"
    }
  ]
}