{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "28",
  "verses": [
    {
      "verse": "1",
      "text": "28 Existen minas de donde se saca la plata,\n    y lugares donde se refina el oro.",
      "readableText": "28 Existen minas de donde se saca la plata, y lugares donde se refina el oro."
    },
    {
      "verse": "2",
      "text": "Se extrae el hierro de la tierra\n    y se funde una piedra para hacerla cobre.",
      "readableText": "Se extrae el hierro de la tierra y se funde una piedra para hacerla cobre."
    },
    {
      "verse": "3",
      "text": "El minero lleva luces a la mina y busca mineral\n    hasta en el último rincón, en profunda oscuridad.",
      "readableText": "El minero lleva luces a la mina y busca mineral hasta en el último rincón, en profunda oscuridad."
    },
    {
      "verse": "4",
      "text": "Los mineros abren túneles lejos de donde vive la gente,\n    donde nadie ha estado nunca.\nSe sostienen con sogas, lejos de otros seres humanos.\n    Se balancean en adelante y para abajo.",
      "readableText": "Los mineros abren túneles lejos de donde vive la gente, donde nadie ha estado nunca. Se sostienen con sogas, lejos de otros seres humanos. Se balancean en adelante y para abajo."
    },
    {
      "verse": "5",
      "text": "Tierra que produce alimento,\n    pero debajo está revuelta por el fuego.",
      "readableText": "Tierra que produce alimento, pero debajo está revuelta por el fuego."
    },
    {
      "verse": "6",
      "text": "Allí hay rocas de zafiro\n    y el polvo tiene oro.",
      "readableText": "Allí hay rocas de zafiro y el polvo tiene oro."
    },
    {
      "verse": "7",
      "text": "Ni las aves de rapiña conocen el camino;\n    ni el halcón lo ha visto.",
      "readableText": "Ni las aves de rapiña conocen el camino; ni el halcón lo ha visto."
    },
    {
      "verse": "8",
      "text": "Los animales más indómitos no han caminado por esos lugares.\n    El león no ha pasado por ahí.",
      "readableText": "Los animales más indómitos no han caminado por esos lugares. El león no ha pasado por ahí."
    },
    {
      "verse": "9",
      "text": "El minero excava las duras rocas,\n    voltea montañas enteras.",
      "readableText": "El minero excava las duras rocas, voltea montañas enteras."
    },
    {
      "verse": "10",
      "text": "Hace túneles a través de las rocas\n    y encuentra toda clase de piedras preciosas.",
      "readableText": "Hace túneles a través de las rocas y encuentra toda clase de piedras preciosas."
    },
    {
      "verse": "11",
      "text": "Hace represas en las fuentes de los ríos\n    y saca a la luz cosas que estaban escondidas.",
      "readableText": "Hace represas en las fuentes de los ríos y saca a la luz cosas que estaban escondidas."
    },
    {
      "verse": "12",
      "text": "Y en cuanto a la sabiduría, ¿dónde encontrarla?\n    ¿Dónde está la sede de la inteligencia?",
      "readableText": "Y en cuanto a la sabiduría, ¿dónde encontrarla? ¿Dónde está la sede de la inteligencia?"
    },
    {
      "verse": "13",
      "text": "El hombre ignora el camino que lleva hacia ella;\n    no se encuentra en este mundo.",
      "readableText": "El hombre ignora el camino que lleva hacia ella; no se encuentra en este mundo."
    },
    {
      "verse": "14",
      "text": "Las profundidades del océano dicen: «Aquí no está la sabiduría».\n    El mar dice: «No está conmigo».",
      "readableText": "Las profundidades del océano dicen: «Aquí no está la sabiduría». El mar dice: «No está conmigo»."
    },
    {
      "verse": "15",
      "text": "No se puede dar oro fino a cambio de ella;\n    con ninguna plata se puede comprar.",
      "readableText": "No se puede dar oro fino a cambio de ella; con ninguna plata se puede comprar."
    },
    {
      "verse": "16",
      "text": "No puedes cambiarla por oro de Ofir,\n    ni por ónice ni por zafiros.",
      "readableText": "No puedes cambiarla por oro de Ofir, ni por ónice ni por zafiros."
    },
    {
      "verse": "17",
      "text": "Vale más que el oro o el vidrio.\n    No se puede dar a cambio de objetos de oro fino.",
      "readableText": "Vale más que el oro o el vidrio. No se puede dar a cambio de objetos de oro fino."
    },
    {
      "verse": "18",
      "text": "Ni para qué mencionar el coral y el jaspe.\n    La sabiduría es más valiosa que los rubíes.",
      "readableText": "Ni para qué mencionar el coral y el jaspe. La sabiduría es más valiosa que los rubíes."
    },
    {
      "verse": "19",
      "text": "El topacio de Etiopía no vale nada comparado con la sabiduría.\n    No se puede comerciar con ella a cambio de oro puro.",
      "readableText": "El topacio de Etiopía no vale nada comparado con la sabiduría. No se puede comerciar con ella a cambio de oro puro."
    },
    {
      "verse": "20",
      "text": "Entonces, ¿de dónde viene la sabiduría?\n    ¿Dónde está la sede de la inteligencia?",
      "readableText": "Entonces, ¿de dónde viene la sabiduría? ¿Dónde está la sede de la inteligencia?"
    },
    {
      "verse": "21",
      "text": "Se oculta de los ojos de todo ser vivo.\n    Se les escabulle a las aves del cielo.",
      "readableText": "Se oculta de los ojos de todo ser vivo. Se les escabulle a las aves del cielo."
    },
    {
      "verse": "22",
      "text": "El Abadón y la muerte dicen:\n    «Sólo hemos oído hablar de ella».",
      "readableText": "El Abadón y la muerte dicen: «Sólo hemos oído hablar de ella»."
    },
    {
      "verse": "23",
      "text": "Dios entiende su camino\n    y sabe dónde está.",
      "readableText": "Dios entiende su camino y sabe dónde está."
    },
    {
      "verse": "24",
      "text": "Porque él mira los confines de la tierra;\n    ve todo lo que sucede bajo el cielo.",
      "readableText": "Porque él mira los confines de la tierra; ve todo lo que sucede bajo el cielo."
    },
    {
      "verse": "25",
      "text": "En una ocasión él determinó el peso del viento,\n    y luego decidió la cantidad de las aguas.",
      "readableText": "En una ocasión él determinó el peso del viento, y luego decidió la cantidad de las aguas."
    },
    {
      "verse": "26",
      "text": "Después reglamentó la lluvia\n    y el curso de la tormenta y los truenos.",
      "readableText": "Después reglamentó la lluvia y el curso de la tormenta y los truenos."
    },
    {
      "verse": "27",
      "text": "Luego vio la sabiduría y le dio valor.\n    Él la aprobó e incluso la escudriñó.",
      "readableText": "Luego vio la sabiduría y le dio valor. Él la aprobó e incluso la escudriñó."
    },
    {
      "verse": "28",
      "text": "Así que le dijo a la humanidad:\n«Respetar al Señor, eso es sabiduría.\n    Apartarse del mal, eso es inteligencia».  end of footnotes",
      "readableText": "Así que le dijo a la humanidad: «Respetar al Señor, eso es sabiduría. Apartarse del mal, eso es inteligencia». end of footnotes"
    }
  ]
}