{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 »¿No es dura la lucha que los seres humanos viven en la tierra?\n    ¿No es su vida como los días de un asalariado?",
      "readableText": "7 »¿No es dura la lucha que los seres humanos viven en la tierra? ¿No es su vida como los días de un asalariado?"
    },
    {
      "verse": "2",
      "text": "El hombre es como un esclavo que suspira por poder estar a la sombra,\n    como un trabajador que espera ansioso su salario.",
      "readableText": "El hombre es como un esclavo que suspira por poder estar a la sombra, como un trabajador que espera ansioso su salario."
    },
    {
      "verse": "3",
      "text": "Así, mi herencia ha sido meses miserables\n    y la parte que me toca, noches de ansiedad.",
      "readableText": "Así, mi herencia ha sido meses miserables y la parte que me toca, noches de ansiedad."
    },
    {
      "verse": "4",
      "text": "Si estoy acostado no me duermo nunca\n    pensando que el amanaecer viene muy rápido,\n    entonces la noche se alarga.\nMe muevo y doy vueltas\n    toda la noche hasta el amanecer.",
      "readableText": "Si estoy acostado no me duermo nunca pensando que el amanaecer viene muy rápido, entonces la noche se alarga. Me muevo y doy vueltas toda la noche hasta el amanecer."
    },
    {
      "verse": "5",
      "text": "Mi cuerpo está cubierto de gusanos y de costras de polvo.\n    Mi piel se agrieta y luego supura.",
      "readableText": "Mi cuerpo está cubierto de gusanos y de costras de polvo. Mi piel se agrieta y luego supura."
    },
    {
      "verse": "6",
      "text": "Mi vida pasa más rápido que la lanzadera de un telar.\n    Llega a su fin sin esperanzas.",
      "readableText": "Mi vida pasa más rápido que la lanzadera de un telar. Llega a su fin sin esperanzas."
    },
    {
      "verse": "7",
      "text": "»Recuerda, Dios, que mi vida es un suspiro,\n    no volveré a ver el bien.",
      "readableText": "»Recuerda, Dios, que mi vida es un suspiro, no volveré a ver el bien."
    },
    {
      "verse": "8",
      "text": "El ojo que me observa ya no me volverá a ver.\n    Fijarás en mí tus ojos, pero yo ya no estaré.",
      "readableText": "El ojo que me observa ya no me volverá a ver. Fijarás en mí tus ojos, pero yo ya no estaré."
    },
    {
      "verse": "9",
      "text": "Tal como una nube se disipa y se va,\n    así es el que baja al lugar de los muertos,\n    ya no se levantará.",
      "readableText": "Tal como una nube se disipa y se va, así es el que baja al lugar de los muertos, ya no se levantará."
    },
    {
      "verse": "10",
      "text": "No vuelve a su casa;\n    su hogar no lo reconocerá más.",
      "readableText": "No vuelve a su casa; su hogar no lo reconocerá más."
    },
    {
      "verse": "11",
      "text": "Por eso, no me voy a callar.\n    Hablaré en medio de mi angustia,\nno dejaré nada sin decir,\n    me quejaré amargamente.",
      "readableText": "Por eso, no me voy a callar. Hablaré en medio de mi angustia, no dejaré nada sin decir, me quejaré amargamente."
    },
    {
      "verse": "12",
      "text": "¿Acaso soy el mar o un monstruo marino\n    para que me mantengas vigilado?",
      "readableText": "¿Acaso soy el mar o un monstruo marino para que me mantengas vigilado?"
    },
    {
      "verse": "13",
      "text": "Si digo: “Mi cama me dará alivio,\n    mi colchón compartirá el peso de mis lamentos”,",
      "readableText": "Si digo: “Mi cama me dará alivio, mi colchón compartirá el peso de mis lamentos”,"
    },
    {
      "verse": "14",
      "text": "entonces en los sueños me asustas\n    y con visiones me aterrorizas.",
      "readableText": "entonces en los sueños me asustas y con visiones me aterrorizas."
    },
    {
      "verse": "15",
      "text": "Preferiría el estrangulamiento\n    y la muerte a esta mísera existencia.",
      "readableText": "Preferiría el estrangulamiento y la muerte a esta mísera existencia."
    },
    {
      "verse": "16",
      "text": "No quiero seguir viviendo.\n    Déjame en paz porque mi vida es tan sólo un suspiro.",
      "readableText": "No quiero seguir viviendo. Déjame en paz porque mi vida es tan sólo un suspiro."
    },
    {
      "verse": "17",
      "text": "»¿Qué es el ser humano para que le des importancia\n    o para que te ocupes de él?",
      "readableText": "»¿Qué es el ser humano para que le des importancia o para que te ocupes de él?"
    },
    {
      "verse": "18",
      "text": "¿Por qué te preocupas por su bienestar día tras día?\n    ¿Por qué estás al tanto de él momento tras momento?",
      "readableText": "¿Por qué te preocupas por su bienestar día tras día? ¿Por qué estás al tanto de él momento tras momento?"
    },
    {
      "verse": "19",
      "text": "¿Por qué no me dejas en paz?\n    ¿Podrías dejarme un instante aunque sea para poder tragar saliva?",
      "readableText": "¿Por qué no me dejas en paz? ¿Podrías dejarme un instante aunque sea para poder tragar saliva?"
    },
    {
      "verse": "20",
      "text": "Si yo pecara, ¿en qué podría afectarte a ti,\n    cuidador de la humanidad?\n¿Por qué me hiciste tu blanco\n    hasta convertirme en una carga para mí mismo?",
      "readableText": "Si yo pecara, ¿en qué podría afectarte a ti, cuidador de la humanidad? ¿Por qué me hiciste tu blanco hasta convertirme en una carga para mí mismo?"
    },
    {
      "verse": "21",
      "text": "¿Por qué no perdonas mi pecado?\n    Pues pronto estaré tendido en el polvo,\nme buscarás por todos lados,\n    pero yo ya no estaré».  end of footnotes",
      "readableText": "¿Por qué no perdonas mi pecado? Pues pronto estaré tendido en el polvo, me buscarás por todos lados, pero yo ya no estaré». end of footnotes"
    }
  ]
}