{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "20",
  "verses": [
    {
      "verse": "1",
      "text": "20 Entonces Zofar de Namat respondió:",
      "readableText": "20 Entonces Zofar de Namat respondió:"
    },
    {
      "verse": "2",
      "text": "«En verdad, debido a esto,\n    mis pensamientos me motivan a responder a causa de mis sentimientos.",
      "readableText": "«En verdad, debido a esto, mis pensamientos me motivan a responder a causa de mis sentimientos."
    },
    {
      "verse": "3",
      "text": "La crítica que oigo es un insulto para mí,\n    pero soy sabio y sé cómo responderte.",
      "readableText": "La crítica que oigo es un insulto para mí, pero soy sabio y sé cómo responderte."
    },
    {
      "verse": "4",
      "text": "»¿Acaso no sabes que esto ha sido así\n    desde el tiempo que el hombre apareció en la tierra?",
      "readableText": "»¿Acaso no sabes que esto ha sido así desde el tiempo que el hombre apareció en la tierra?"
    },
    {
      "verse": "5",
      "text": "¿Acaso no sabes que el canto de victoria del perverso no dura mucho?\n    ¿Acaso no sabes que la celebración del corrupto sólo dura un momento?",
      "readableText": "¿Acaso no sabes que el canto de victoria del perverso no dura mucho? ¿Acaso no sabes que la celebración del corrupto sólo dura un momento?"
    },
    {
      "verse": "6",
      "text": "Si su orgullo se eleva hasta el cielo\n    y su cabeza toca las nubes,",
      "readableText": "Si su orgullo se eleva hasta el cielo y su cabeza toca las nubes,"
    },
    {
      "verse": "7",
      "text": "desaparecerá como su excremento.\n    Los que lo conocieron dirán:\n    “¿Qué pasó con aquel?”",
      "readableText": "desaparecerá como su excremento. Los que lo conocieron dirán: “¿Qué pasó con aquel?”"
    },
    {
      "verse": "8",
      "text": "Se desvanecerá como un sueño y la gente no sabrá más de él.\n    Se desechará como se desecha una visión nocturna.",
      "readableText": "Se desvanecerá como un sueño y la gente no sabrá más de él. Se desechará como se desecha una visión nocturna."
    },
    {
      "verse": "9",
      "text": "Sus conocidos no volverán a verlo,\n    ni él se encontrará en el lugar donde vivía.",
      "readableText": "Sus conocidos no volverán a verlo, ni él se encontrará en el lugar donde vivía."
    },
    {
      "verse": "10",
      "text": "Sus hijos pedirán ayuda a los pobres,\n    y tendrán que devolver lo que él robó.",
      "readableText": "Sus hijos pedirán ayuda a los pobres, y tendrán que devolver lo que él robó."
    },
    {
      "verse": "11",
      "text": "Sus huesos estaban llenos de vigor juvenil,\n    pero él, con todo y su vigor, quedará enterrado bajo el polvo.",
      "readableText": "Sus huesos estaban llenos de vigor juvenil, pero él, con todo y su vigor, quedará enterrado bajo el polvo."
    },
    {
      "verse": "12",
      "text": "»Le encanta el mal\n    y lo saborea bajo su lengua.",
      "readableText": "»Le encanta el mal y lo saborea bajo su lengua."
    },
    {
      "verse": "13",
      "text": "Se niega a dejarlo ir,\n    lo guarda bajo la lengua, como un dulce.",
      "readableText": "Se niega a dejarlo ir, lo guarda bajo la lengua, como un dulce."
    },
    {
      "verse": "14",
      "text": "Pero cuando le llegue al estómago, se le volverá amargo;\n    como si hubiera tomado un veneno.",
      "readableText": "Pero cuando le llegue al estómago, se le volverá amargo; como si hubiera tomado un veneno."
    },
    {
      "verse": "15",
      "text": "Se traga las riquezas, pero tendrá que vomitarlas.\n    Dios se las hará expulsar.",
      "readableText": "Se traga las riquezas, pero tendrá que vomitarlas. Dios se las hará expulsar."
    },
    {
      "verse": "16",
      "text": "»El perverso se amamanta de veneno de serpientes,\n    y la lengua de una víbora lo matará.",
      "readableText": "»El perverso se amamanta de veneno de serpientes, y la lengua de una víbora lo matará."
    },
    {
      "verse": "17",
      "text": "No verá los riachuelos\n    rebosando de leche y de miel.",
      "readableText": "No verá los riachuelos rebosando de leche y de miel."
    },
    {
      "verse": "18",
      "text": "Tendrá que devolver lo que produce; no podrá consumirlo.\n    No disfrutará del éxito de su negocio.",
      "readableText": "Tendrá que devolver lo que produce; no podrá consumirlo. No disfrutará del éxito de su negocio."
    },
    {
      "verse": "19",
      "text": "Porque aplastó y abandonó a los pobres.\n    Se apoderó de la casa, pero él no la construyó.",
      "readableText": "Porque aplastó y abandonó a los pobres. Se apoderó de la casa, pero él no la construyó."
    },
    {
      "verse": "20",
      "text": "»Su barriga no se saciaba;\n    nada escapaba a su apetito.",
      "readableText": "»Su barriga no se saciaba; nada escapaba a su apetito."
    },
    {
      "verse": "21",
      "text": "No dejaba ni las sobras.\n    Por eso su prosperidad no durará.",
      "readableText": "No dejaba ni las sobras. Por eso su prosperidad no durará."
    },
    {
      "verse": "22",
      "text": "En el momento en que se sienta satisfecho, le llegará la desgracia.\n    Toda clase de miseria caerá sobre él.",
      "readableText": "En el momento en que se sienta satisfecho, le llegará la desgracia. Toda clase de miseria caerá sobre él."
    },
    {
      "verse": "23",
      "text": "Cuando se le llene la barriga,\n    Dios hará que su ira caiga sobre él.",
      "readableText": "Cuando se le llene la barriga, Dios hará que su ira caiga sobre él."
    },
    {
      "verse": "24",
      "text": "Escapará de una espada de hierro,\n    pero una flecha de bronce lo atravesará.",
      "readableText": "Escapará de una espada de hierro, pero una flecha de bronce lo atravesará."
    },
    {
      "verse": "25",
      "text": "Se la sacará por la espalda,\n    aunque la punta le haya entrado por el hígado.\n    El terror lo invadirá.",
      "readableText": "Se la sacará por la espalda, aunque la punta le haya entrado por el hígado. El terror lo invadirá."
    },
    {
      "verse": "26",
      "text": "A todas sus preciadas posesiones les está reservada la oscuridad.\n    Lo consumirá un fuego que ningún ser humano inició.\n    Ese fuego consumirá todo lo que hay en su carpa.",
      "readableText": "A todas sus preciadas posesiones les está reservada la oscuridad. Lo consumirá un fuego que ningún ser humano inició. Ese fuego consumirá todo lo que hay en su carpa."
    },
    {
      "verse": "27",
      "text": "El cielo revelará su maldad,\n    y toda la tierra se levantará en su contra.",
      "readableText": "El cielo revelará su maldad, y toda la tierra se levantará en su contra."
    },
    {
      "verse": "28",
      "text": "Su casa será arrasada como llevada por corrientes,\n    el día en que se desate la ira de Dios.",
      "readableText": "Su casa será arrasada como llevada por corrientes, el día en que se desate la ira de Dios."
    },
    {
      "verse": "29",
      "text": "Eso es lo que Dios da al perverso;\n    la herencia que le tiene destinada».",
      "readableText": "Eso es lo que Dios da al perverso; la herencia que le tiene destinada»."
    }
  ]
}