{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "39",
  "verses": [
    {
      "verse": "1",
      "text": "39 »¿Sabes tú cuándo nacen los chivos?\n    ¿Estás pendiente de las ciervas cuando dan a luz?",
      "readableText": "39 »¿Sabes tú cuándo nacen los chivos? ¿Estás pendiente de las ciervas cuando dan a luz?"
    },
    {
      "verse": "2",
      "text": "¿Sabes cuántos meses duran ellas embarazadas?\n    ¿Sabes cuándo es el momento que deben dar a luz?",
      "readableText": "¿Sabes cuántos meses duran ellas embarazadas? ¿Sabes cuándo es el momento que deben dar a luz?"
    },
    {
      "verse": "3",
      "text": "Las hembras se acurrucan, nacen sus crías\n    y cesan sus dolores de parto.",
      "readableText": "Las hembras se acurrucan, nacen sus crías y cesan sus dolores de parto."
    },
    {
      "verse": "4",
      "text": "Sus cachorros crecen sanos en los campos.\n    Luego dejan a sus madres y ya no regresan.",
      "readableText": "Sus cachorros crecen sanos en los campos. Luego dejan a sus madres y ya no regresan."
    },
    {
      "verse": "5",
      "text": "»¿Quién dejó en libertad al asno salvaje?\n    ¿Quién soltó las riendas del asno veloz?",
      "readableText": "»¿Quién dejó en libertad al asno salvaje? ¿Quién soltó las riendas del asno veloz?"
    },
    {
      "verse": "6",
      "text": "Yo le di el desierto como su hogar\n    y lugares de descanso en tierras salitrosas.",
      "readableText": "Yo le di el desierto como su hogar y lugares de descanso en tierras salitrosas."
    },
    {
      "verse": "7",
      "text": "Él se burla del ruido de la ciudad;\n    no tiene arriero que le grite.",
      "readableText": "Él se burla del ruido de la ciudad; no tiene arriero que le grite."
    },
    {
      "verse": "8",
      "text": "Recorre las montañas, que son su pasto,\n    en busca de todo lo verde.",
      "readableText": "Recorre las montañas, que son su pasto, en busca de todo lo verde."
    },
    {
      "verse": "9",
      "text": "»¿Permitirá el toro salvaje ser tu siervo?\n    ¿Se quedará en tu pesebrera por la noche?",
      "readableText": "»¿Permitirá el toro salvaje ser tu siervo? ¿Se quedará en tu pesebrera por la noche?"
    },
    {
      "verse": "10",
      "text": "¿Dejará un toro salvaje que le coloques yugo para arar?\n    ¿Va ir él tras de ti abriendo surcos?",
      "readableText": "¿Dejará un toro salvaje que le coloques yugo para arar? ¿Va ir él tras de ti abriendo surcos?"
    },
    {
      "verse": "11",
      "text": "¿Confiarás en él sólo porque es muy fuerte\n    y lo dejarás que haga tu duro trabajo?",
      "readableText": "¿Confiarás en él sólo porque es muy fuerte y lo dejarás que haga tu duro trabajo?"
    },
    {
      "verse": "12",
      "text": "¿Crees que él va a recoger el grano\n    y llevarlo a tu trilladora?",
      "readableText": "¿Crees que él va a recoger el grano y llevarlo a tu trilladora?"
    },
    {
      "verse": "13",
      "text": "»El avestruz bate alegremente sus alas,\n    pero no son como las alas ni el plumaje de la cigüeña.",
      "readableText": "»El avestruz bate alegremente sus alas, pero no son como las alas ni el plumaje de la cigüeña."
    },
    {
      "verse": "14",
      "text": "El avestruz pone sus huevos en la tierra\n    y los deja empollar con el calor de la arena.",
      "readableText": "El avestruz pone sus huevos en la tierra y los deja empollar con el calor de la arena."
    },
    {
      "verse": "15",
      "text": "Se olvida de que alguien puede pisarlos\n    o de que algún animal salvaje puede quebrarlos.",
      "readableText": "Se olvida de que alguien puede pisarlos o de que algún animal salvaje puede quebrarlos."
    },
    {
      "verse": "16",
      "text": "Trata a sus polluelos como si no fueran suyos.\n    No le importa que su trabajo pueda haber sido en vano.",
      "readableText": "Trata a sus polluelos como si no fueran suyos. No le importa que su trabajo pueda haber sido en vano."
    },
    {
      "verse": "17",
      "text": "Es porque Dios no le dio sabiduría\n    ni le dio inteligencia.",
      "readableText": "Es porque Dios no le dio sabiduría ni le dio inteligencia."
    },
    {
      "verse": "18",
      "text": "Pero cuando el avestruz se levanta para correr,\n    se burla de caballo y jinete.",
      "readableText": "Pero cuando el avestruz se levanta para correr, se burla de caballo y jinete."
    },
    {
      "verse": "19",
      "text": "»¿Le diste tú la fuerza al caballo?\n    ¿Le pusiste la crin en el cuello?",
      "readableText": "»¿Le diste tú la fuerza al caballo? ¿Le pusiste la crin en el cuello?"
    },
    {
      "verse": "20",
      "text": "¿Le diste tú la capacidad de saltar como un saltamontes?\n    El caballo relincha fuerte, y la gente se asusta.",
      "readableText": "¿Le diste tú la capacidad de saltar como un saltamontes? El caballo relincha fuerte, y la gente se asusta."
    },
    {
      "verse": "21",
      "text": "Escarba en la llanura y se alegra de su fuerza.\n    Corre veloz a la batalla.",
      "readableText": "Escarba en la llanura y se alegra de su fuerza. Corre veloz a la batalla."
    },
    {
      "verse": "22",
      "text": "Se ríe del miedo y no desmaya;\n    no huye de la batalla.",
      "readableText": "Se ríe del miedo y no desmaya; no huye de la batalla."
    },
    {
      "verse": "23",
      "text": "La aljaba resuena a su lado,\n    y centellean la lanza y la jabalina.",
      "readableText": "La aljaba resuena a su lado, y centellean la lanza y la jabalina."
    },
    {
      "verse": "24",
      "text": "El caballo devora distancias,\n    corre con ímpetu y frenesí;\nno se detiene cuando suena la trompeta.\n    Va muy emocionado a toda velocidad.",
      "readableText": "El caballo devora distancias, corre con ímpetu y frenesí; no se detiene cuando suena la trompeta. Va muy emocionado a toda velocidad."
    },
    {
      "verse": "25",
      "text": "Al toque de la trompeta,\n    relincha y olfatea la batalla desde lejos;\n    las voces de mando, los gritos de batalla.",
      "readableText": "Al toque de la trompeta, relincha y olfatea la batalla desde lejos; las voces de mando, los gritos de batalla."
    },
    {
      "verse": "26",
      "text": "»¿Vuela el halcón por causa de tu inteligencia?\n    ¿Es debido a ti que dirige su vuelo hacia el sur?",
      "readableText": "»¿Vuela el halcón por causa de tu inteligencia? ¿Es debido a ti que dirige su vuelo hacia el sur?"
    },
    {
      "verse": "27",
      "text": "¿Remonta el águila el vuelo debido a que cumple tus órdenes?\n    ¿Es por eso que anida tan alto?",
      "readableText": "¿Remonta el águila el vuelo debido a que cumple tus órdenes? ¿Es por eso que anida tan alto?"
    },
    {
      "verse": "28",
      "text": "El águila vive en el risco y generalmente pasa la noche allí,\n    al filo del peñasco, su fortaleza.",
      "readableText": "El águila vive en el risco y generalmente pasa la noche allí, al filo del peñasco, su fortaleza."
    },
    {
      "verse": "29",
      "text": "Desde allí busca su alimento,\n    sus ojos lo detectan desde muy lejos.",
      "readableText": "Desde allí busca su alimento, sus ojos lo detectan desde muy lejos."
    },
    {
      "verse": "30",
      "text": "Sus crías lamen sangre\n    y donde hay cuerpos muertos, allí se encuentra».  end of footnotes",
      "readableText": "Sus crías lamen sangre y donde hay cuerpos muertos, allí se encuentra». end of footnotes"
    }
  ]
}