{"book":"JOB","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"&#187;&#191;No es dura la lucha que los seres humanos viven en la tierra? &#191;No es su vida como los d&#237;as de un asalariado?   \n","readableText":"»¿No es dura la lucha que los seres humanos viven en la tierra? ¿No es su vida\ncomo los días de un asalariado?\n\n"},{"verse":"2","text":"El hombre es como un esclavo que suspira por poder estar a la sombra, como un trabajador que espera ansioso su salario.   \n","readableText":"El hombre es como un esclavo que suspira por poder estar a la sombra, como un\ntrabajador que espera ansioso su salario.\n\n"},{"verse":"3","text":"As&#237;, mi herencia ha sido meses miserables y la parte que me toca, noches de ansiedad.   \n","readableText":"Así, mi herencia ha sido meses miserables y la parte que me toca, noches de\nansiedad.\n\n"},{"verse":"4","text":"Si estoy acostado no me duermo nunca pensando que el amanaecer viene muy r&#225;pido, entonces la noche se alarga. Me muevo y doy vueltas toda la noche hasta el amanecer.   \n","readableText":"Si estoy acostado no me duermo nunca pensando que el amanaecer viene muy\nrápido, entonces la noche se alarga. Me muevo y doy vueltas toda la noche hasta\nel amanecer.\n\n"},{"verse":"5","text":"Mi cuerpo est&#225; cubierto de gusanos y de costras de polvo. Mi piel se agrieta y luego supura.   \n","readableText":"Mi cuerpo está cubierto de gusanos y de costras de polvo. Mi piel se agrieta y\nluego supura.\n\n"},{"verse":"6","text":"Mi vida pasa m&#225;s r&#225;pido que la lanzadera de un telar. Llega a su fin sin esperanzas.   \n","readableText":"Mi vida pasa más rápido que la lanzadera de un telar. Llega a su fin sin\nesperanzas.\n\n"},{"verse":"7","text":"&#187;Recuerda, Dios, que mi vida es un suspiro, no volver&#233; a ver el bien.   \n","readableText":"»Recuerda, Dios, que mi vida es un suspiro, no volveré a ver el bien.\n\n"},{"verse":"8","text":"El ojo que me observa ya no me volver&#225; a ver. Fijar&#225;s en m&#237; tus ojos, pero yo ya no estar&#233;.   \n","readableText":"El ojo que me observa ya no me volverá a ver. Fijarás en mí tus ojos, pero yo\nya no estaré.\n\n"},{"verse":"9","text":"Tal como una nube se disipa y se va, as&#237; es el que baja al lugar de los muertos , ya no se levantar&#225;.   \n","readableText":"Tal como una nube se disipa y se va, así es el que baja al lugar de los muertos\n, ya no se levantará.\n\n"},{"verse":"10","text":"No vuelve a su casa; su hogar no lo reconocer&#225; m&#225;s.   \n","readableText":"No vuelve a su casa; su hogar no lo reconocerá más.\n\n"},{"verse":"11","text":"Por eso, no me voy a callar. Hablar&#233; en medio de mi angustia, no dejar&#233; nada sin decir, me quejar&#233; amargamente.   \n","readableText":"Por eso, no me voy a callar. Hablaré en medio de mi angustia, no dejaré nada\nsin decir, me quejaré amargamente.\n\n"},{"verse":"12","text":"&#191;Acaso soy el mar o un monstruo marino para que me mantengas vigilado?   \n","readableText":"¿Acaso soy el mar o un monstruo marino para que me mantengas vigilado?\n\n"},{"verse":"13","text":"Si digo: &#8220;Mi cama me dar&#225; alivio, mi colch&#243;n compartir&#225; el peso de mis lamentos&#8221;,   \n","readableText":"Si digo: “Mi cama me dará alivio, mi colchón compartirá el peso de mis\nlamentos”,\n\n"},{"verse":"14","text":"entonces en los sue&#241;os me asustas y con visiones me aterrorizas.   \n","readableText":"entonces en los sueños me asustas y con visiones me aterrorizas.\n\n"},{"verse":"15","text":"Preferir&#237;a el estrangulamiento y la muerte a esta m&#237;sera existencia.   \n","readableText":"Preferiría el estrangulamiento y la muerte a esta mísera existencia.\n\n"},{"verse":"16","text":"No quiero seguir viviendo. D&#233;jame en paz porque mi vida es tan s&#243;lo un suspiro.   \n","readableText":"No quiero seguir viviendo. Déjame en paz porque mi vida es tan sólo un suspiro.\n\n\n"},{"verse":"17","text":"&#187;&#191;Qu&#233; es el ser humano para que le des importancia o para que te ocupes de &#233;l?   \n","readableText":"»¿Qué es el ser humano para que le des importancia o para que te ocupes de él?\n\n\n"},{"verse":"18","text":"&#191;Por qu&#233; te preocupas por su bienestar d&#237;a tras d&#237;a? &#191;Por qu&#233; est&#225;s al tanto de &#233;l momento tras momento?   \n","readableText":"¿Por qué te preocupas por su bienestar día tras día? ¿Por qué estás al tanto de\nél momento tras momento?\n\n"},{"verse":"19","text":"&#191;Por qu&#233; no me dejas en paz? &#191;Podr&#237;as dejarme un instante aunque sea para poder tragar saliva?   \n","readableText":"¿Por qué no me dejas en paz? ¿Podrías dejarme un instante aunque sea para poder\ntragar saliva?\n\n"},{"verse":"20","text":"Si yo pecara, &#191;en qu&#233; podr&#237;a afectarte a ti, cuidador de la humanidad? &#191;Por qu&#233; me hiciste tu blanco hasta convertirme en una carga para m&#237; mismo?   \n","readableText":"Si yo pecara, ¿en qué podría afectarte a ti, cuidador de la humanidad? ¿Por qué\nme hiciste tu blanco hasta convertirme en una carga para mí mismo?\n\n"},{"verse":"21","text":"&#191;Por qu&#233; no perdonas mi pecado? Pues pronto estar&#233; tendido en el polvo, me buscar&#225;s por todos lados, pero yo ya no estar&#233;&#187;.\n","readableText":"¿Por qué no perdonas mi pecado? Pues pronto estaré tendido en el polvo, me\nbuscarás por todos lados, pero yo ya no estaré».\n\n"}]}
