{"book":"JOB","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"&#187;Hice un pacto solemne con mis ojos: no mirar con deseo a una muchacha.   \n","readableText":"»Hice un pacto solemne con mis ojos: no mirar con deseo a una muchacha.\n\n"},{"verse":"2","text":"&#191;Y qu&#233; es lo que Dios le da a uno? &#191;Qu&#233; le toca de herencia desde el cielo?   \n","readableText":"¿Y qué es lo que Dios le da a uno? ¿Qué le toca de herencia desde el cielo?\n\n"},{"verse":"3","text":"&#191;Acaso la ruina no est&#225; destinada para el malo? &#191;No es el desastre para el perverso?   \n","readableText":"¿Acaso la ruina no está destinada para el malo? ¿No es el desastre para el\nperverso?\n\n"},{"verse":"4","text":"&#191;No est&#225; viendo Dios lo que yo hago? &#191;No est&#225; al tanto de todos mis movimientos?   \n","readableText":"¿No está viendo Dios lo que yo hago? ¿No está al tanto de todos mis\nmovimientos?\n\n"},{"verse":"5","text":"&#187;Si yo he actuado deshonestamente o me he apresurado a enga&#241;ar a alguien,   \n","readableText":"»Si yo he actuado deshonestamente o me he apresurado a engañar a alguien,\n\n"},{"verse":"6","text":"que me pese Dios en la balanza de la justicia y comprobar&#225; que soy inocente.   \n","readableText":"que me pese Dios en la balanza de la justicia y comprobará que soy inocente.\n\n"},{"verse":"7","text":"Si yo me he extraviado, si mis ojos me han hecho pecar o si me he dejado llevar por la codicia,   \n","readableText":"Si yo me he extraviado, si mis ojos me han hecho pecar o si me he dejado llevar\npor la codicia,\n\n"},{"verse":"8","text":"que siembre yo y otro coma, que sean arrancadas mis cosechas.   \n","readableText":"que siembre yo y otro coma, que sean arrancadas mis cosechas.\n\n"},{"verse":"9","text":"&#187;Si he sido seducido por una mujer o he esperado a que mi vecino salga para pecar con su mujer,   \n","readableText":"»Si he sido seducido por una mujer o he esperado a que mi vecino salga para\npecar con su mujer,\n\n"},{"verse":"10","text":"entonces que mi esposa cocine para otro hombre, y que otros hombres se acuesten con ella.   \n","readableText":"entonces que mi esposa cocine para otro hombre, y que otros hombres se acuesten\ncon ella.\n\n"},{"verse":"11","text":"Si yo fuera seducido, ser&#237;a una verg&#252;enza. Pero si me acostara con la mujer de otro, ser&#237;a un crimen digno de castigo.   \n","readableText":"Si yo fuera seducido, sería una vergüenza. Pero si me acostara con la mujer de\notro, sería un crimen digno de castigo.\n\n"},{"verse":"12","text":"Porque tal maldad es un fuego que todo consume. Destruir&#237;a de ra&#237;z toda mi producci&#243;n.   \n","readableText":"Porque tal maldad es un fuego que todo consume. Destruiría de raíz toda mi\nproducción.\n\n"},{"verse":"13","text":"&#187;Si rehus&#233; impartir justicia a mis esclavos y a mis esclavas cuando tra&#237;an alguna queja de m&#237;,   \n","readableText":"»Si rehusé impartir justicia a mis esclavos y a mis esclavas cuando traían\nalguna queja de mí,\n\n"},{"verse":"14","text":"&#191;qu&#233; har&#233; entonces cuando deba enfrentar a Dios? &#191;Con qu&#233; le salgo a Dios cuando me pida explicaciones?   \n","readableText":"¿qué haré entonces cuando deba enfrentar a Dios? ¿Con qué le salgo a Dios\ncuando me pida explicaciones?\n\n"},{"verse":"15","text":"El mismo Dios que me cre&#243; a m&#237; en el vientre de mi madre, los cre&#243; a ellos; a todos nos dio la vida desde antes de nacer.   \n","readableText":"El mismo Dios que me creó a mí en el vientre de mi madre, los creó a ellos; a\ntodos nos dio la vida desde antes de nacer.\n\n"},{"verse":"16","text":"&#187;Nunca me he negado a ayudar a los pobres ni he dejado que las viudas pasen hambre.   \n","readableText":"»Nunca me he negado a ayudar a los pobres ni he dejado que las viudas pasen\nhambre.\n\n"},{"verse":"17","text":"Nunca he sido ego&#237;sta con mi comida, siempre la he compartido con los hu&#233;rfanos.   \n","readableText":"Nunca he sido egoísta con mi comida, siempre la he compartido con los\nhuérfanos.\n\n"},{"verse":"18","text":"Incluso desde que era joven, he sido como un pap&#225; para ellos. Toda mi vida he cuidado de las viudas.   \n","readableText":"Incluso desde que era joven, he sido como un papá para ellos. Toda mi vida he\ncuidado de las viudas.\n\n"},{"verse":"19","text":"Cuando he visto sufriendo a quien no ten&#237;a ropa o al necesitado que no ten&#237;a con qu&#233; cubrirse,   \n","readableText":"Cuando he visto sufriendo a quien no tenía ropa o al necesitado que no tenía\ncon qué cubrirse,\n\n"},{"verse":"20","text":"siempre le di vestido, y us&#233; la lana de mis propias ovejas para cobijarlo. Y &#233;l me bendijo de todo coraz&#243;n.   \n","readableText":"siempre le di vestido, y usé la lana de mis propias ovejas para cobijarlo. Y él\nme bendijo de todo corazón.\n\n"},{"verse":"21","text":"Nunca maltrat&#233; a un hu&#233;rfano aprovech&#225;ndome de mi influencia en el tribunal .   \n","readableText":"Nunca maltraté a un huérfano aprovechándome de mi influencia en el tribunal .\n\n\n"},{"verse":"22","text":"Si hice alguna de esas cosas, que mi brazo sea arrancado de su lugar y se desprenda del hombro.   \n","readableText":"Si hice alguna de esas cosas, que mi brazo sea arrancado de su lugar y se\ndesprenda del hombro.\n\n"},{"verse":"23","text":"Porque lo que m&#225;s temo es el castigo de Dios. Ante su grandeza no puedo sostenerme.   \n","readableText":"Porque lo que más temo es el castigo de Dios. Ante su grandeza no puedo\nsostenerme.\n\n"},{"verse":"24","text":"&#187;Nunca he confiado en las riquezas, ni le he dicho al oro: &#8220;En ti he depositado toda mi confianza&#8221;.   \n","readableText":"»Nunca he confiado en las riquezas, ni le he dicho al oro: “En ti he depositado\ntoda mi confianza”.\n\n"},{"verse":"25","text":"Nunca presum&#237; de mis riquezas ni de todo lo que pose&#237;a.   \n","readableText":"Nunca presumí de mis riquezas ni de todo lo que poseía.\n\n"},{"verse":"26","text":"Observ&#233; el bello esplendor del sol y a la luna movi&#233;ndose radiante,   \n","readableText":"Observé el bello esplendor del sol y a la luna moviéndose radiante,\n\n"},{"verse":"27","text":"pero no a tal grado que mi mente me hiciera adorarlos.   \n","readableText":"pero no a tal grado que mi mente me hiciera adorarlos.\n\n"},{"verse":"28","text":"Eso s&#237; ser&#237;a un crimen digno de castigo porque le hubiera fallado al Dios del cielo.   \n","readableText":"Eso sí sería un crimen digno de castigo porque le hubiera fallado al Dios del\ncielo.\n\n"},{"verse":"29","text":"Nunca me alegr&#233; de la ruina de mis enemigos ni me burl&#233; de sus sufrimientos.   \n","readableText":"Nunca me alegré de la ruina de mis enemigos ni me burlé de sus sufrimientos.\n\n"},{"verse":"30","text":"Jam&#225;s me permit&#237; hablar mal de mis enemigos ni desearles la muerte.   \n","readableText":"Jamás me permití hablar mal de mis enemigos ni desearles la muerte.\n\n"},{"verse":"31","text":"La gente de mi casa dec&#237;a: &#8220;No hay nadie que haya quedado insatisfecho con la carne que Job le ha dado&#8221;.   \n","readableText":"La gente de mi casa decía: “No hay nadie que haya quedado insatisfecho con la\ncarne que Job le ha dado”.\n\n"},{"verse":"32","text":"El que ha llegado de otra parte no tuvo que dormir en la calle; yo abr&#237;a mis puertas al viajero.   \n","readableText":"El que ha llegado de otra parte no tuvo que dormir en la calle; yo abría mis\npuertas al viajero.\n\n"},{"verse":"33","text":"Nunca he tratado de ocultar mi pecado como hace la gente. Tampoco he mantenido mis faltas en secreto,   \n","readableText":"Nunca he tratado de ocultar mi pecado como hace la gente. Tampoco he mantenido\nmis faltas en secreto,\n\n"},{"verse":"34","text":"por temor a una gran multitud o por miedo a lo que mis familiares pudieran decir, y me tocara guardar silencio y no salir de mi carpa.   \n","readableText":"por temor a una gran multitud o por miedo a lo que mis familiares pudieran\ndecir, y me tocara guardar silencio y no salir de mi carpa.\n\n"},{"verse":"35","text":"&#187;&#191;Qui&#233;n hiciera posible que alguien me escuchara? Aqu&#237; est&#225; mi defensa, que el Todopoderoso me responda. Que mi oponente escriba en un documento sus acusaciones.   \n","readableText":"»¿Quién hiciera posible que alguien me escuchara? Aquí está mi defensa, que el\nTodopoderoso me responda. Que mi oponente escriba en un documento sus\nacusaciones.\n\n"},{"verse":"36","text":"Entonces yo me pondr&#237;a ese documento en la espalda; lo colocar&#237;a en mi cabeza como una corona.   \n","readableText":"Entonces yo me pondría ese documento en la espalda; lo colocaría en mi cabeza\ncomo una corona.\n\n"},{"verse":"37","text":"Yo le informar&#237;a de todo lo que he hecho; me acercar&#237;a a &#233;l como a un pr&#237;ncipe.   \n","readableText":"Yo le informaría de todo lo que he hecho; me acercaría a él como a un príncipe.\n\n\n"},{"verse":"38","text":"&#187;Mi tierra no grita en contra m&#237;a y sus surcos no lloran a una voz.   \n","readableText":"»Mi tierra no grita en contra mía y sus surcos no lloran a una voz.\n\n"},{"verse":"39","text":"No he comido de sus frutos sin pagarlos, ni he afligido a sus due&#241;os.   \n","readableText":"No he comido de sus frutos sin pagarlos, ni he afligido a sus dueños.\n\n"},{"verse":"40","text":"Si alguna vez hice alguna de esas maldades, entonces que las espinas y la maleza crezcan en mis campos&#187;. Aqu&#237; finaliza lo dicho por Job.\n","readableText":"Si alguna vez hice alguna de esas maldades, entonces que las espinas y la\nmaleza crezcan en mis campos». Aquí finaliza lo dicho por Job.\n\n"}]}
