{"book":"JOB","rev":"PDT","chapter":"38","verses":[{"verse":"1","text":"Entonces el SE&#209;OR le habl&#243; a Job desde la tempestad:   \n","readableText":"Entonces el SEÑOR le habló a Job desde la tempestad:\n\n"},{"verse":"2","text":"&#171;&#191;Qui&#233;n es el que oscurece el consejo con palabras que demuestran falta de conocimiento?   \n","readableText":"«¿Quién es el que oscurece el consejo con palabras que demuestran falta de\nconocimiento?\n\n"},{"verse":"3","text":"P&#243;rtate como un hombre, y responde a las preguntas que te voy a hacer.   \n","readableText":"Pórtate como un hombre, y responde a las preguntas que te voy a hacer.\n\n"},{"verse":"4","text":"&#187;&#191;D&#243;nde estabas t&#250; cuando hice la tierra? Resp&#243;ndeme, si eres tan listo.   \n","readableText":"»¿Dónde estabas tú cuando hice la tierra? Respóndeme, si eres tan listo.\n\n"},{"verse":"5","text":"&#191;Qui&#233;n le dio a la tierra sus dimensiones? Seguro que t&#250; debes saberlo. &#191;Qui&#233;n le tom&#243; las medidas?   \n","readableText":"¿Quién le dio a la tierra sus dimensiones? Seguro que tú debes saberlo. ¿Quién\nle tomó las medidas?\n\n"},{"verse":"6","text":"&#191;Sobre qu&#233; bases descansa la tierra? &#191;Qui&#233;n puso la primera piedra,   \n","readableText":"¿Sobre qué bases descansa la tierra? ¿Quién puso la primera piedra,\n\n"},{"verse":"7","text":"mientras cantaban a una voz las estrellas de la ma&#241;ana y los &#225;ngeles  lanzaban gritos de alegr&#237;a?   \n","readableText":"mientras cantaban a una voz las estrellas de la mañana y los ángeles lanzaban\ngritos de alegría?\n\n"},{"verse":"8","text":"&#187;&#191;Qui&#233;n encerr&#243; el mar tras sus compuertas cuando este brot&#243; del vientre de la tierra?   \n","readableText":"»¿Quién encerró el mar tras sus compuertas cuando este brotó del vientre de la\ntierra?\n\n"},{"verse":"9","text":"Eso fue cuando le puse como vestido las nubes, y como faja la niebla;   \n","readableText":"Eso fue cuando le puse como vestido las nubes, y como faja la niebla;\n\n"},{"verse":"10","text":"cuando le puse los l&#237;mites al mar y lo coloqu&#233; tras puertas enrejadas;   \n","readableText":"cuando le puse los límites al mar y lo coloqué tras puertas enrejadas;\n\n"},{"verse":"11","text":"cuando le dije: &#8220;No puedes rebasar este punto y hasta aqu&#237; llega el l&#237;mite de tus orgullosas olas&#8221;.   \n","readableText":"cuando le dije: “No puedes rebasar este punto y hasta aquí llega el límite de\ntus orgullosas olas”.\n\n"},{"verse":"12","text":"&#187;&#191;Alguna vez en la vida, le has dado &#243;rdenes a la ma&#241;ana? &#191;Le has dicho a la aurora d&#243;nde debe estar,   \n","readableText":"»¿Alguna vez en la vida, le has dado órdenes a la mañana? ¿Le has dicho a la\naurora dónde debe estar,\n\n"},{"verse":"13","text":"envolviendo a la tierra por sus esquinas y sacudiendo de ella a los malos?   \n","readableText":"envolviendo a la tierra por sus esquinas y sacudiendo de ella a los malos?\n\n"},{"verse":"14","text":"La tierra es moldeada como un sello de arcilla; resalta su relieve como un vestido.   \n","readableText":"La tierra es moldeada como un sello de arcilla; resalta su relieve como un\nvestido.\n\n"},{"verse":"15","text":"Pero la luz se oculta de los malos, y se les quebranta su poder arrogante.   \n","readableText":"Pero la luz se oculta de los malos, y se les quebranta su poder arrogante.\n\n"},{"verse":"16","text":"&#187;&#191;Has ido alguna vez a las fuentes del mar? &#191;Has recorrido las profundidades inexploradas del oc&#233;ano?   \n","readableText":"»¿Has ido alguna vez a las fuentes del mar? ¿Has recorrido las profundidades\ninexploradas del océano?\n\n"},{"verse":"17","text":"&#191;Se te han expuesto las puertas del lugar de los muertos? &#191;Has visto las puertas de la sombra de muerte?   \n","readableText":"¿Se te han expuesto las puertas del lugar de los muertos? ¿Has visto las\npuertas de la sombra de muerte?\n\n"},{"verse":"18","text":"&#191;Has estudiado con detenimiento lo grande que es la tierra? Dime si sabes todo esto.   \n","readableText":"¿Has estudiado con detenimiento lo grande que es la tierra? Dime si sabes todo\nesto.\n\n"},{"verse":"19","text":"&#187;&#191;D&#243;nde est&#225; el camino hacia la luz? &#191;D&#243;nde est&#225; el lugar de la oscuridad?   \n","readableText":"»¿Dónde está el camino hacia la luz? ¿Dónde está el lugar de la oscuridad?\n\n"},{"verse":"20","text":"Seguro que t&#250; puedes seguir el sendero hasta las fronteras de la oscuridad y reconocer el camino que lleva a su hogar.   \n","readableText":"Seguro que tú puedes seguir el sendero hasta las fronteras de la oscuridad y\nreconocer el camino que lleva a su hogar.\n\n"},{"verse":"21","text":"Claro que sabes todo esto, porque t&#250; ya hab&#237;as nacido en esa &#233;poca y eres muy viejo.   \n","readableText":"Claro que sabes todo esto, porque tú ya habías nacido en esa época y eres muy\nviejo.\n\n"},{"verse":"22","text":"&#187;&#191;Fuiste ya al dep&#243;sito de la nieve? &#191;Viste la bodega del granizo?   \n","readableText":"»¿Fuiste ya al depósito de la nieve? ¿Viste la bodega del granizo?\n\n"},{"verse":"23","text":"Yo guardo all&#237; la nieve y el granizo para tiempos de dificultad, para tiempos de guerra y de batalla.   \n","readableText":"Yo guardo allí la nieve y el granizo para tiempos de dificultad, para tiempos\nde guerra y de batalla.\n\n"},{"verse":"24","text":"&#191;D&#243;nde est&#225; el camino al lugar donde la luz se reparte, el lugar desde donde el viento del oriente se despliega sobre la tierra?   \n","readableText":"¿Dónde está el camino al lugar donde la luz se reparte, el lugar desde donde el\nviento del oriente se despliega sobre la tierra?\n\n"},{"verse":"25","text":"&#191;Qui&#233;n cav&#243; canales en el cielo para que cayera la fuerte lluvia? &#191;Qui&#233;n hizo el camino para los gritos del trueno?   \n","readableText":"¿Quién cavó canales en el cielo para que cayera la fuerte lluvia? ¿Quién hizo\nel camino para los gritos del trueno?\n\n"},{"verse":"26","text":"Esa lluvia cae sobre tierra no habitada; sobre un desierto sin seres humanos.   \n","readableText":"Esa lluvia cae sobre tierra no habitada; sobre un desierto sin seres humanos.\n\n\n"},{"verse":"27","text":"Esa lluvia llena lugares desolados y hace brotar la hierba.   \n","readableText":"Esa lluvia llena lugares desolados y hace brotar la hierba.\n\n"},{"verse":"28","text":"&#191;Tiene la lluvia un pap&#225;? &#191;Qui&#233;n engendra las gotas de roc&#237;o?   \n","readableText":"¿Tiene la lluvia un papá? ¿Quién engendra las gotas de rocío?\n\n"},{"verse":"29","text":"&#191;De qu&#233; vientre sale el hielo? &#191;Qui&#233;n da a luz la escarcha de los cielos?   \n","readableText":"¿De qué vientre sale el hielo? ¿Quién da a luz la escarcha de los cielos?\n\n"},{"verse":"30","text":"El agua se congela como una roca; se congela tambi&#233;n la superficie del mar.   \n","readableText":"El agua se congela como una roca; se congela también la superficie del mar.\n\n"},{"verse":"31","text":"&#187;&#191;Puedes t&#250; atar el hilo de las Pl&#233;yades ? &#191;Puedes desatar la cuerda de Ori&#243;n ?   \n","readableText":"»¿Puedes tú atar el hilo de las Pléyades ? ¿Puedes desatar la cuerda de Orión ?\n\n\n"},{"verse":"32","text":"&#191;Puedes t&#250; sacar las constelaciones  a su debido tiempo? &#191;Eres capaz de llevar a la Osa con sus cachorros ?   \n","readableText":"¿Puedes tú sacar las constelaciones a su debido tiempo? ¿Eres capaz de llevar a\nla Osa con sus cachorros ?\n\n"},{"verse":"33","text":"&#191;Conoces las leyes que gobiernan los cielos? &#191;Puedes hacer que gobiernen la tierra?   \n","readableText":"¿Conoces las leyes que gobiernan los cielos? ¿Puedes hacer que gobiernen la\ntierra?\n\n"},{"verse":"34","text":"&#191;Puedes hacer sentir tu voz sobre las nubes y ordenarles que te cubran de lluvia?   \n","readableText":"¿Puedes hacer sentir tu voz sobre las nubes y ordenarles que te cubran de\nlluvia?\n\n"},{"verse":"35","text":"&#191;Puedes ordenarles a los rayos que salgan para que vengan a decirte: &#8220;Aqu&#237; estamos&#8221;?   \n","readableText":"¿Puedes ordenarles a los rayos que salgan para que vengan a decirte: “Aquí\nestamos”?\n\n"},{"verse":"36","text":"&#187;&#191;Qui&#233;n hace que la cig&#252;e&#241;a sepa tanto sobre el r&#237;o? &#191;Qui&#233;n le dice al gallo cu&#225;ndo cantar?   \n","readableText":"»¿Quién hace que la cigüeña sepa tanto sobre el río? ¿Quién le dice al gallo\ncuándo cantar?\n\n"},{"verse":"37","text":"&#191;Qui&#233;n es lo suficientemente sabio como para contar las nubes? &#191;Qui&#233;n vac&#237;a los recipientes de agua de los cielos   \n","readableText":"¿Quién es lo suficientemente sabio como para contar las nubes? ¿Quién vacía los\nrecipientes de agua de los cielos\n\n"},{"verse":"38","text":"cuando el polvo se convierte en barro y los terrones se pegan entre s&#237;?   \n","readableText":"cuando el polvo se convierte en barro y los terrones se pegan entre sí?\n\n"},{"verse":"39","text":"&#191;Cazas t&#250; la presa para la leona y alimentas a sus cachorros j&#243;venes   \n","readableText":"¿Cazas tú la presa para la leona y alimentas a sus cachorros jóvenes\n\n"},{"verse":"40","text":"cuando est&#225;n acurrucados en sus guaridas o acechando en la maleza?   \n","readableText":"cuando están acurrucados en sus guaridas o acechando en la maleza?\n\n"},{"verse":"41","text":"&#191;Qui&#233;n les da comida a los cuervos cuando sus pichones le gritan a Dios pidiendo auxilio cuando andan merodeando buscando comida?\n","readableText":"¿Quién les da comida a los cuervos cuando sus pichones le gritan a Dios\npidiendo auxilio cuando andan merodeando buscando comida?\n\n"}]}
