{"book":"JOB","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"En el pa&#237;s de Uz hab&#237;a un hombre llamado Job. Era honesto e intachable, respetaba a Dios y no le hac&#237;a mal a nadie. \n","readableText":"En el país de Uz había un hombre llamado Job. Era honesto e intachable,\nrespetaba a Dios y no le hacía mal a nadie.\n\n"},{"verse":"2","text":"Job ten&#237;a siete hijos y tres hijas. \n","readableText":"Job tenía siete hijos y tres hijas.\n\n"},{"verse":"3","text":"Ten&#237;a, adem&#225;s, 7000 ovejas, 3000 camellos, 500 yuntas de bueyes, 500 burras y muchos siervos. Era el hombre m&#225;s rico del oriente.   \n","readableText":"Tenía, además, 7000 ovejas, 3000 camellos, 500 yuntas de bueyes, 500 burras y\nmuchos siervos. Era el hombre más rico del oriente.\n\n"},{"verse":"4","text":"Los hijos de Job tomaban turno para hacer banquetes en la casa de cada uno de ellos, a los cuales invitaban a sus tres hermanas para comer y beber con ellos. \n","readableText":"Los hijos de Job tomaban turno para hacer banquetes en la casa de cada uno de\nellos, a los cuales invitaban a sus tres hermanas para comer y beber con ellos.\n\n\n"},{"verse":"5","text":"Al terminar cada ronda de banquetes, Job les mandaba instrucciones a sus hijos para que se purificaran, y levant&#225;ndose de madrugada ofrec&#237;a un sacrificio que debe quemarse completamente por cada uno de sus hijos, pues Job pensaba que tal vez sus hijos pudieran haber pecado y maldecido  a Dios con su pensamiento.   \n","readableText":"Al terminar cada ronda de banquetes, Job les mandaba instrucciones a sus hijos\npara que se purificaran, y levantándose de madrugada ofrecía un sacrificio que\ndebe quemarse completamente por cada uno de sus hijos, pues Job pensaba que tal\nvez sus hijos pudieran haber pecado y maldecido a Dios con su pensamiento.\n\n"},{"verse":"6","text":"Entonces lleg&#243; el d&#237;a en que los seres celestiales  se presentaron ante el SE&#209;OR, incluso Satan&#225;s  estaba all&#237; con ellos. \n","readableText":"Entonces llegó el día en que los seres celestiales se presentaron ante el\nSEÑOR, incluso Satanás estaba allí con ellos.\n\n"},{"verse":"7","text":"El SE&#209;OR le dijo a Satan&#225;s: &#8212;&#191;D&#243;nde has estado? Y Satan&#225;s le respondi&#243; al SE&#209;OR: &#8212;He estado vagando por la tierra.   \n","readableText":"El SEÑOR le dijo a Satanás: —¿Dónde has estado? Y Satanás le respondió al\nSEÑOR: —He estado vagando por la tierra.\n\n"},{"verse":"8","text":"Entonces el SE&#209;OR le dijo a Satan&#225;s: &#8212;&#191;Te has fijado en mi siervo Job? No hay nadie en la tierra como &#233;l. Job es un hombre intachable, honesto, respeta a Dios y rechaza el mal.   \n","readableText":"Entonces el SEÑOR le dijo a Satanás: —¿Te has fijado en mi siervo Job? No hay\nnadie en la tierra como él. Job es un hombre intachable, honesto, respeta a\nDios y rechaza el mal.\n\n"},{"verse":"9","text":"Satan&#225;s le respondi&#243; al SE&#209;OR: &#8212;&#191;Pero es que Job respeta a Dios por nada? \n","readableText":"Satanás le respondió al SEÑOR: —¿Pero es que Job respeta a Dios por nada?\n\n"},{"verse":"10","text":"&#191;Acaso no lo proteges a &#233;l, a su familia y a sus posesiones? Haces que le vaya bien en todo lo que hace, y sus reba&#241;os se ven por todo el pa&#237;s. \n","readableText":"¿Acaso no lo proteges a él, a su familia y a sus posesiones? Haces que le vaya\nbien en todo lo que hace, y sus rebaños se ven por todo el país.\n\n"},{"verse":"11","text":"Pero si le quitaras todo lo que tiene, seguro que te maldecir&#237;a en tu propia cara.   \n","readableText":"Pero si le quitaras todo lo que tiene, seguro que te maldeciría en tu propia\ncara.\n\n"},{"verse":"12","text":"El SE&#209;OR le dijo a Satan&#225;s: &#8212;Puedes hacer lo que quieras con lo que le pertenece a Job, pero a &#233;l mismo no le hagas da&#241;o. Entonces Satan&#225;s se retir&#243; de la presencia del SE&#209;OR.   \n","readableText":"El SEÑOR le dijo a Satanás: —Puedes hacer lo que quieras con lo que le\npertenece a Job, pero a él mismo no le hagas daño. Entonces Satanás se retiró\nde la presencia del SEÑOR.\n\n"},{"verse":"13","text":"Un d&#237;a en que los hijos e hijas de Job estaban comiendo y bebiendo vino en casa del hermano mayor, \n","readableText":"Un día en que los hijos e hijas de Job estaban comiendo y bebiendo vino en casa\ndel hermano mayor,\n\n"},{"verse":"14","text":"lleg&#243; un mensajero, se acerc&#243; a Job y le dijo: &#8212;Tus bueyes estaban arando y tus mulas estaban pastando cerca, \n","readableText":"llegó un mensajero, se acercó a Job y le dijo: —Tus bueyes estaban arando y tus\nmulas estaban pastando cerca,\n\n"},{"verse":"15","text":"cuando los sabeanos  atacaron y se los llevaron. Asesinaron a tus siervos a espada. Yo fui el &#250;nico que pudo escapar para cont&#225;rtelo.   \n","readableText":"cuando los sabeanos atacaron y se los llevaron. Asesinaron a tus siervos a\nespada. Yo fui el único que pudo escapar para contártelo.\n\n"},{"verse":"16","text":"Mientras este mensajero todav&#237;a estaba hablando, lleg&#243; otro y le dijo a Job: &#8212;Cay&#243; un rayo del cielo e inciner&#243; a tus ovejas y a tus trabajadores. Yo fui el &#250;nico que pudo escapar para cont&#225;rtelo.   \n","readableText":"Mientras este mensajero todavía estaba hablando, llegó otro y le dijo a Job:\n—Cayó un rayo del cielo e incineró a tus ovejas y a tus trabajadores. Yo fui el\núnico que pudo escapar para contártelo.\n\n"},{"verse":"17","text":"Mientras este mensajero todav&#237;a estaba hablando, lleg&#243; otro y le dijo a Job: &#8212;Los caldeos  enviaron tres grupos de soldados que nos atacaron, se llevaron los camellos y mataron a todos tus servidores a filo de espada. Yo fui el &#250;nico que pudo escapar para cont&#225;rtelo.   \n","readableText":"Mientras este mensajero todavía estaba hablando, llegó otro y le dijo a Job:\n—Los caldeos enviaron tres grupos de soldados que nos atacaron, se llevaron los\ncamellos y mataron a todos tus servidores a filo de espada. Yo fui el único que\npudo escapar para contártelo.\n\n"},{"verse":"18","text":"Mientras este mensajero todav&#237;a estaba hablando, lleg&#243; otro y le dijo a Job: &#8212;Tus hijos y tus hijas estaban comiendo y bebiendo vino en la casa de tu hijo mayor, \n","readableText":"Mientras este mensajero todavía estaba hablando, llegó otro y le dijo a Job:\n—Tus hijos y tus hijas estaban comiendo y bebiendo vino en la casa de tu hijo\nmayor,\n\n"},{"verse":"19","text":"de repente, sopl&#243; un fuerte viento desde el desierto y destruy&#243; la casa. La casa cay&#243; sobre ellos y todos murieron. Yo fui el &#250;nico que pudo escapar para cont&#225;rtelo.   \n","readableText":"de repente, sopló un fuerte viento desde el desierto y destruyó la casa. La\ncasa cayó sobre ellos y todos murieron. Yo fui el único que pudo escapar para\ncontártelo.\n\n"},{"verse":"20","text":"Cuando Job escuch&#243; todo esto, rasg&#243; su ropa y luego se rap&#243; la cabeza. Despu&#233;s se postr&#243; en tierra en actitud de adoraci&#243;n \n","readableText":"Cuando Job escuchó todo esto, rasgó su ropa y luego se rapó la cabeza. Después\nse postró en tierra en actitud de adoración\n\n"},{"verse":"21","text":"y dijo: &#171;Desnudo sal&#237; del vientre de mi mam&#225; y desnudo saldr&#233; de este mundo. El SE&#209;OR dio y el SE&#209;OR quit&#243;. Alabado sea el nombre del SE&#209;OR&#187;.   \n","readableText":"y dijo: «Desnudo salí del vientre de mi mamá y desnudo saldré de este mundo. El\nSEÑOR dio y el SEÑOR quitó. Alabado sea el nombre del SEÑOR».\n\n"},{"verse":"22","text":"Job no cometi&#243; ning&#250;n pecado en lo que dijo ni le reproch&#243; a Dios lo que hab&#237;a pasado.\n","readableText":"Job no cometió ningún pecado en lo que dijo ni le reprochó a Dios lo que había\npasado.\n\n"}]}
