{"book":"JOB","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Entonces Job respondi&#243;:   \n","readableText":"Entonces Job respondió:\n\n"},{"verse":"2","text":"&#171;&#191;Hasta cu&#225;ndo seguir&#225;n caus&#225;ndome dolor y destruy&#233;ndome con sus palabras?   \n","readableText":"«¿Hasta cuándo seguirán causándome dolor y destruyéndome con sus palabras?\n\n"},{"verse":"3","text":"Ya me han insultado diez veces. No les da verg&#252;enza; me hacen da&#241;o.   \n","readableText":"Ya me han insultado diez veces. No les da vergüenza; me hacen daño.\n\n"},{"verse":"4","text":"Aunque fuera cierto que me he extraviado, soy yo quien recibir&#237;a el castigo.   \n","readableText":"Aunque fuera cierto que me he extraviado, soy yo quien recibiría el castigo.\n\n"},{"verse":"5","text":"Si en verdad piensan que ustedes son mejores que yo, y usan mi desgracia como prueba contra m&#237;,   \n","readableText":"Si en verdad piensan que ustedes son mejores que yo, y usan mi desgracia como\nprueba contra mí,\n\n"},{"verse":"6","text":"entonces sepan ustedes que fue Dios el que me caus&#243; mal. &#201;l fue quien tendi&#243; su red para atraparme.   \n","readableText":"entonces sepan ustedes que fue Dios el que me causó mal. Él fue quien tendió su\nred para atraparme.\n\n"},{"verse":"7","text":"&#187;Yo grito: &#8220;&#161;Auxilio, me agreden!&#8221;, pero nadie me responde; no hay justicia.   \n","readableText":"»Yo grito: “¡Auxilio, me agreden!”, pero nadie me responde; no hay justicia.\n\n"},{"verse":"8","text":"Dios ha bloqueado mi camino para que no pueda pasar. &#201;l ha cubierto mi camino de oscuridad.   \n","readableText":"Dios ha bloqueado mi camino para que no pueda pasar. Él ha cubierto mi camino\nde oscuridad.\n\n"},{"verse":"9","text":"Me ha quitado todo mi honor y la corona de mi cabeza.   \n","readableText":"Me ha quitado todo mi honor y la corona de mi cabeza.\n\n"},{"verse":"10","text":"Me arrastra por todas partes; estoy acabado. &#201;l me arranca la esperanza como un &#225;rbol que es arrancado de ra&#237;z.   \n","readableText":"Me arrastra por todas partes; estoy acabado. Él me arranca la esperanza como un\nárbol que es arrancado de raíz.\n\n"},{"verse":"11","text":"Ha desatado toda su ira contra m&#237;. Me ha tratado como si fuera uno de sus enemigos.   \n","readableText":"Ha desatado toda su ira contra mí. Me ha tratado como si fuera uno de sus\nenemigos.\n\n"},{"verse":"12","text":"Su ej&#233;rcito avanza todo junto y me bloquea el paso. Sus tropas acampan alrededor de mi carpa.   \n","readableText":"Su ejército avanza todo junto y me bloquea el paso. Sus tropas acampan\nalrededor de mi carpa.\n\n"},{"verse":"13","text":"&#187;&#201;l ha alejado de m&#237; a mis hermanos, y soy un completo extra&#241;o para mis mejores amigos.   \n","readableText":"»Él ha alejado de mí a mis hermanos, y soy un completo extraño para mis mejores\namigos.\n\n"},{"verse":"14","text":"Mis familiares se han ido y mis amistades me han olvidado.   \n","readableText":"Mis familiares se han ido y mis amistades me han olvidado.\n\n"},{"verse":"15","text":"Los visitantes que llegan a mi casa y las siervas me tratan como a un extra&#241;o.   \n","readableText":"Los visitantes que llegan a mi casa y las siervas me tratan como a un extraño.\n\n\n"},{"verse":"16","text":"Llamo a mi siervo, pero no responde. Aunque le implore ayuda, &#233;l no me responde.   \n","readableText":"Llamo a mi siervo, pero no responde. Aunque le implore ayuda, él no me\nresponde.\n\n"},{"verse":"17","text":"Mi esposa detesta mi aliento. Les causo repulsi&#243;n a mis propios hermanos.   \n","readableText":"Mi esposa detesta mi aliento. Les causo repulsión a mis propios hermanos.\n\n"},{"verse":"18","text":"Hasta los muchachos me odian; me acerco y hablan mal de m&#237;.   \n","readableText":"Hasta los muchachos me odian; me acerco y hablan mal de mí.\n\n"},{"verse":"19","text":"Mis mejores amigos me rechazan; la gente que yo amaba se ha puesto en mi contra.   \n","readableText":"Mis mejores amigos me rechazan; la gente que yo amaba se ha puesto en mi\ncontra.\n\n"},{"verse":"20","text":"La piel se me pega a los huesos, a duras penas estoy vivo.   \n","readableText":"La piel se me pega a los huesos, a duras penas estoy vivo.\n\n"},{"verse":"21","text":"&#187;&#161;Tengan compasi&#243;n de m&#237;, amigos m&#237;os, tengan compasi&#243;n de m&#237;!, porque Dios me ha destruido.   \n","readableText":"»¡Tengan compasión de mí, amigos míos, tengan compasión de mí!, porque Dios me\nha destruido.\n\n"},{"verse":"22","text":"&#191;Por qu&#233; hacen lo mismo y me persiguen? &#191;No se cansan de hacerme da&#241;o?   \n","readableText":"¿Por qué hacen lo mismo y me persiguen? ¿No se cansan de hacerme daño?\n\n"},{"verse":"23","text":"C&#243;mo me gustar&#237;a que se escribieran mis palabras. C&#243;mo me gustar&#237;a que se escribieran en un libro.   \n","readableText":"Cómo me gustaría que se escribieran mis palabras. Cómo me gustaría que se\nescribieran en un libro.\n\n"},{"verse":"24","text":"C&#243;mo me gustar&#237;a que se escribieran con cincel y punz&#243;n en la roca.   \n","readableText":"Cómo me gustaría que se escribieran con cincel y punzón en la roca.\n\n"},{"verse":"25","text":"Pero yo conozco a mi Defensor; &#233;l vive y al final saldr&#225; victorioso sobre los que son polvo,   \n","readableText":"Pero yo conozco a mi Defensor; él vive y al final saldrá victorioso sobre los\nque son polvo,\n\n"},{"verse":"26","text":"incluso despu&#233;s de que se haya pelado toda mi piel; en carne viva ver&#233; a Dios.   \n","readableText":"incluso después de que se haya pelado toda mi piel; en carne viva veré a Dios.\n\n\n"},{"verse":"27","text":"Quiero ver a Dios por m&#237; mismo; verlo con mis propios ojos, y no con los ojos de alguien m&#225;s; aun cuando se me hayan agotado las fuerzas.   \n","readableText":"Quiero ver a Dios por mí mismo; verlo con mis propios ojos, y no con los ojos\nde alguien más; aun cuando se me hayan agotado las fuerzas.\n\n"},{"verse":"28","text":"&#187;Cuando ustedes digan: &#8220;&#191;De qu&#233; manera lo perseguiremos?&#8221; y que la ra&#237;z del problema est&#225; en m&#237;,   \n","readableText":"»Cuando ustedes digan: “¿De qué manera lo perseguiremos?” y que la raíz del\nproblema está en mí,\n\n"},{"verse":"29","text":"t&#233;manle a la espada, porque la ira es un pecado digno de ser castigado. As&#237; entonces ustedes podr&#225;n comprobar que hay un juicio&#187;.\n","readableText":"témanle a la espada, porque la ira es un pecado digno de ser castigado. Así\nentonces ustedes podrán comprobar que hay un juicio».\n\n"}]}
