{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "21",
  "verses": [
    {
      "verse": "1",
      "text": "21 Entonces Job respondió:",
      "readableText": "21 Entonces Job respondió:"
    },
    {
      "verse": "2",
      "text": "«El mejor consuelo que me pueden dar\n    es escuchar bien lo que voy a decir.",
      "readableText": "«El mejor consuelo que me pueden dar es escuchar bien lo que voy a decir."
    },
    {
      "verse": "3",
      "text": "Escúchenme con paciencia\n    y después de que haya terminado,\n    se pueden burlar de mí.",
      "readableText": "Escúchenme con paciencia y después de que haya terminado, se pueden burlar de mí."
    },
    {
      "verse": "4",
      "text": "¿Es que acaso me estoy quejando con un ser humano?\n    ¿Por qué no debo perder la paciencia?",
      "readableText": "¿Es que acaso me estoy quejando con un ser humano? ¿Por qué no debo perder la paciencia?"
    },
    {
      "verse": "5",
      "text": "Mírenme y asómbrense,\n    llénense de terror.",
      "readableText": "Mírenme y asómbrense, llénense de terror."
    },
    {
      "verse": "6",
      "text": "Cuando pienso en todo lo que me sucedió,\n    me inquieto y me estremezco,\n    siento miedo y mi cuerpo tiembla.",
      "readableText": "Cuando pienso en todo lo que me sucedió, me inquieto y me estremezco, siento miedo y mi cuerpo tiembla."
    },
    {
      "verse": "7",
      "text": "¿Por qué la gente mala sigue con vida?\n    ¿Por qué disfrutan de larga vida y todo les sale bien?",
      "readableText": "¿Por qué la gente mala sigue con vida? ¿Por qué disfrutan de larga vida y todo les sale bien?"
    },
    {
      "verse": "8",
      "text": "Ven a sus hijos crecer y establecerse\n    y hasta conocen a sus nietos.",
      "readableText": "Ven a sus hijos crecer y establecerse y hasta conocen a sus nietos."
    },
    {
      "verse": "9",
      "text": "Sus casas son seguras y libres de cualquier temor.\n    Dios no los castiga.",
      "readableText": "Sus casas son seguras y libres de cualquier temor. Dios no los castiga."
    },
    {
      "verse": "10",
      "text": "Sus toros se aparean bien;\n    las crías de sus vacas no mueren al nacer.",
      "readableText": "Sus toros se aparean bien; las crías de sus vacas no mueren al nacer."
    },
    {
      "verse": "11",
      "text": "Mandan a sus hijos a que salgan a jugar, como ovejas.\n    Sus hijos disfrutan jugando.",
      "readableText": "Mandan a sus hijos a que salgan a jugar, como ovejas. Sus hijos disfrutan jugando."
    },
    {
      "verse": "12",
      "text": "»La gente mala toca el tambor y la lira,\n    y celebran al sonido de la música.",
      "readableText": "»La gente mala toca el tambor y la lira, y celebran al sonido de la música."
    },
    {
      "verse": "13",
      "text": "Disfrutan de prosperidad y alegría toda su vida.\n    Luego descienden tranquilamente al lugar de los muertos.",
      "readableText": "Disfrutan de prosperidad y alegría toda su vida. Luego descienden tranquilamente al lugar de los muertos."
    },
    {
      "verse": "14",
      "text": "Le dicen a Dios: “¡Aléjate de nosotros!\n    No queremos seguir tus caminos.",
      "readableText": "Le dicen a Dios: “¡Aléjate de nosotros! No queremos seguir tus caminos."
    },
    {
      "verse": "15",
      "text": "¿Qué es el Todopoderoso para que tengamos que rendirle culto?\n    ¿Qué ganamos si le oramos a él?”",
      "readableText": "¿Qué es el Todopoderoso para que tengamos que rendirle culto? ¿Qué ganamos si le oramos a él?”"
    },
    {
      "verse": "16",
      "text": "Ellos creen que su prosperidad depende de ellos,\n    pero yo no pienso así.",
      "readableText": "Ellos creen que su prosperidad depende de ellos, pero yo no pienso así."
    },
    {
      "verse": "17",
      "text": "»Pero, ¿con qué frecuencia se apaga la lámpara de los malos?\n    ¿Qué tantas calamidades sufren ellos?\n    ¿Cuándo se enoja Dios con ellos y los castiga?",
      "readableText": "»Pero, ¿con qué frecuencia se apaga la lámpara de los malos? ¿Qué tantas calamidades sufren ellos? ¿Cuándo se enoja Dios con ellos y los castiga?"
    },
    {
      "verse": "18",
      "text": "¿Es común verlos a ellos arrastrados\n    como paja que se lleva el viento,\n    o como paja que se lleva un torbellino?",
      "readableText": "¿Es común verlos a ellos arrastrados como paja que se lleva el viento, o como paja que se lleva un torbellino?"
    },
    {
      "verse": "19",
      "text": "Ustedes dirán: “Dios castiga a los hijos\n    por los pecados de sus padres”.\nPero yo digo que Dios debería castigar\n    al que peca para que aprenda.",
      "readableText": "Ustedes dirán: “Dios castiga a los hijos por los pecados de sus padres”. Pero yo digo que Dios debería castigar al que peca para que aprenda."
    },
    {
      "verse": "20",
      "text": "Que él mismo vea su propia destrucción\n    y sienta la ira del Todopoderoso.",
      "readableText": "Que él mismo vea su propia destrucción y sienta la ira del Todopoderoso."
    },
    {
      "verse": "21",
      "text": "Después de muerto,\n    ¿qué le puede importar la familia que dejó al morir?",
      "readableText": "Después de muerto, ¿qué le puede importar la familia que dejó al morir?"
    },
    {
      "verse": "22",
      "text": "»Aunque en realidad, ¿quién puede darle lecciones a Dios?\n    Él juzga hasta a los que están en lo más alto.",
      "readableText": "»Aunque en realidad, ¿quién puede darle lecciones a Dios? Él juzga hasta a los que están en lo más alto."
    },
    {
      "verse": "23",
      "text": "Este murió gozando de prosperidad,\n    en paz y comodidad.",
      "readableText": "Este murió gozando de prosperidad, en paz y comodidad."
    },
    {
      "verse": "24",
      "text": "Tuvo un cuerpo fuerte y saludable.",
      "readableText": "Tuvo un cuerpo fuerte y saludable."
    },
    {
      "verse": "25",
      "text": "Pero aquel otro murió triste y acongojado,\n    nunca supo lo que era la felicidad.",
      "readableText": "Pero aquel otro murió triste y acongojado, nunca supo lo que era la felicidad."
    },
    {
      "verse": "26",
      "text": "Sin embargo, ambos serán sepultados en el polvo\n    y los gusanos los cubrirán.",
      "readableText": "Sin embargo, ambos serán sepultados en el polvo y los gusanos los cubrirán."
    },
    {
      "verse": "27",
      "text": "»Pero yo sé lo que ustedes están pensando;\n    sé lo que están tramando.",
      "readableText": "»Pero yo sé lo que ustedes están pensando; sé lo que están tramando."
    },
    {
      "verse": "28",
      "text": "Ustedes han dicho: “¿Dónde está la casa del poderoso?\n    ¿Dónde está la carpa que habita el perverso?”",
      "readableText": "Ustedes han dicho: “¿Dónde está la casa del poderoso? ¿Dónde está la carpa que habita el perverso?”"
    },
    {
      "verse": "29",
      "text": "¿No les han preguntado ustedes a los viajeros?\n    ¿No han reconocido las pruebas que ellos dan?\nEllos confirman",
      "readableText": "¿No les han preguntado ustedes a los viajeros? ¿No han reconocido las pruebas que ellos dan? Ellos confirman"
    },
    {
      "verse": "30",
      "text": "que el perverso se libra de la calamidad,\n    y que los malos sobreviven el día de la ira.",
      "readableText": "que el perverso se libra de la calamidad, y que los malos sobreviven el día de la ira."
    },
    {
      "verse": "31",
      "text": "¿Quién le reclama al perverso por sus malas costumbres?\n    ¿Quién le da su merecido por lo que hace?",
      "readableText": "¿Quién le reclama al perverso por sus malas costumbres? ¿Quién le da su merecido por lo que hace?"
    },
    {
      "verse": "32",
      "text": "Lo llevan a enterrar,\n    y un guardia cuida su tumba.",
      "readableText": "Lo llevan a enterrar, y un guardia cuida su tumba."
    },
    {
      "verse": "33",
      "text": "Una gran multitud va adelante y atrás del cortejo,\n    y hasta la tierra donde lo entierran parece agradable.",
      "readableText": "Una gran multitud va adelante y atrás del cortejo, y hasta la tierra donde lo entierran parece agradable."
    },
    {
      "verse": "34",
      "text": "¿Cómo, entonces, me van a consolar ustedes con palabras vacías?\n    Lo que ustedes dicen es pura mentira».",
      "readableText": "¿Cómo, entonces, me van a consolar ustedes con palabras vacías? Lo que ustedes dicen es pura mentira»."
    }
  ]
}