{"book":"JOB","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"Entonces Eli&#250; continu&#243; hablando:   \n","readableText":"Entonces Eliú continuó hablando:\n\n"},{"verse":"2","text":"&#171;Sabios, escuchen mis argumentos. &#211;iganme ustedes, los que tienen conocimiento.   \n","readableText":"«Sabios, escuchen mis argumentos. Óiganme ustedes, los que tienen conocimiento.\n\n\n"},{"verse":"3","text":"Porque el o&#237;do discierne las palabras y el paladar prueba la comida.   \n","readableText":"Porque el oído discierne las palabras y el paladar prueba la comida.\n\n"},{"verse":"4","text":"Examinemos por nosotros mismos lo que es justo. Vamos a conocer entre nosotros lo que est&#225; bien.   \n","readableText":"Examinemos por nosotros mismos lo que es justo. Vamos a conocer entre nosotros\nlo que está bien.\n\n"},{"verse":"5","text":"Porque Job dice: &#8220;Yo soy inocente y Dios me ha tratado injustamente.   \n","readableText":"Porque Job dice: “Yo soy inocente y Dios me ha tratado injustamente.\n\n"},{"verse":"6","text":"A pesar de tener raz&#243;n, se me llama mentiroso. No he cometido ning&#250;n crimen, pero mi herida es incurable&#8221;.   \n","readableText":"A pesar de tener razón, se me llama mentiroso. No he cometido ningún crimen,\npero mi herida es incurable”.\n\n"},{"verse":"7","text":"&#187;&#191;Hay otro ser humano como Job? &#201;l bebe la iron&#237;a como si fuera agua.   \n","readableText":"»¿Hay otro ser humano como Job? Él bebe la ironía como si fuera agua.\n\n"},{"verse":"8","text":"Va camino de hacer amistad con perversos y andar con delincuentes.   \n","readableText":"Va camino de hacer amistad con perversos y andar con delincuentes.\n\n"},{"verse":"9","text":"Porque &#233;l dice: &#8220;Uno no gana nada esforz&#225;ndose por complacer a Dios&#8221;.   \n","readableText":"Porque él dice: “Uno no gana nada esforzándose por complacer a Dios”.\n\n"},{"verse":"10","text":"As&#237; que ustedes, los sensatos, esc&#250;chenme. Con toda seguridad que Dios no tiene nada que ver con el mal; el Todopoderoso no tiene nada que ver con la perversidad.   \n","readableText":"Así que ustedes, los sensatos, escúchenme. Con toda seguridad que Dios no tiene\nnada que ver con el mal; el Todopoderoso no tiene nada que ver con la\nperversidad.\n\n"},{"verse":"11","text":"Porque Dios le devuelve al ser humano conforme a lo que hace. Le da a cada uno lo que merece.   \n","readableText":"Porque Dios le devuelve al ser humano conforme a lo que hace. Le da a cada uno\nlo que merece.\n\n"},{"verse":"12","text":"&#187;En verdad, Dios nunca act&#250;a mal; el Todopoderoso no pervierte la justicia.   \n","readableText":"»En verdad, Dios nunca actúa mal; el Todopoderoso no pervierte la justicia.\n\n"},{"verse":"13","text":"&#191;Qui&#233;n le encarg&#243; la tierra a Dios? &#191;Qui&#233;n decidi&#243; que Dios se hiciera cargo de todo el mundo?   \n","readableText":"¿Quién le encargó la tierra a Dios? ¿Quién decidió que Dios se hiciera cargo de\ntodo el mundo?\n\n"},{"verse":"14","text":"Si Dios decidiera retirar su esp&#237;ritu y atraer hacia s&#237; mismo su aliento ,   \n","readableText":"Si Dios decidiera retirar su espíritu y atraer hacia sí mismo su aliento ,\n\n"},{"verse":"15","text":"morir&#237;an entonces todos los seres vivos; el ser humano volver&#237;a al polvo.   \n","readableText":"morirían entonces todos los seres vivos; el ser humano volvería al polvo.\n\n"},{"verse":"16","text":"&#187;Si tienes inteligencia, oye esto; escucha mi argumentaci&#243;n.   \n","readableText":"»Si tienes inteligencia, oye esto; escucha mi argumentación.\n\n"},{"verse":"17","text":"&#191;El que odia la justicia podr&#237;a gobernar? &#191;Te atreves t&#250; a acusar de malo al Justo y Poderoso?   \n","readableText":"¿El que odia la justicia podría gobernar? ¿Te atreves tú a acusar de malo al\nJusto y Poderoso?\n\n"},{"verse":"18","text":"&#191;Le dir&#237;as t&#250; al rey: &#8220;T&#250; no vales nada&#8221;, y a los pr&#237;ncipes: &#8220;Ustedes son perversos&#8221;?   \n","readableText":"¿Le dirías tú al rey: “Tú no vales nada”, y a los príncipes: “Ustedes son\nperversos”?\n\n"},{"verse":"19","text":"Pero Dios no tiene preferencias con los pr&#237;ncipes. Dios no ayuda al rico contra el pobre. Porque Dios los cre&#243; a ambos.   \n","readableText":"Pero Dios no tiene preferencias con los príncipes. Dios no ayuda al rico contra\nel pobre. Porque Dios los creó a ambos.\n\n"},{"verse":"20","text":"Ambos mueren en un momento, en medio de la noche; se estremecen y se van. &#201;l, sin intervenci&#243;n humana, elimina al poderoso.   \n","readableText":"Ambos mueren en un momento, en medio de la noche; se estremecen y se van. Él,\nsin intervención humana, elimina al poderoso.\n\n"},{"verse":"21","text":"&#187;Porque Dios ve todo lo que la gente hace, est&#225; al tanto de cada paso que dan.   \n","readableText":"»Porque Dios ve todo lo que la gente hace, está al tanto de cada paso que dan.\n\n\n"},{"verse":"22","text":"No hay lugar lo suficientemente oscuro como para que la gente mala se esconda de Dios.   \n","readableText":"No hay lugar lo suficientemente oscuro como para que la gente mala se esconda\nde Dios.\n\n"},{"verse":"23","text":"Porque el hombre no tiene que pedir cita para presentarse ante el juicio de Dios.   \n","readableText":"Porque el hombre no tiene que pedir cita para presentarse ante el juicio de\nDios.\n\n"},{"verse":"24","text":"Dios quebranta al poderoso y pone a otro en su reemplazo.   \n","readableText":"Dios quebranta al poderoso y pone a otro en su reemplazo.\n\n"},{"verse":"25","text":"Por lo tanto, &#233;l sabe muy bien todo lo que ellos hacen; los derriba en la noche y quedan aplastados.   \n","readableText":"Por lo tanto, él sabe muy bien todo lo que ellos hacen; los derriba en la noche\ny quedan aplastados.\n\n"},{"verse":"26","text":"Los castiga en p&#250;blico por sus maldades.   \n","readableText":"Los castiga en público por sus maldades.\n\n"},{"verse":"27","text":"Porque ellos dejaron de seguir a Dios y no se preocuparon por obedecerlo.   \n","readableText":"Porque ellos dejaron de seguir a Dios y no se preocuparon por obedecerlo.\n\n"},{"verse":"28","text":"Ellos hicieron que el pobre le pidiera ayuda a Dios, y &#233;l oy&#243; la queja de los oprimidos.   \n","readableText":"Ellos hicieron que el pobre le pidiera ayuda a Dios, y él oyó la queja de los\noprimidos.\n\n"},{"verse":"29","text":"Cuando Dios no act&#250;a, &#191;qui&#233;n se atreve a acusarlo de que no hace bien? Cuando esconde su rostro, &#191;qui&#233;n puede verlo? &#201;l est&#225; por encima de las naciones y de los individuos   \n","readableText":"Cuando Dios no actúa, ¿quién se atreve a acusarlo de que no hace bien? Cuando\nesconde su rostro, ¿quién puede verlo? Él está por encima de las naciones y de\nlos individuos\n\n"},{"verse":"30","text":"para evitar que un corrupto reine y lleve a su pueblo a la ruina.   \n","readableText":"para evitar que un corrupto reine y lleve a su pueblo a la ruina.\n\n"},{"verse":"31","text":"&#187;Pero si dice: &#8220;Reconozco mi pecado, dejar&#233; de ser corrupto,   \n","readableText":"»Pero si dice: “Reconozco mi pecado, dejaré de ser corrupto,\n\n"},{"verse":"32","text":"ens&#233;&#241;ame lo que no veo, Dios, me comprometo a no pecar m&#225;s&#8221;,   \n","readableText":"enséñame lo que no veo, Dios, me comprometo a no pecar más”,\n\n"},{"verse":"33","text":"&#191;tiene Dios que pagarte a ti de la manera que t&#250; digas si rechazas su justicia? Lo digo porque t&#250; eres el que decide, no yo. As&#237; que di lo que sepas.   \n","readableText":"¿tiene Dios que pagarte a ti de la manera que tú digas si rechazas su justicia?\nLo digo porque tú eres el que decide, no yo. Así que di lo que sepas.\n\n"},{"verse":"34","text":"La gente sabia y la persona inteligente que me escuchan, me dir&#225;n:   \n","readableText":"La gente sabia y la persona inteligente que me escuchan, me dirán:\n\n"},{"verse":"35","text":"&#8220;Job habla como un ignorante, sus palabras no tienen sentido&#8221;.   \n","readableText":"“Job habla como un ignorante, sus palabras no tienen sentido”.\n\n"},{"verse":"36","text":"Me gustar&#237;a que Job fuera puesto a prueba hasta el l&#237;mite porque &#233;l responde como los perversos.   \n","readableText":"Me gustaría que Job fuera puesto a prueba hasta el límite porque él responde\ncomo los perversos.\n\n"},{"verse":"37","text":"A sus otros pecados suma el pecado de rebeld&#237;a delante de nosotros, y multiplica sus acusaciones contra Dios&#187;.\n","readableText":"A sus otros pecados suma el pecado de rebeldía delante de nosotros, y\nmultiplica sus acusaciones contra Dios».\n\n"}]}
