{"book":"JOB","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Entonces Job maldijo el d&#237;a en que naci&#243;. \n","readableText":"Entonces Job maldijo el día en que nació.\n\n"},{"verse":"2","text":"&#201;l dijo:   \n","readableText":"Él dijo:\n\n"},{"verse":"3","text":"&#171;Que desaparezca el d&#237;a en que nac&#237;. Que la noche en que se dijo: &#8220;&#161;Es un ni&#241;o!&#8221; se elimine completamente.   \n","readableText":"«Que desaparezca el día en que nací. Que la noche en que se dijo: “¡Es un\nniño!” se elimine completamente.\n\n"},{"verse":"4","text":"Que haya tinieblas ese d&#237;a, que Dios en las alturas no pregunte por &#233;l y que la luz del d&#237;a no le resplandezca.   \n","readableText":"Que haya tinieblas ese día, que Dios en las alturas no pregunte por él y que la\nluz del día no le resplandezca.\n\n"},{"verse":"5","text":"Que la sombra de la muerte lo reclame como suyo. Que nubes oscuras lo cubran, que la oscuridad se apodere de &#233;l.   \n","readableText":"Que la sombra de la muerte lo reclame como suyo. Que nubes oscuras lo cubran,\nque la oscuridad se apodere de él.\n\n"},{"verse":"6","text":"Que la oscuridad arrebate esa noche, que esa fecha no aparezca en ese mes ni en ese a&#241;o.   \n","readableText":"Que la oscuridad arrebate esa noche, que esa fecha no aparezca en ese mes ni en\nese año.\n\n"},{"verse":"7","text":"Que esa noche sea desolada y carezca de alegr&#237;a.   \n","readableText":"Que esa noche sea desolada y carezca de alegría.\n\n"},{"verse":"8","text":"Que la maldigan los que maldicen el d&#237;a y los expertos en despertar a Leviat&#225;n.   \n","readableText":"Que la maldigan los que maldicen el día y los expertos en despertar a Leviatán.\n\n\n"},{"verse":"9","text":"Que no brillen las estrellas de esa ma&#241;ana, que esa noche espere ansiosa la llegada de la luz, pero que no haya luz.   \n","readableText":"Que no brillen las estrellas de esa mañana, que esa noche espere ansiosa la\nllegada de la luz, pero que no haya luz.\n\n"},{"verse":"10","text":"Que le caigan todas las maldiciones a esa noche, porque no cerr&#243; el vientre de mi mam&#225; y no ocult&#243; de mis ojos el desastre.   \n","readableText":"Que le caigan todas las maldiciones a esa noche, porque no cerró el vientre de\nmi mamá y no ocultó de mis ojos el desastre.\n\n"},{"verse":"11","text":"&#187;&#191;Por qu&#233; no mor&#237; yo en el vientre o al salir de &#233;l?   \n","readableText":"»¿Por qué no morí yo en el vientre o al salir de él?\n\n"},{"verse":"12","text":"&#191;Por qu&#233; hubo rodillas para recibirme y pechos para amamantarme?   \n","readableText":"¿Por qué hubo rodillas para recibirme y pechos para amamantarme?\n\n"},{"verse":"13","text":"Si mi madre no me hubiera dado a luz, estar&#237;a durmiendo ahora, sin ser molestado, descansando.   \n","readableText":"Si mi madre no me hubiera dado a luz, estaría durmiendo ahora, sin ser\nmolestado, descansando.\n\n"},{"verse":"14","text":"Estar&#237;a con los reyes y los sabios de la tierra que construyeron las pir&#225;mides.   \n","readableText":"Estaría con los reyes y los sabios de la tierra que construyeron las pirámides.\n\n\n"},{"verse":"15","text":"O estar&#237;a con funcionarios reales que pose&#237;an oro y llenaron sus tumbas con plata.   \n","readableText":"O estaría con funcionarios reales que poseían oro y llenaron sus tumbas con\nplata.\n\n"},{"verse":"16","text":"&#191;O por qu&#233; no me enterraron como un aborto, o como a los ni&#241;os que nunca ven la luz?   \n","readableText":"¿O por qué no me enterraron como un aborto, o como a los niños que nunca ven la\nluz?\n\n"},{"verse":"17","text":"All&#237; los malvados dejan de causar problemas. All&#237; descansar&#225;n los que quedaron sin fuerzas.   \n","readableText":"Allí los malvados dejan de causar problemas. Allí descansarán los que quedaron\nsin fuerzas.\n\n"},{"verse":"18","text":"Los cautivos descansan porque ya no oyen m&#225;s la voz del capataz.   \n","readableText":"Los cautivos descansan porque ya no oyen más la voz del capataz.\n\n"},{"verse":"19","text":"All&#237; est&#225;n el hombre sencillo y el gran personaje, y el esclavo se libra de su amo.   \n","readableText":"Allí están el hombre sencillo y el gran personaje, y el esclavo se libra de su\namo.\n\n"},{"verse":"20","text":"&#187;&#191;Por qu&#233; ve la luz el desdichado y se le da vida a quienes llevan una amarga existencia?   \n","readableText":"»¿Por qué ve la luz el desdichado y se le da vida a quienes llevan una amarga\nexistencia?\n\n"},{"verse":"21","text":"&#191;Por qu&#233; se les da vida a los que esperan con ansia la muerte, a los que la buscan m&#225;s que a un tesoro escondido?   \n","readableText":"¿Por qué se les da vida a los que esperan con ansia la muerte, a los que la\nbuscan más que a un tesoro escondido?\n\n"},{"verse":"22","text":"&#191;Por qu&#233; darles vida a aquellos que se llenar&#237;an de alegr&#237;a si descendieran a la fosa?   \n","readableText":"¿Por qué darles vida a aquellos que se llenarían de alegría si descendieran a\nla fosa?\n\n"},{"verse":"23","text":"&#191;Por qu&#233; darle vida a un hombre que ve cerrado su camino, y a quien Dios tiene acorralado?   \n","readableText":"¿Por qué darle vida a un hombre que ve cerrado su camino, y a quien Dios tiene\nacorralado?\n\n"},{"verse":"24","text":"Suspiros me vienen en lugar de alimento; mis lamentos fluyen como el agua.   \n","readableText":"Suspiros me vienen en lugar de alimento; mis lamentos fluyen como el agua.\n\n"},{"verse":"25","text":"Lo que m&#225;s tem&#237;a, fue lo que me sucedi&#243;.   \n","readableText":"Lo que más temía, fue lo que me sucedió.\n\n"},{"verse":"26","text":"No tengo paz ni sosiego. No hay descanso para m&#237;, sino ansiedad&#187;.\n","readableText":"No tengo paz ni sosiego. No hay descanso para mí, sino ansiedad».\n\n"}]}
