{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "35",
  "verses": [
    {
      "verse": "1",
      "text": "35 Eliú continuó hablando:",
      "readableText": "35 Eliú continuó hablando:"
    },
    {
      "verse": "2",
      "text": "«¿Es esto lo que entiendes por justicia?\n    Tú dices: “Yo soy más justo que Dios”.",
      "readableText": "«¿Es esto lo que entiendes por justicia? Tú dices: “Yo soy más justo que Dios”."
    },
    {
      "verse": "3",
      "text": "Si preguntas: “¿Qué provecho sacaré?\n    ¿Qué gano yo si dejo el pecado?”",
      "readableText": "Si preguntas: “¿Qué provecho sacaré? ¿Qué gano yo si dejo el pecado?”"
    },
    {
      "verse": "4",
      "text": "Yo te responderé a ti\n    y a los amigos que están ahí contigo.",
      "readableText": "Yo te responderé a ti y a los amigos que están ahí contigo."
    },
    {
      "verse": "5",
      "text": "Levanta tu mirada al cielo y mira;\n    observa las nubes que están mucho más altas que tú.",
      "readableText": "Levanta tu mirada al cielo y mira; observa las nubes que están mucho más altas que tú."
    },
    {
      "verse": "6",
      "text": "Si tú pecas, ¿qué daño le haces a Dios?\n    Si cometes muchos pecados, ¿en qué le afecta eso a Dios?",
      "readableText": "Si tú pecas, ¿qué daño le haces a Dios? Si cometes muchos pecados, ¿en qué le afecta eso a Dios?"
    },
    {
      "verse": "7",
      "text": "Si te portas bien, ¿qué beneficio le das a Dios?\n    ¿Qué gana Dios con eso?",
      "readableText": "Si te portas bien, ¿qué beneficio le das a Dios? ¿Qué gana Dios con eso?"
    },
    {
      "verse": "8",
      "text": "Tu maldad o tu honestidad sólo afecta\n    a otros seres humanos, gente como tú, iguales a ti.",
      "readableText": "Tu maldad o tu honestidad sólo afecta a otros seres humanos, gente como tú, iguales a ti."
    },
    {
      "verse": "9",
      "text": "»Ellos pedirán auxilio a gritos en medio de gran opresión.\n    Buscarán ser liberados del dominio del poderoso.",
      "readableText": "»Ellos pedirán auxilio a gritos en medio de gran opresión. Buscarán ser liberados del dominio del poderoso."
    },
    {
      "verse": "10",
      "text": "Ninguno dice: ¿Dónde está Dios, mi Creador,\n    el que nos da canciones durante la noche;",
      "readableText": "Ninguno dice: ¿Dónde está Dios, mi Creador, el que nos da canciones durante la noche;"
    },
    {
      "verse": "11",
      "text": "el que nos enseña más a nosotros que a las bestias del campo;\n    el que nos da más sabiduría a nosotros que a las aves del cielo?",
      "readableText": "el que nos enseña más a nosotros que a las bestias del campo; el que nos da más sabiduría a nosotros que a las aves del cielo?"
    },
    {
      "verse": "12",
      "text": "Ellos piden ayuda pero él no les contesta\n    debido a la arrogancia de los perversos.",
      "readableText": "Ellos piden ayuda pero él no les contesta debido a la arrogancia de los perversos."
    },
    {
      "verse": "13",
      "text": "Dios no oye peticiones vanas;\n    el Todopoderoso no les presta atención.",
      "readableText": "Dios no oye peticiones vanas; el Todopoderoso no les presta atención."
    },
    {
      "verse": "14",
      "text": "¿Cómo entonces, puedes quejarte de que no ves a Dios,\n    de que tu caso está ante él y que tienes que esperarlo?",
      "readableText": "¿Cómo entonces, puedes quejarte de que no ves a Dios, de que tu caso está ante él y que tienes que esperarlo?"
    },
    {
      "verse": "15",
      "text": "Así que, mis amigos, Job piensa que Dios no castiga el pecado,\n    que no fija su atención en el pecado.",
      "readableText": "Así que, mis amigos, Job piensa que Dios no castiga el pecado, que no fija su atención en el pecado."
    },
    {
      "verse": "16",
      "text": "Por eso Job abre su boca tontamente;\n    habla demasiado, sin saber lo que dice».",
      "readableText": "Por eso Job abre su boca tontamente; habla demasiado, sin saber lo que dice»."
    }
  ]
}