{"book":"JOB","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"Entonces los tres amigos de Job dejaron de discutir con &#233;l porque se consideraba a s&#237; mismo inocente. \n","readableText":"Entonces los tres amigos de Job dejaron de discutir con él porque se\nconsideraba a sí mismo inocente.\n\n"},{"verse":"2","text":"Pero Eli&#250; hijo de Baraquel el buzita, de la familia de Ram, estaba muy enojado con Job porque Job se consideraba a s&#237; mismo m&#225;s justo que Dios. \n","readableText":"Pero Eliú hijo de Baraquel el buzita, de la familia de Ram, estaba muy enojado\ncon Job porque Job se consideraba a sí mismo más justo que Dios.\n\n"},{"verse":"3","text":"Eli&#250; tambi&#233;n estaba enojado con los tres amigos de Job porque acusaban a Job de culpable pero no pod&#237;an contradecir sus argumentos. \n","readableText":"Eliú también estaba enojado con los tres amigos de Job porque acusaban a Job de\nculpable pero no podían contradecir sus argumentos.\n\n"},{"verse":"4","text":"Eli&#250; hab&#237;a tenido que esperar a intervenir para responder a Job porque los amigos de Job eran de mayor edad que Eli&#250;. \n","readableText":"Eliú había tenido que esperar a intervenir para responder a Job porque los\namigos de Job eran de mayor edad que Eliú.\n\n"},{"verse":"5","text":"Pero cuando vio que los tres amigos de Job no ten&#237;an nada m&#225;s que decir, \n","readableText":"Pero cuando vio que los tres amigos de Job no tenían nada más que decir,\n\n"},{"verse":"6","text":"entonces Eli&#250; hijo de Baraquel respondi&#243;: &#171;Yo soy joven y ustedes viejos, por eso vacil&#233; y tuve temor de expresar mi opini&#243;n.   \n","readableText":"entonces Eliú hijo de Baraquel respondió: «Yo soy joven y ustedes viejos, por\neso vacilé y tuve temor de expresar mi opinión.\n\n"},{"verse":"7","text":"Yo me dije: &#8220;Que hablen los mayores y que los de avanzada edad ense&#241;en su sabidur&#237;a&#8221;.   \n","readableText":"Yo me dije: “Que hablen los mayores y que los de avanzada edad enseñen su\nsabiduría”.\n\n"},{"verse":"8","text":"Pero es el esp&#237;ritu de Dios el que da sabidur&#237;a al ser humano; y el aliento del Todopoderoso hace que la gente entienda.   \n","readableText":"Pero es el espíritu de Dios el que da sabiduría al ser humano; y el aliento del\nTodopoderoso hace que la gente entienda.\n\n"},{"verse":"9","text":"El anciano no es el &#250;nico que es sabio, ni los viejos los &#250;nicos que pueden impartir justicia.   \n","readableText":"El anciano no es el único que es sabio, ni los viejos los únicos que pueden\nimpartir justicia.\n\n"},{"verse":"10","text":"&#187;As&#237; que he dicho: &#8220;Esc&#250;chenme, yo tambi&#233;n voy a expresar mis conocimientos&#8221;.   \n","readableText":"»Así que he dicho: “Escúchenme, yo también voy a expresar mis conocimientos”.\n\n\n"},{"verse":"11","text":"Esper&#233; pacientemente a que ustedes hablaran. Escuch&#233; sus razonamientos y sus argumentos.   \n","readableText":"Esperé pacientemente a que ustedes hablaran. Escuché sus razonamientos y sus\nargumentos.\n\n"},{"verse":"12","text":"Escuch&#233; con cuidado lo que ustedes dijeron, y a decir verdad, ninguno de ustedes refut&#243; a Job. No hubo ninguno entre ustedes que le contestara sus argumentos.   \n","readableText":"Escuché con cuidado lo que ustedes dijeron, y a decir verdad, ninguno de\nustedes refutó a Job. No hubo ninguno entre ustedes que le contestara sus\nargumentos.\n\n"},{"verse":"13","text":"No vayan a salir con que &#8220;hemos hallado la sabidur&#237;a, que lo refute Dios, no los hombres&#8221;.   \n","readableText":"No vayan a salir con que “hemos hallado la sabiduría, que lo refute Dios, no\nlos hombres”.\n\n"},{"verse":"14","text":"Job no me habl&#243; a m&#237;, y yo no le voy a responder con los argumentos que ustedes tres han usado.   \n","readableText":"Job no me habló a mí, y yo no le voy a responder con los argumentos que ustedes\ntres han usado.\n\n"},{"verse":"15","text":"&#187;Se han dado por vencidos; no van a responder una vez m&#225;s; no tienen nada m&#225;s que decir.   \n","readableText":"»Se han dado por vencidos; no van a responder una vez más; no tienen nada más\nque decir.\n\n"},{"verse":"16","text":"He esperado hasta que dejaran de hablar; hasta que terminaron y no volvieron a tomar la palabra.   \n","readableText":"He esperado hasta que dejaran de hablar; hasta que terminaron y no volvieron a\ntomar la palabra.\n\n"},{"verse":"17","text":"Yo tambi&#233;n har&#233; mi intervenci&#243;n, yo tambi&#233;n voy a expresar mis conocimientos.   \n","readableText":"Yo también haré mi intervención, yo también voy a expresar mis conocimientos.\n\n\n"},{"verse":"18","text":"Es que tengo tanto que decir, dentro de m&#237;, el esp&#237;ritu me incita a hablar.   \n","readableText":"Es que tengo tanto que decir, dentro de mí, el espíritu me incita a hablar.\n\n"},{"verse":"19","text":"Mi interior es como vino sin escape, como cueros de vino nuevos a punto de explotar.   \n","readableText":"Mi interior es como vino sin escape, como cueros de vino nuevos a punto de\nexplotar.\n\n"},{"verse":"20","text":"As&#237; que d&#233;jenme hablar para que me pueda desahogar. D&#233;jenme abrir la boca para dar una respuesta.   \n","readableText":"Así que déjenme hablar para que me pueda desahogar. Déjenme abrir la boca para\ndar una respuesta.\n\n"},{"verse":"21","text":"Voy a ser imparcial con todos y no voy a inclinarme a favor de ninguno.   \n","readableText":"Voy a ser imparcial con todos y no voy a inclinarme a favor de ninguno.\n\n"},{"verse":"22","text":"No soy experto en adular, pues mi Creador me castigar&#237;a.\n","readableText":"No soy experto en adular, pues mi Creador me castigaría.\n\n"}]}
