{"book":"JOB","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"Entonces Job empez&#243; de nuevo su argumento:   \n","readableText":"Entonces Job empezó de nuevo su argumento:\n\n"},{"verse":"2","text":"&#171;C&#243;mo extra&#241;o los meses que ya pasaron; los tiempos en que Dios cuidaba de m&#237;;   \n","readableText":"«Cómo extraño los meses que ya pasaron; los tiempos en que Dios cuidaba de mí;\n\n\n"},{"verse":"3","text":"cuando su luz brillaba sobre m&#237;, yo caminaba en la oscuridad guiado por ella.   \n","readableText":"cuando su luz brillaba sobre mí, yo caminaba en la oscuridad guiado por ella.\n\n\n"},{"verse":"4","text":"Estaba yo en mi mejor edad; cuando mi amistad con Dios proteg&#237;a mi hogar.   \n","readableText":"Estaba yo en mi mejor edad; cuando mi amistad con Dios protegía mi hogar.\n\n"},{"verse":"5","text":"&#187;Todav&#237;a el Todopoderoso estaba conmigo; al lado m&#237;o estaban mis muchachos.   \n","readableText":"»Todavía el Todopoderoso estaba conmigo; al lado mío estaban mis muchachos.\n\n"},{"verse":"6","text":"Me lavaba los pies con leche y las rocas destilaban aceite de oliva para m&#237;.   \n","readableText":"Me lavaba los pies con leche y las rocas destilaban aceite de oliva para mí.\n\n"},{"verse":"7","text":"Yo iba a la puerta de la ciudad, ocupaba mi asiento en la plaza.   \n","readableText":"Yo iba a la puerta de la ciudad, ocupaba mi asiento en la plaza.\n\n"},{"verse":"8","text":"Los j&#243;venes me ve&#237;an y se retiraban; los viejos se levantaban y permanec&#237;an de pie.   \n","readableText":"Los jóvenes me veían y se retiraban; los viejos se levantaban y permanecían de\npie.\n\n"},{"verse":"9","text":"Los jefes guardaban silencio y se tapaban la boca.   \n","readableText":"Los jefes guardaban silencio y se tapaban la boca.\n\n"},{"verse":"10","text":"Hasta los dignatarios m&#225;s importantes se callaban y no pronunciaban palabra.   \n","readableText":"Hasta los dignatarios más importantes se callaban y no pronunciaban palabra.\n\n"},{"verse":"11","text":"Les parec&#237;a bien lo que yo dec&#237;a y aprobaban todo lo que yo hac&#237;a.   \n","readableText":"Les parecía bien lo que yo decía y aprobaban todo lo que yo hacía.\n\n"},{"verse":"12","text":"Porque cuando un pobre ped&#237;a ayuda, yo lo ayudaba; y tambi&#233;n al hu&#233;rfano que no ten&#237;a qui&#233;n le ayudara.   \n","readableText":"Porque cuando un pobre pedía ayuda, yo lo ayudaba; y también al huérfano que no\ntenía quién le ayudara.\n\n"},{"verse":"13","text":"El desamparado me bendec&#237;a. Mi ayuda hac&#237;a que la viuda cantara de alegr&#237;a.   \n","readableText":"El desamparado me bendecía. Mi ayuda hacía que la viuda cantara de alegría.\n\n"},{"verse":"14","text":"Mi ropa era la honestidad y me vest&#237;a con ella. La justicia era mi turbante.   \n","readableText":"Mi ropa era la honestidad y me vestía con ella. La justicia era mi turbante.\n\n"},{"verse":"15","text":"Yo era ojos para el ciego y pies para el inv&#225;lido.   \n","readableText":"Yo era ojos para el ciego y pies para el inválido.\n\n"},{"verse":"16","text":"Yo era como un padre para los necesitados. Cuando eran desconocidos, investigaba bien su caso antes de meterme.   \n","readableText":"Yo era como un padre para los necesitados. Cuando eran desconocidos,\ninvestigaba bien su caso antes de meterme.\n\n"},{"verse":"17","text":"Le romp&#237;a los dientes al perverso y le quitaba su presa de entre los dientes.   \n","readableText":"Le rompía los dientes al perverso y le quitaba su presa de entre los dientes.\n\n\n"},{"verse":"18","text":"&#187;Pensaba: &#8220;Voy a morir rodeado de mi familia, y mis d&#237;as ser&#225;n tan numerosos como los granos de arena.   \n","readableText":"»Pensaba: “Voy a morir rodeado de mi familia, y mis días serán tan numerosos\ncomo los granos de arena.\n\n"},{"verse":"19","text":"Soy como un &#225;rbol sembrado junto al agua, el roc&#237;o humedece mis ramas.   \n","readableText":"Soy como un árbol sembrado junto al agua, el rocío humedece mis ramas.\n\n"},{"verse":"20","text":"Mis fuerzas se renuevan constantemente y siento el arco como nuevo en mis manos&#8221;.   \n","readableText":"Mis fuerzas se renuevan constantemente y siento el arco como nuevo en mis\nmanos”.\n\n"},{"verse":"21","text":"&#187;Antes, la gente me escuchaba atentamente. Guardaban silencio mientras esperaban mi consejo.   \n","readableText":"»Antes, la gente me escuchaba atentamente. Guardaban silencio mientras\nesperaban mi consejo.\n\n"},{"verse":"22","text":"Cuando yo terminaba de hablar, la gente que me escuchaba no ten&#237;a nada que decir. Mis palabras llenaban sus o&#237;dos.   \n","readableText":"Cuando yo terminaba de hablar, la gente que me escuchaba no tenía nada que\ndecir. Mis palabras llenaban sus oídos.\n\n"},{"verse":"23","text":"La gente esperaba que yo hablara, tal como se espera que llegue la lluvia. Abr&#237;an su boca como lluvia de primavera.   \n","readableText":"La gente esperaba que yo hablara, tal como se espera que llegue la lluvia.\nAbrían su boca como lluvia de primavera.\n\n"},{"verse":"24","text":"Si yo les sonre&#237;a, no pod&#237;an creerlo; cuando ve&#237;an mi rostro sonriente, se alegraban.   \n","readableText":"Si yo les sonreía, no podían creerlo; cuando veían mi rostro sonriente, se\nalegraban.\n\n"},{"verse":"25","text":"Yo les indicaba el camino y me colocaba a la cabeza. Establec&#237;a mi carpa como un rey entre sus tropas; como el que consuela a los que sufren.\n","readableText":"Yo les indicaba el camino y me colocaba a la cabeza. Establecía mi carpa como\nun rey entre sus tropas; como el que consuela a los que sufren.\n\n"}]}
