{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "40",
  "verses": [
    {
      "verse": "1",
      "text": "40 Entonces el SEÑOR le dijo a Job:",
      "readableText": "40 Entonces el SEÑOR le dijo a Job:"
    },
    {
      "verse": "2",
      "text": "«¿Corregirá al Todopoderoso el que lo estaba acusando?\n    Que responda el que no daba su aprobación a Dios».",
      "readableText": "«¿Corregirá al Todopoderoso el que lo estaba acusando? Que responda el que no daba su aprobación a Dios»."
    },
    {
      "verse": "3",
      "text": "Entonces Job respondió al SEÑOR:",
      "readableText": "Entonces Job respondió al SEÑOR:"
    },
    {
      "verse": "4",
      "text": "«Verdaderamente yo soy poca cosa.\n    ¿Qué puedo responderte?\nSoy muy poca cosa para hablar;\n    me tapo la boca con la mano.",
      "readableText": "«Verdaderamente yo soy poca cosa. ¿Qué puedo responderte? Soy muy poca cosa para hablar; me tapo la boca con la mano."
    },
    {
      "verse": "5",
      "text": "Ya hablé una vez,\n    pero no lo haré más.\nHablé una y otra vez,\n    pero ya no voy a añadir nada».",
      "readableText": "Ya hablé una vez, pero no lo haré más. Hablé una y otra vez, pero ya no voy a añadir nada»."
    },
    {
      "verse": "6",
      "text": "Entonces el SEÑOR respondió a Job desde la tempestad:",
      "readableText": "Entonces el SEÑOR respondió a Job desde la tempestad:"
    },
    {
      "verse": "7",
      "text": "«Pórtate como un hombre\n    y respóndeme a las preguntas que voy a hacerte.",
      "readableText": "«Pórtate como un hombre y respóndeme a las preguntas que voy a hacerte."
    },
    {
      "verse": "8",
      "text": "¿Vas a poner en duda mi justicia?\n    ¿Vas a condenarme para así quedar como quien tiene la razón?",
      "readableText": "¿Vas a poner en duda mi justicia? ¿Vas a condenarme para así quedar como quien tiene la razón?"
    },
    {
      "verse": "9",
      "text": "¿Tienes la misma fuerza que Dios\n    y voz de trueno como él?",
      "readableText": "¿Tienes la misma fuerza que Dios y voz de trueno como él?"
    },
    {
      "verse": "10",
      "text": "Entonces vístete de grandeza y majestad,\n    cúbrete de gloria y honor.",
      "readableText": "Entonces vístete de grandeza y majestad, cúbrete de gloria y honor."
    },
    {
      "verse": "11",
      "text": "Da rienda suelta a la furia de tu enojo,\n    mira a los soberbios y somételos.",
      "readableText": "Da rienda suelta a la furia de tu enojo, mira a los soberbios y somételos."
    },
    {
      "verse": "12",
      "text": "Mira a cada uno de los soberbios y humíllalos.\n    Destruye a la gente mala en el mismo sitio donde se encuentren.",
      "readableText": "Mira a cada uno de los soberbios y humíllalos. Destruye a la gente mala en el mismo sitio donde se encuentren."
    },
    {
      "verse": "13",
      "text": "Sepúltalos a todos ellos en el polvo;\n    encierra su rostro en la tumba.",
      "readableText": "Sepúltalos a todos ellos en el polvo; encierra su rostro en la tumba."
    },
    {
      "verse": "14",
      "text": "Entonces hasta yo te alabaré\n    y admitiré que eres capaz de salvarte a ti mismo.",
      "readableText": "Entonces hasta yo te alabaré y admitiré que eres capaz de salvarte a ti mismo."
    },
    {
      "verse": "15",
      "text": "»Mira al Behemot,\n    creación mía, al igual que tú.\n    Él come pasto como el ganado.",
      "readableText": "»Mira al Behemot, creación mía, al igual que tú. Él come pasto como el ganado."
    },
    {
      "verse": "16",
      "text": "Ten en cuenta el poder que tiene en su cuerpo\n    y la fuerza que tiene en los músculos de su estómago.",
      "readableText": "Ten en cuenta el poder que tiene en su cuerpo y la fuerza que tiene en los músculos de su estómago."
    },
    {
      "verse": "17",
      "text": "Él mueve la cola como un cedro.\n    Los músculos de sus piernas forman nudos.",
      "readableText": "Él mueve la cola como un cedro. Los músculos de sus piernas forman nudos."
    },
    {
      "verse": "18",
      "text": "Sus huesos son como tubos de bronce;\n    sus extremidades, como columnas de hierro.",
      "readableText": "Sus huesos son como tubos de bronce; sus extremidades, como columnas de hierro."
    },
    {
      "verse": "19",
      "text": "Es la máxima criatura de Dios;\n    sólo el que lo hizo puede acercar su espada a él.",
      "readableText": "Es la máxima criatura de Dios; sólo el que lo hizo puede acercar su espada a él."
    },
    {
      "verse": "20",
      "text": "En verdad las montañas le brindan su alimento,\n    donde juegan todos los animales salvajes.",
      "readableText": "En verdad las montañas le brindan su alimento, donde juegan todos los animales salvajes."
    },
    {
      "verse": "21",
      "text": "Él duerme debajo de las plantas de loto\n    y se esconde entre los juncos del pantano.",
      "readableText": "Él duerme debajo de las plantas de loto y se esconde entre los juncos del pantano."
    },
    {
      "verse": "22",
      "text": "Las plantas de loto lo cubren con su sombra;\n    lo rodean los sauces de la quebrada.",
      "readableText": "Las plantas de loto lo cubren con su sombra; lo rodean los sauces de la quebrada."
    },
    {
      "verse": "23",
      "text": "Si el río se desborda y lo golpea con violencia, él no se alarmará.\n    No tiene miedo aunque el Jordán le llegue hasta la boca.",
      "readableText": "Si el río se desborda y lo golpea con violencia, él no se alarmará. No tiene miedo aunque el Jordán le llegue hasta la boca."
    },
    {
      "verse": "24",
      "text": "¿Puede alguien capturarlo ante sus ojos?\n    ¿Puede alguien atravesar su nariz con lazos?  end of footnotes",
      "readableText": "¿Puede alguien capturarlo ante sus ojos? ¿Puede alguien atravesar su nariz con lazos? end of footnotes"
    }
  ]
}