{"book":"JOB","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Entonces Job respondi&#243;:   \n","readableText":"Entonces Job respondió:\n\n"},{"verse":"2","text":"&#171;Todo eso ya lo he o&#237;do antes. &#161;Vaya consuelo el que recibo de ustedes!   \n","readableText":"«Todo eso ya lo he oído antes. ¡Vaya consuelo el que recibo de ustedes!\n\n"},{"verse":"3","text":"&#191;A qu&#233; vienen tantas palabras sin provecho alguno? &#191;Qu&#233; clase de consuelo me ofrecen?   \n","readableText":"¿A qué vienen tantas palabras sin provecho alguno? ¿Qué clase de consuelo me\nofrecen?\n\n"},{"verse":"4","text":"Es cierto que yo tambi&#233;n hablar&#237;a como ustedes lo hacen si ustedes estuvieran en mi lugar. Contra ustedes ser&#237;a brillante al debatir, pero al menos les tendr&#237;a compasi&#243;n.   \n","readableText":"Es cierto que yo también hablaría como ustedes lo hacen si ustedes estuvieran\nen mi lugar. Contra ustedes sería brillante al debatir, pero al menos les\ntendría compasión.\n\n"},{"verse":"5","text":"Les dir&#237;a algo que los animara; con simpat&#237;a les dar&#237;a esperanza.   \n","readableText":"Les diría algo que los animara; con simpatía les daría esperanza.\n\n"},{"verse":"6","text":"&#187;Hablo, y no se aleja el dolor. Pero si me callo, &#191;de qu&#233; me librar&#237;a?   \n","readableText":"»Hablo, y no se aleja el dolor. Pero si me callo, ¿de qué me libraría?\n\n"},{"verse":"7","text":"Ahora &#233;l me tiene postrado. &#191;Fuiste t&#250; quien destruy&#243; a todos los que me rodeaban?   \n","readableText":"Ahora él me tiene postrado. ¿Fuiste tú quien destruyó a todos los que me\nrodeaban?\n\n"},{"verse":"8","text":"Has hecho que me acabe y debilite. La gente piensa que estoy as&#237; porque soy culpable.   \n","readableText":"Has hecho que me acabe y debilite. La gente piensa que estoy así porque soy\nculpable.\n\n"},{"verse":"9","text":"&#187;&#201;l est&#225; furioso conmigo y me hace pedazos. Me odia y rechina los dientes contra m&#237;. Mi adversario me tiene entre ojos.   \n","readableText":"»Él está furioso conmigo y me hace pedazos. Me odia y rechina los dientes\ncontra mí. Mi adversario me tiene entre ojos.\n\n"},{"verse":"10","text":"Ellos abren la boca para re&#237;rse de m&#237;, me corrigen a cachetadas y me apretujan.   \n","readableText":"Ellos abren la boca para reírse de mí, me corrigen a cachetadas y me apretujan.\n\n\n"},{"verse":"11","text":"&#187;Dios me entrega en las garras de gente mala, y me arroja para que caiga directamente en manos de los perversos.   \n","readableText":"»Dios me entrega en las garras de gente mala, y me arroja para que caiga\ndirectamente en manos de los perversos.\n\n"},{"verse":"12","text":"Yo estaba bien, pero de repente Dios me destruy&#243;. Me agarr&#243; por el cuello y me rompi&#243; en mil pedazos; me hizo su blanco.   \n","readableText":"Yo estaba bien, pero de repente Dios me destruyó. Me agarró por el cuello y me\nrompió en mil pedazos; me hizo su blanco.\n\n"},{"verse":"13","text":"Los arqueros de Dios me rodean. &#201;l dispara sus flechas contra mis ri&#241;ones  sin compasi&#243;n, y riega mi bilis sobre la tierra.   \n","readableText":"Los arqueros de Dios me rodean. Él dispara sus flechas contra mis riñones sin\ncompasión, y riega mi bilis sobre la tierra.\n\n"},{"verse":"14","text":"Destruye todas mis defensas y corre hacia m&#237; como un soldado en batalla.   \n","readableText":"Destruye todas mis defensas y corre hacia mí como un soldado en batalla.\n\n"},{"verse":"15","text":"He cosido un costal sobre mi piel, y he hundido la cabeza en el polvo.   \n","readableText":"He cosido un costal sobre mi piel, y he hundido la cabeza en el polvo.\n\n"},{"verse":"16","text":"Mi cara est&#225; roja de tanto llorar, tengo ojeras negras y profundas,   \n","readableText":"Mi cara está roja de tanto llorar, tengo ojeras negras y profundas,\n\n"},{"verse":"17","text":"aunque nunca ejerc&#237; violencia contra nadie y mi oraci&#243;n es sincera.   \n","readableText":"aunque nunca ejercí violencia contra nadie y mi oración es sincera.\n\n"},{"verse":"18","text":"&#187;Tierra, no cubras mi sangre ni albergues mi queja.   \n","readableText":"»Tierra, no cubras mi sangre ni albergues mi queja.\n\n"},{"verse":"19","text":"Incluso ahora, mi testigo est&#225; en el cielo, y en las alturas hay quien me defienda.   \n","readableText":"Incluso ahora, mi testigo está en el cielo, y en las alturas hay quien me\ndefienda.\n\n"},{"verse":"20","text":"Mis amigos se burlan de m&#237;, y mis ojos llenos de l&#225;grimas buscan a Dios.   \n","readableText":"Mis amigos se burlan de mí, y mis ojos llenos de lágrimas buscan a Dios.\n\n"},{"verse":"21","text":"Pero &#233;l defender&#225; ante Dios a un ser humano, como lo har&#237;a alguien por su amigo.   \n","readableText":"Pero él defenderá ante Dios a un ser humano, como lo haría alguien por su\namigo.\n\n"},{"verse":"22","text":"Porque dentro de poco me ir&#233; y tomar&#233; el camino sin retorno.\n","readableText":"Porque dentro de poco me iré y tomaré el camino sin retorno.\n\n"}]}
