{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "22",
  "verses": [
    {
      "verse": "1",
      "text": "22 Entonces Elifaz de Temán respondió:",
      "readableText": "22 Entonces Elifaz de Temán respondió:"
    },
    {
      "verse": "2",
      "text": "«¿De qué le sirve el ser humano a Dios?\n    ¿En verdad un hombre sabio será de alguna utilidad para Dios?",
      "readableText": "«¿De qué le sirve el ser humano a Dios? ¿En verdad un hombre sabio será de alguna utilidad para Dios?"
    },
    {
      "verse": "3",
      "text": "¿Le ayuda en algo a Dios que tú seas bueno?\n    ¿Gana algo Dios con que tú seas intachable?",
      "readableText": "¿Le ayuda en algo a Dios que tú seas bueno? ¿Gana algo Dios con que tú seas intachable?"
    },
    {
      "verse": "4",
      "text": "¿Es por el respeto que le tienes\n    que Dios te corrige y te lleva a juicio?",
      "readableText": "¿Es por el respeto que le tienes que Dios te corrige y te lleva a juicio?"
    },
    {
      "verse": "5",
      "text": "¿No será más bien por tu gran maldad?\n    ¿No será acaso por tus pecados sin límite?",
      "readableText": "¿No será más bien por tu gran maldad? ¿No será acaso por tus pecados sin límite?"
    },
    {
      "verse": "6",
      "text": "Es porque sin tener necesidad,\n    tú exigías fianza a tus familiares.\nPorque, como garantía de pago,\n    le quitaste la ropa al pobre.",
      "readableText": "Es porque sin tener necesidad, tú exigías fianza a tus familiares. Porque, como garantía de pago, le quitaste la ropa al pobre."
    },
    {
      "verse": "7",
      "text": "Le negaste agua al que estaba exhausto\n    y comida al que tenía hambre.",
      "readableText": "Le negaste agua al que estaba exhausto y comida al que tenía hambre."
    },
    {
      "verse": "8",
      "text": "La tierra pertenece al poderoso\n    y privilegiados como tú viven en ella.",
      "readableText": "La tierra pertenece al poderoso y privilegiados como tú viven en ella."
    },
    {
      "verse": "9",
      "text": "Tú dejaste ir a las viudas con las manos vacías.\n    Les diste mal trato a los huérfanos.",
      "readableText": "Tú dejaste ir a las viudas con las manos vacías. Les diste mal trato a los huérfanos."
    },
    {
      "verse": "10",
      "text": "Por eso estás rodeado de trampas\n    y te asaltan temores repentinos.",
      "readableText": "Por eso estás rodeado de trampas y te asaltan temores repentinos."
    },
    {
      "verse": "11",
      "text": "Por eso la luz se convierte en oscuridad para ti\n    y estás sumergido en una inundación.",
      "readableText": "Por eso la luz se convierte en oscuridad para ti y estás sumergido en una inundación."
    },
    {
      "verse": "12",
      "text": "»¿No está Dios bien arriba en los cielos?\n    Mira lo alto que están las estrellas.",
      "readableText": "»¿No está Dios bien arriba en los cielos? Mira lo alto que están las estrellas."
    },
    {
      "verse": "13",
      "text": "Y tú dices: “¿Qué sabe Dios?\n    ¿Puede juzgarnos a través de una nube oscura?",
      "readableText": "Y tú dices: “¿Qué sabe Dios? ¿Puede juzgarnos a través de una nube oscura?"
    },
    {
      "verse": "14",
      "text": "Espesas nubes lo ocultan de nosotros y no puede vernos\n    porque anda paseando de un lado a otro del círculo de los cielos”.",
      "readableText": "Espesas nubes lo ocultan de nosotros y no puede vernos porque anda paseando de un lado a otro del círculo de los cielos”."
    },
    {
      "verse": "15",
      "text": "»¿Seguirás tú los mismos senderos que nuestros antepasados,\n    recorriendo el mismo camino que siguieron los perversos?",
      "readableText": "»¿Seguirás tú los mismos senderos que nuestros antepasados, recorriendo el mismo camino que siguieron los perversos?"
    },
    {
      "verse": "16",
      "text": "Ellos fueron arrasados antes de lo que pensaban\n    y barridos como cuando un río se lleva una casa.",
      "readableText": "Ellos fueron arrasados antes de lo que pensaban y barridos como cuando un río se lleva una casa."
    },
    {
      "verse": "17",
      "text": "Ellos le habían dicho a Dios que los dejara en paz.\n    Le decían al Todopoderoso que no necesitaban de él.",
      "readableText": "Ellos le habían dicho a Dios que los dejara en paz. Le decían al Todopoderoso que no necesitaban de él."
    },
    {
      "verse": "18",
      "text": "Decían todo eso a pesar de que Dios había llenado de bendiciones sus hogares.\n    Por mi parte, yo me mantendré lejos del consejo del perverso.",
      "readableText": "Decían todo eso a pesar de que Dios había llenado de bendiciones sus hogares. Por mi parte, yo me mantendré lejos del consejo del perverso."
    },
    {
      "verse": "19",
      "text": "»La gente buena ve el sufrimiento del perverso y se alegra;\n    el inocente se ríe de él y dirá:",
      "readableText": "»La gente buena ve el sufrimiento del perverso y se alegra; el inocente se ríe de él y dirá:"
    },
    {
      "verse": "20",
      "text": "“¿No era ese que ha sido destruido el que estaba en contra nuestra?\n    El fuego consume lo que ellos dejaron”.",
      "readableText": "“¿No era ese que ha sido destruido el que estaba en contra nuestra? El fuego consume lo que ellos dejaron”."
    },
    {
      "verse": "21",
      "text": "»Reconcíliate con Dios\n    y verás que así te sucederán cosas buenas.",
      "readableText": "»Reconcíliate con Dios y verás que así te sucederán cosas buenas."
    },
    {
      "verse": "22",
      "text": "Acepta la enseñanza de Dios\n    y guarda sus palabras en tu corazón.",
      "readableText": "Acepta la enseñanza de Dios y guarda sus palabras en tu corazón."
    },
    {
      "verse": "23",
      "text": "Si te vuelves al Todopoderoso, serás restaurado;\n    pero debes alejar de tu carpa el mal.",
      "readableText": "Si te vuelves al Todopoderoso, serás restaurado; pero debes alejar de tu carpa el mal."
    },
    {
      "verse": "24",
      "text": "Debes considerar como polvo los tesoros\n    y el oro de Ofir como piedras del río.",
      "readableText": "Debes considerar como polvo los tesoros y el oro de Ofir como piedras del río."
    },
    {
      "verse": "25",
      "text": "Si dejas que el Todopoderoso sea\n    tu oro y tu plata más valiosa,",
      "readableText": "Si dejas que el Todopoderoso sea tu oro y tu plata más valiosa,"
    },
    {
      "verse": "26",
      "text": "con toda seguridad que encontrarás dicha en el Todopoderoso\n    y podrás levantar tu rostro hacia Dios.",
      "readableText": "con toda seguridad que encontrarás dicha en el Todopoderoso y podrás levantar tu rostro hacia Dios."
    },
    {
      "verse": "27",
      "text": "Le pedirás a él y te escuchará;\n    y tú cumplirás todas las promesas que le hiciste.",
      "readableText": "Le pedirás a él y te escuchará; y tú cumplirás todas las promesas que le hiciste."
    },
    {
      "verse": "28",
      "text": "Tomarás decisiones y él hará que se realicen.\n    Te irá bien en todo.",
      "readableText": "Tomarás decisiones y él hará que se realicen. Te irá bien en todo."
    },
    {
      "verse": "29",
      "text": "Cuando alguien se humille,\n    tú le dirás: “Levántate”,\n    y Dios salvará al más humilde.",
      "readableText": "Cuando alguien se humille, tú le dirás: “Levántate”, y Dios salvará al más humilde."
    },
    {
      "verse": "30",
      "text": "Él dará libertad al inocente;\n    será liberado por la pureza de tus manos».  end of footnotes",
      "readableText": "Él dará libertad al inocente; será liberado por la pureza de tus manos». end of footnotes"
    }
  ]
}