{"book":"JOB","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Entonces Job respondi&#243;:   \n","readableText":"Entonces Job respondió:\n\n"},{"verse":"2","text":"&#171;S&#237;, yo s&#233; que es as&#237; como t&#250; dices. Pero &#191;c&#243;mo puede un hombre ganarle un juicio a Dios?   \n","readableText":"«Sí, yo sé que es así como tú dices. Pero ¿cómo puede un hombre ganarle un\njuicio a Dios?\n\n"},{"verse":"3","text":"El que se atreviera a discutir con &#233;l, no tendr&#237;a argumentos para rebatirle ni un tema entre mil.   \n","readableText":"El que se atreviera a discutir con él, no tendría argumentos para rebatirle ni\nun tema entre mil.\n\n"},{"verse":"4","text":"Dios es muy sabio y su poder es muy grande. &#191;Qui&#233;n se ha enfrentado a &#233;l sin salir lastimado?   \n","readableText":"Dios es muy sabio y su poder es muy grande. ¿Quién se ha enfrentado a él sin\nsalir lastimado?\n\n"},{"verse":"5","text":"Dios mueve las monta&#241;as cuando est&#225; enojado y ellas ni siquiera se dan cuenta.   \n","readableText":"Dios mueve las montañas cuando está enojado y ellas ni siquiera se dan cuenta.\n\n\n"},{"verse":"6","text":"&#201;l es quien hace temblar la tierra y sacude sus cimientos.   \n","readableText":"Él es quien hace temblar la tierra y sacude sus cimientos.\n\n"},{"verse":"7","text":"Dios puede ordenarle al sol que no salga. &#201;l les pone un sello  a las estrellas.   \n","readableText":"Dios puede ordenarle al sol que no salga. Él les pone un sello a las estrellas.\n\n\n"},{"verse":"8","text":"Dios extendi&#243; los cielos por s&#237; solo y camina sobre la espalda del monstruo marino.   \n","readableText":"Dios extendió los cielos por sí solo y camina sobre la espalda del monstruo\nmarino.\n\n"},{"verse":"9","text":"&#187;Dios cre&#243; la Osa Mayor, el Ori&#243;n, las Pl&#233;yades  y las Bodegas del Sur .   \n","readableText":"»Dios creó la Osa Mayor, el Orión, las Pléyades y las Bodegas del Sur .\n\n"},{"verse":"10","text":"&#201;l hace grandes maravillas, cosas que la gente no puede entender. Las maravillas de Dios son innumerables.   \n","readableText":"Él hace grandes maravillas, cosas que la gente no puede entender. Las\nmaravillas de Dios son innumerables.\n\n"},{"verse":"11","text":"Dios pasa por mi lado y no puedo verlo. Se mueve junto a m&#237; y no me doy cuenta.   \n","readableText":"Dios pasa por mi lado y no puedo verlo. Se mueve junto a mí y no me doy cuenta.\n\n\n"},{"verse":"12","text":"Si &#233;l se lleva algo, &#191;qui&#233;n puede detenerlo? &#191;Qui&#233;n le pedir&#225; cuentas de lo que &#233;l hace?   \n","readableText":"Si él se lleva algo, ¿quién puede detenerlo? ¿Quién le pedirá cuentas de lo que\nél hace?\n\n"},{"verse":"13","text":"Dios no contendr&#225; su ira. Incluso los ayudantes de Rahab se postran ante Dios.   \n","readableText":"Dios no contendrá su ira. Incluso los ayudantes de Rahab se postran ante Dios.\n\n\n"},{"verse":"14","text":"As&#237; que, &#191;c&#243;mo me voy a poner yo a discutir con &#233;l? No sabr&#237;a qu&#233; decirle.   \n","readableText":"Así que, ¿cómo me voy a poner yo a discutir con él? No sabría qué decirle.\n\n"},{"verse":"15","text":"Aunque soy inocente, no puedo darle una respuesta; todo lo que puedo hacer es rogarle a mi juez que tenga compasi&#243;n de m&#237;.   \n","readableText":"Aunque soy inocente, no puedo darle una respuesta; todo lo que puedo hacer es\nrogarle a mi juez que tenga compasión de mí.\n\n"},{"verse":"16","text":"Aunque lo llamara y &#233;l me respondiera, no creo que me prestar&#237;a atenci&#243;n.   \n","readableText":"Aunque lo llamara y él me respondiera, no creo que me prestaría atención.\n\n"},{"verse":"17","text":"Dios es quien me aplasta con una tormenta. Me hiere una y otra vez sin motivo alguno.   \n","readableText":"Dios es quien me aplasta con una tormenta. Me hiere una y otra vez sin motivo\nalguno.\n\n"},{"verse":"18","text":"No me deja recobrar el aliento, sino que me llena de amarguras.   \n","readableText":"No me deja recobrar el aliento, sino que me llena de amarguras.\n\n"},{"verse":"19","text":"Si se trata de poder, &#233;l es m&#225;s fuerte. Si se trata de justicia, &#191;qui&#233;n es capaz de ponerle una demanda?   \n","readableText":"Si se trata de poder, él es más fuerte. Si se trata de justicia, ¿quién es\ncapaz de ponerle una demanda?\n\n"},{"verse":"20","text":"Aunque sea inocente, mis palabras me condenar&#237;an. Aunque sea intachable, &#233;l me declarar&#237;a culpable.   \n","readableText":"Aunque sea inocente, mis palabras me condenarían. Aunque sea intachable, él me\ndeclararía culpable.\n\n"},{"verse":"21","text":"Soy &#237;ntegro, pero ya no me importa; odio mi vida.   \n","readableText":"Soy íntegro, pero ya no me importa; odio mi vida.\n\n"},{"verse":"22","text":"&#187;Por eso digo que todo da igual. Dios destruye tanto al perfecto como al malo.   \n","readableText":"»Por eso digo que todo da igual. Dios destruye tanto al perfecto como al malo.\n\n\n"},{"verse":"23","text":"Cuando llega un desastre y s&#250;bitamente trae la muerte, &#233;l se burla de las pruebas que tiene que pasar el inocente.   \n","readableText":"Cuando llega un desastre y súbitamente trae la muerte, él se burla de las\npruebas que tiene que pasar el inocente.\n\n"},{"verse":"24","text":"La tierra ha sido puesta en manos del malo. Dios puso un velo en el rostro de los jueces. Si no es Dios, &#191;entonces qui&#233;n?   \n","readableText":"La tierra ha sido puesta en manos del malo. Dios puso un velo en el rostro de\nlos jueces. Si no es Dios, ¿entonces quién?\n\n"},{"verse":"25","text":"Mis d&#237;as pasan m&#225;s r&#225;pido que un corredor veloz. Vuelan y no hay felicidad en ellos.   \n","readableText":"Mis días pasan más rápido que un corredor veloz. Vuelan y no hay felicidad en\nellos.\n\n"},{"verse":"26","text":"Pasan como barcas de papiro, como &#225;guila que cae sobre su presa.   \n","readableText":"Pasan como barcas de papiro, como águila que cae sobre su presa.\n\n"},{"verse":"27","text":"Si dijera: &#8220;Olvidar&#233; mi lamento, me pintar&#233; una sonrisa en el rostro&#8221;,   \n","readableText":"Si dijera: “Olvidaré mi lamento, me pintaré una sonrisa en el rostro”,\n\n"},{"verse":"28","text":"seguir&#237;a atemorizado con todo lo que sufro; s&#233; que t&#250; no me consideras inocente.   \n","readableText":"seguiría atemorizado con todo lo que sufro; sé que tú no me consideras\ninocente.\n\n"},{"verse":"29","text":"Ya que soy un perverso, &#191;para qu&#233; esforzarme in&#250;tilmente?   \n","readableText":"Ya que soy un perverso, ¿para qué esforzarme inútilmente?\n\n"},{"verse":"30","text":"Aunque me lavara con jab&#243;n y me limpiara las manos con lej&#237;a,   \n","readableText":"Aunque me lavara con jabón y me limpiara las manos con lejía,\n\n"},{"verse":"31","text":"t&#250; me hundir&#237;as en el barro, y yo le dar&#237;a asco hasta a mi propia ropa.   \n","readableText":"tú me hundirías en el barro, y yo le daría asco hasta a mi propia ropa.\n\n"},{"verse":"32","text":"&#187;Porque Dios no es un ser humano como yo, a quien yo pueda responder en un tribunal a sus acusaciones.   \n","readableText":"»Porque Dios no es un ser humano como yo, a quien yo pueda responder en un\ntribunal a sus acusaciones.\n\n"},{"verse":"33","text":"No hay quien sirva de mediador entre los dos, no hay quien pueda con su autoridad, no hay quien pueda decidir entre nosotros.   \n","readableText":"No hay quien sirva de mediador entre los dos, no hay quien pueda con su\nautoridad, no hay quien pueda decidir entre nosotros.\n\n"},{"verse":"34","text":"No hay quien pueda quitarle a Dios su vara de castigo de encima m&#237;o, para que no me aterrorice m&#225;s.   \n","readableText":"No hay quien pueda quitarle a Dios su vara de castigo de encima mío, para que\nno me aterrorice más.\n\n"},{"verse":"35","text":"Entonces podr&#237;a yo hablar sin tenerle miedo, pero en este estado no puedo.\n","readableText":"Entonces podría yo hablar sin tenerle miedo, pero en este estado no puedo.\n\n"}]}
