{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "29",
  "verses": [
    {
      "verse": "1",
      "text": "29 Entonces Job empezó de nuevo su argumento:",
      "readableText": "29 Entonces Job empezó de nuevo su argumento:"
    },
    {
      "verse": "2",
      "text": "«Cómo extraño los meses que ya pasaron;\n    los tiempos en que Dios cuidaba de mí;",
      "readableText": "«Cómo extraño los meses que ya pasaron; los tiempos en que Dios cuidaba de mí;"
    },
    {
      "verse": "3",
      "text": "cuando su luz brillaba sobre mí,\n    yo caminaba en la oscuridad guiado por ella.",
      "readableText": "cuando su luz brillaba sobre mí, yo caminaba en la oscuridad guiado por ella."
    },
    {
      "verse": "4",
      "text": "Estaba yo en mi mejor edad;\n    cuando mi amistad con Dios protegía mi hogar.",
      "readableText": "Estaba yo en mi mejor edad; cuando mi amistad con Dios protegía mi hogar."
    },
    {
      "verse": "5",
      "text": "»Todavía el Todopoderoso estaba conmigo;\n    al lado mío estaban mis muchachos.",
      "readableText": "»Todavía el Todopoderoso estaba conmigo; al lado mío estaban mis muchachos."
    },
    {
      "verse": "6",
      "text": "Me lavaba los pies con leche\n    y las rocas destilaban aceite de oliva para mí.",
      "readableText": "Me lavaba los pies con leche y las rocas destilaban aceite de oliva para mí."
    },
    {
      "verse": "7",
      "text": "Yo iba a la puerta de la ciudad,\n    ocupaba mi asiento en la plaza.",
      "readableText": "Yo iba a la puerta de la ciudad, ocupaba mi asiento en la plaza."
    },
    {
      "verse": "8",
      "text": "Los jóvenes me veían y se retiraban;\n    los viejos se levantaban y permanecían de pie.",
      "readableText": "Los jóvenes me veían y se retiraban; los viejos se levantaban y permanecían de pie."
    },
    {
      "verse": "9",
      "text": "Los jefes guardaban silencio\n    y se tapaban la boca.",
      "readableText": "Los jefes guardaban silencio y se tapaban la boca."
    },
    {
      "verse": "10",
      "text": "Hasta los dignatarios más importantes se callaban\n    y no pronunciaban palabra.",
      "readableText": "Hasta los dignatarios más importantes se callaban y no pronunciaban palabra."
    },
    {
      "verse": "11",
      "text": "Les parecía bien lo que yo decía\n    y aprobaban todo lo que yo hacía.",
      "readableText": "Les parecía bien lo que yo decía y aprobaban todo lo que yo hacía."
    },
    {
      "verse": "12",
      "text": "Porque cuando un pobre pedía ayuda, yo lo ayudaba;\n    y también al huérfano que no tenía quién le ayudara.",
      "readableText": "Porque cuando un pobre pedía ayuda, yo lo ayudaba; y también al huérfano que no tenía quién le ayudara."
    },
    {
      "verse": "13",
      "text": "El desamparado me bendecía.\n    Mi ayuda hacía que la viuda cantara de alegría.",
      "readableText": "El desamparado me bendecía. Mi ayuda hacía que la viuda cantara de alegría."
    },
    {
      "verse": "14",
      "text": "Mi ropa era la honestidad y me vestía con ella.\n    La justicia era mi turbante.",
      "readableText": "Mi ropa era la honestidad y me vestía con ella. La justicia era mi turbante."
    },
    {
      "verse": "15",
      "text": "Yo era ojos para el ciego\n    y pies para el inválido.",
      "readableText": "Yo era ojos para el ciego y pies para el inválido."
    },
    {
      "verse": "16",
      "text": "Yo era como un padre para los necesitados.\n    Cuando eran desconocidos,\n    investigaba bien su caso antes de meterme.",
      "readableText": "Yo era como un padre para los necesitados. Cuando eran desconocidos, investigaba bien su caso antes de meterme."
    },
    {
      "verse": "17",
      "text": "Le rompía los dientes al perverso\n    y le quitaba su presa de entre los dientes.",
      "readableText": "Le rompía los dientes al perverso y le quitaba su presa de entre los dientes."
    },
    {
      "verse": "18",
      "text": "»Pensaba: “Voy a morir rodeado de mi familia,\n    y mis días serán tan numerosos como los granos de arena.",
      "readableText": "»Pensaba: “Voy a morir rodeado de mi familia, y mis días serán tan numerosos como los granos de arena."
    },
    {
      "verse": "19",
      "text": "Soy como un árbol sembrado junto al agua,\n    el rocío humedece mis ramas.",
      "readableText": "Soy como un árbol sembrado junto al agua, el rocío humedece mis ramas."
    },
    {
      "verse": "20",
      "text": "Mis fuerzas se renuevan constantemente\n    y siento el arco como nuevo en mis manos”.",
      "readableText": "Mis fuerzas se renuevan constantemente y siento el arco como nuevo en mis manos”."
    },
    {
      "verse": "21",
      "text": "»Antes, la gente me escuchaba atentamente.\n    Guardaban silencio mientras esperaban mi consejo.",
      "readableText": "»Antes, la gente me escuchaba atentamente. Guardaban silencio mientras esperaban mi consejo."
    },
    {
      "verse": "22",
      "text": "Cuando yo terminaba de hablar, la gente que me escuchaba no tenía nada que decir.\n    Mis palabras llenaban sus oídos.",
      "readableText": "Cuando yo terminaba de hablar, la gente que me escuchaba no tenía nada que decir. Mis palabras llenaban sus oídos."
    },
    {
      "verse": "23",
      "text": "La gente esperaba que yo hablara, tal como se espera que llegue la lluvia.\n    Abrían su boca como lluvia de primavera.",
      "readableText": "La gente esperaba que yo hablara, tal como se espera que llegue la lluvia. Abrían su boca como lluvia de primavera."
    },
    {
      "verse": "24",
      "text": "Si yo les sonreía, no podían creerlo;\n    cuando veían mi rostro sonriente, se alegraban.",
      "readableText": "Si yo les sonreía, no podían creerlo; cuando veían mi rostro sonriente, se alegraban."
    },
    {
      "verse": "25",
      "text": "Yo les indicaba el camino\n    y me colocaba a la cabeza.\nEstablecía mi carpa como un rey entre sus tropas;\n    como el que consuela a los que sufren.",
      "readableText": "Yo les indicaba el camino y me colocaba a la cabeza. Establecía mi carpa como un rey entre sus tropas; como el que consuela a los que sufren."
    }
  ]
}