{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 »Odio mi vida,\n    voy a soltar todas mis quejas\n    y daré rienda suelta a mi dolor.",
      "readableText": "10 »Odio mi vida, voy a soltar todas mis quejas y daré rienda suelta a mi dolor."
    },
    {
      "verse": "2",
      "text": "Le diré a Dios: “No me condenes;\n    dime, ¿de qué me acusas?",
      "readableText": "Le diré a Dios: “No me condenes; dime, ¿de qué me acusas?"
    },
    {
      "verse": "3",
      "text": "¿Qué sacas con perseguir y rechazar lo que tú mismo creaste?\n    ¿Qué provecho tiene apoyar los planes de los perversos?",
      "readableText": "¿Qué sacas con perseguir y rechazar lo que tú mismo creaste? ¿Qué provecho tiene apoyar los planes de los perversos?"
    },
    {
      "verse": "4",
      "text": "¿Tienes ojos como los humanos?\n    ¿Ves las cosas como las ve el ser humano?",
      "readableText": "¿Tienes ojos como los humanos? ¿Ves las cosas como las ve el ser humano?"
    },
    {
      "verse": "5",
      "text": "¿Es tu existencia como la de un ser humano?\n    ¿Es tu vida tan corta como la nuestra?",
      "readableText": "¿Es tu existencia como la de un ser humano? ¿Es tu vida tan corta como la nuestra?"
    },
    {
      "verse": "6",
      "text": "Lo digo porque tú me examinas buscando mi maldad\n    y averiguando por mi pecado.",
      "readableText": "Lo digo porque tú me examinas buscando mi maldad y averiguando por mi pecado."
    },
    {
      "verse": "7",
      "text": "Aunque sabes que no he hecho nada malo,\n    no hay manera de escapar de ti.",
      "readableText": "Aunque sabes que no he hecho nada malo, no hay manera de escapar de ti."
    },
    {
      "verse": "8",
      "text": "»”Tus manos me formaron, me crearon,\n    pero ahora ellas mismas quieren acabar conmigo.",
      "readableText": "»”Tus manos me formaron, me crearon, pero ahora ellas mismas quieren acabar conmigo."
    },
    {
      "verse": "9",
      "text": "Te ruego que recuerdes que me hiciste de arcilla.\n    ¿Y ahora me devuelves al polvo otra vez?",
      "readableText": "Te ruego que recuerdes que me hiciste de arcilla. ¿Y ahora me devuelves al polvo otra vez?"
    },
    {
      "verse": "10",
      "text": "¿No me vertiste como se vierte la leche\n    y me cuajaste como se cuaja el queso?",
      "readableText": "¿No me vertiste como se vierte la leche y me cuajaste como se cuaja el queso?"
    },
    {
      "verse": "11",
      "text": "Tú me vestiste de carne y piel,\n    y me formaste con huesos y músculos.",
      "readableText": "Tú me vestiste de carne y piel, y me formaste con huesos y músculos."
    },
    {
      "verse": "12",
      "text": "Tú me diste vida y afecto;\n    protegiste con cuidado mi espíritu.",
      "readableText": "Tú me diste vida y afecto; protegiste con cuidado mi espíritu."
    },
    {
      "verse": "13",
      "text": "Pero ahora veo tus intenciones,\n    tenías este plan secreto:",
      "readableText": "Pero ahora veo tus intenciones, tenías este plan secreto:"
    },
    {
      "verse": "14",
      "text": "Si yo pecaba, tú estarías vigilándome\n    para poder castigarme por mis errores.",
      "readableText": "Si yo pecaba, tú estarías vigilándome para poder castigarme por mis errores."
    },
    {
      "verse": "15",
      "text": "Si peco, pobre de mí;\n    pero aunque sea declarado inocente,\n    no podré levantar la cabeza.\nEstoy repleto de aflicción\n    y ahogado de humillación.",
      "readableText": "Si peco, pobre de mí; pero aunque sea declarado inocente, no podré levantar la cabeza. Estoy repleto de aflicción y ahogado de humillación."
    },
    {
      "verse": "16",
      "text": "Si me sintiera orgulloso,\n    tú me derribarías como a un león\n    y demostrarías tu poder a costa mía.",
      "readableText": "Si me sintiera orgulloso, tú me derribarías como a un león y demostrarías tu poder a costa mía."
    },
    {
      "verse": "17",
      "text": "Siempre encuentras la manera de demostrar que soy culpable.\n    Una y otra vez muestras tu ira contra mí;\n    envías ejércitos y tropas de relevo contra mí.",
      "readableText": "Siempre encuentras la manera de demostrar que soy culpable. Una y otra vez muestras tu ira contra mí; envías ejércitos y tropas de relevo contra mí."
    },
    {
      "verse": "18",
      "text": "»”¿Por qué dejaste que yo naciera?\n    Debí haber muerto y que nadie me hubiera visto.",
      "readableText": "»”¿Por qué dejaste que yo naciera? Debí haber muerto y que nadie me hubiera visto."
    },
    {
      "verse": "19",
      "text": "Debí haber sido como el que nunca existió,\n    haber ido del vientre a la tumba.",
      "readableText": "Debí haber sido como el que nunca existió, haber ido del vientre a la tumba."
    },
    {
      "verse": "20",
      "text": "¿No me quedan pocos días?\n    Entonces déjame en paz para que encuentre algún alivio",
      "readableText": "¿No me quedan pocos días? Entonces déjame en paz para que encuentre algún alivio"
    },
    {
      "verse": "21",
      "text": "antes de irme para no volver.\n    Iré al país tenebroso y de sombra de muerte,",
      "readableText": "antes de irme para no volver. Iré al país tenebroso y de sombra de muerte,"
    },
    {
      "verse": "22",
      "text": "tan negro como las tinieblas de sombra de muerte.\n    País de caos, donde hasta su misma luz es profunda oscuridad”».",
      "readableText": "tan negro como las tinieblas de sombra de muerte. País de caos, donde hasta su misma luz es profunda oscuridad”»."
    }
  ]
}