{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "17",
  "verses": [
    {
      "verse": "1",
      "text": "17 »Mi espíritu está destrozado,\n    mi vida se acaba,\n    la tumba me espera.",
      "readableText": "17 »Mi espíritu está destrozado, mi vida se acaba, la tumba me espera."
    },
    {
      "verse": "2",
      "text": "Ciertamente todos se burlan de mí,\n    y observo sus acciones desleales.",
      "readableText": "Ciertamente todos se burlan de mí, y observo sus acciones desleales."
    },
    {
      "verse": "3",
      "text": "Te ruego que seas mi garante,\n    ¿quién más podría respaldarme?",
      "readableText": "Te ruego que seas mi garante, ¿quién más podría respaldarme?"
    },
    {
      "verse": "4",
      "text": "Tú has cerrado su mente para que no entiendan.\n    Por eso no los pongas en alta estima.",
      "readableText": "Tú has cerrado su mente para que no entiendan. Por eso no los pongas en alta estima."
    },
    {
      "verse": "5",
      "text": "El que traiciona a sus amigos por una recompensa,\n    verá sufrir a sus hijos.",
      "readableText": "El que traiciona a sus amigos por una recompensa, verá sufrir a sus hijos."
    },
    {
      "verse": "6",
      "text": "Él me ha convertido en un refrán para los pueblos\n    y todos me escupen a la cara.",
      "readableText": "Él me ha convertido en un refrán para los pueblos y todos me escupen a la cara."
    },
    {
      "verse": "7",
      "text": "Mis ojos están hinchados de tanto llorar;\n    todo mi cuerpo parece una sombra.",
      "readableText": "Mis ojos están hinchados de tanto llorar; todo mi cuerpo parece una sombra."
    },
    {
      "verse": "8",
      "text": "La gente buena sufre al ver mi condición;\n    el inocente se indigna ante el perverso.",
      "readableText": "La gente buena sufre al ver mi condición; el inocente se indigna ante el perverso."
    },
    {
      "verse": "9",
      "text": "El íntegro mantiene su recto vivir\n    y el libre de culpa se fortalece.",
      "readableText": "El íntegro mantiene su recto vivir y el libre de culpa se fortalece."
    },
    {
      "verse": "10",
      "text": "Pero, todos ustedes, vuelvan a atacarme,\n    que yo no encontraré ni un solo sabio entre ustedes.",
      "readableText": "Pero, todos ustedes, vuelvan a atacarme, que yo no encontraré ni un solo sabio entre ustedes."
    },
    {
      "verse": "11",
      "text": "Mi corazón está hecho pedazos, mi vida desapareció;\n    fracasaron mis planes y esperanzas.",
      "readableText": "Mi corazón está hecho pedazos, mi vida desapareció; fracasaron mis planes y esperanzas."
    },
    {
      "verse": "12",
      "text": "Ellos llaman noche al día,\n    y luz a la oscuridad.",
      "readableText": "Ellos llaman noche al día, y luz a la oscuridad."
    },
    {
      "verse": "13",
      "text": "»Si deseo hacer del lugar de los muertos mi casa,\n    si tiendo mi cama en la oscuridad,",
      "readableText": "»Si deseo hacer del lugar de los muertos mi casa, si tiendo mi cama en la oscuridad,"
    },
    {
      "verse": "14",
      "text": "si le digo al sepulcro: “Tú eres mi papá”,\n    y al gusano: “Tú eres mi mamá o mi hermana”,",
      "readableText": "si le digo al sepulcro: “Tú eres mi papá”, y al gusano: “Tú eres mi mamá o mi hermana”,"
    },
    {
      "verse": "15",
      "text": "entonces, ¿dónde quedará mi esperanza?\n    ¿Quién podrá verla?",
      "readableText": "entonces, ¿dónde quedará mi esperanza? ¿Quién podrá verla?"
    },
    {
      "verse": "16",
      "text": "¿Se irá a las puertas del lugar de los muertos?\n    ¿Bajaremos juntos al polvo?»",
      "readableText": "¿Se irá a las puertas del lugar de los muertos? ¿Bajaremos juntos al polvo?»"
    }
  ]
}