{"book":"JOB","rev":"PDT","chapter":"42","verses":[{"verse":"1","text":"Entonces Job le respondi&#243; al SE&#209;OR:   \n","readableText":"Entonces Job le respondió al SEÑOR:\n\n"},{"verse":"2","text":"&#171;S&#233; que t&#250; puedes hacer lo que quieras, y que no se puede detener ninguno de tus planes.   \n","readableText":"«Sé que tú puedes hacer lo que quieras, y que no se puede detener ninguno de\ntus planes.\n\n"},{"verse":"3","text":"T&#250; preguntaste: &#8220;&#191;Qui&#233;n es el que con su falta de conocimiento oscurece mi consejo?&#8221; Yo fui quien hablaba sin saber lo que dec&#237;a. Habl&#233; sobre asuntos tan maravillosos para m&#237; que quedaban fuera de mi entendimiento.   \n","readableText":"Tú preguntaste: “¿Quién es el que con su falta de conocimiento oscurece mi\nconsejo?” Yo fui quien hablaba sin saber lo que decía. Hablé sobre asuntos tan\nmaravillosos para mí que quedaban fuera de mi entendimiento.\n\n"},{"verse":"4","text":"&#187;T&#250; dijiste: &#8220;&#211;yeme y hablar&#233;. Te preguntar&#233; y t&#250; me explicar&#225;s&#8221;.   \n","readableText":"»Tú dijiste: “Óyeme y hablaré. Te preguntaré y tú me explicarás”.\n\n"},{"verse":"5","text":"Yo s&#243;lo sab&#237;a de ti de o&#237;das, pero ahora mis ojos te han visto.   \n","readableText":"Yo sólo sabía de ti de oídas, pero ahora mis ojos te han visto.\n\n"},{"verse":"6","text":"Por eso me retracto de lo que he dicho y veo que s&#243;lo soy polvo y ceniza&#187;.   \n","readableText":"Por eso me retracto de lo que he dicho y veo que sólo soy polvo y ceniza».\n\n"},{"verse":"7","text":"Una vez que el SE&#209;OR termin&#243; de hablarle a Job, el SE&#209;OR se dirigi&#243; a Elifaz de Tem&#225;n: &#171;Estoy muy enojado contigo y tus dos compa&#241;eros, porque ustedes no hablaron lo que es correcto acerca de m&#237;, cosa que Job s&#237; hizo. \n","readableText":"Una vez que el SEÑOR terminó de hablarle a Job, el SEÑOR se dirigió a Elifaz de\nTemán: «Estoy muy enojado contigo y tus dos compañeros, porque ustedes no\nhablaron lo que es correcto acerca de mí, cosa que Job sí hizo.\n\n"},{"verse":"8","text":"As&#237; que ahora tomen siete toros y siete carneros, y ll&#233;venselos a mi siervo Job. Ofr&#233;zcanlos por ustedes como sacrificio que debe quemarse completamente. Mi siervo Job orar&#225; por ustedes. Yo escuchar&#233; a Job y no tratar&#233; directamente con ustedes porque no hablaron lo que es verdad acerca de m&#237;, en cambio mi siervo Job s&#237; lo hizo&#187;.   \n","readableText":"Así que ahora tomen siete toros y siete carneros, y llévenselos a mi siervo\nJob. Ofrézcanlos por ustedes como sacrificio que debe quemarse completamente.\nMi siervo Job orará por ustedes. Yo escucharé a Job y no trataré directamente\ncon ustedes porque no hablaron lo que es verdad acerca de mí, en cambio mi\nsiervo Job sí lo hizo».\n\n"},{"verse":"9","text":"Entonces Elifaz de Tem&#225;n, Bildad de S&#250;ah y Zofar de Namat obedecieron al SE&#209;OR. Y el SE&#209;OR respondi&#243; la oraci&#243;n de Job.   \n","readableText":"Entonces Elifaz de Temán, Bildad de Súah y Zofar de Namat obedecieron al SEÑOR.\nY el SEÑOR respondió la oración de Job.\n\n"},{"verse":"10","text":"Y el SE&#209;OR le restaur&#243; a Job su fortuna despu&#233;s que &#233;l or&#243; pidiendo por sus amigos. El SE&#209;OR le dio dos veces m&#225;s de lo que ten&#237;a antes. \n","readableText":"Y el SEÑOR le restauró a Job su fortuna después que él oró pidiendo por sus\namigos. El SEÑOR le dio dos veces más de lo que tenía antes.\n\n"},{"verse":"11","text":"Entonces todos sus hermanos y hermanas, y toda la gente que lo hab&#237;a conocido desde antes, lo visitaron y comieron con &#233;l en su casa. Todos ellos compartieron su dolor y lo consolaron por todo el mal que el SE&#209;OR lo hab&#237;a dejado sufrir. Cada uno le llev&#243; a Job una moneda de plata y un anillo de oro.   \n","readableText":"Entonces todos sus hermanos y hermanas, y toda la gente que lo había conocido\ndesde antes, lo visitaron y comieron con él en su casa. Todos ellos\ncompartieron su dolor y lo consolaron por todo el mal que el SEÑOR lo había\ndejado sufrir. Cada uno le llevó a Job una moneda de plata y un anillo de oro.\n\n\n"},{"verse":"12","text":"El SE&#209;OR bendijo la &#250;ltima parte de la vida de Job m&#225;s que la primera. Job recibi&#243; 14 000 ovejas, 6000 camellos, 1000 yuntas de bueyes y 1000 burras. \n","readableText":"El SEÑOR bendijo la última parte de la vida de Job más que la primera. Job\nrecibió 14 000 ovejas, 6000 camellos, 1000 yuntas de bueyes y 1000 burras.\n\n"},{"verse":"13","text":"Tambi&#233;n recibi&#243; siete hijos y tres hijas. \n","readableText":"También recibió siete hijos y tres hijas.\n\n"},{"verse":"14","text":"Job llam&#243; a la primera hija Paloma, a la segunda Canela, y a la tercera Bonita . \n","readableText":"Job llamó a la primera hija Paloma, a la segunda Canela, y a la tercera Bonita\n.\n\n"},{"verse":"15","text":"Las hijas de Job fueron las mujeres m&#225;s bellas de todo el pa&#237;s y &#233;l le dio a cada una de ellas su parte de la herencia junto con sus hermanos.   \n","readableText":"Las hijas de Job fueron las mujeres más bellas de todo el país y él le dio a\ncada una de ellas su parte de la herencia junto con sus hermanos.\n\n"},{"verse":"16","text":"Job vivi&#243; ciento 40 a&#241;os m&#225;s, lo suficiente para ver a sus hijos, nietos, bisnietos y tataranietos. \n","readableText":"Job vivió ciento 40 años más, lo suficiente para ver a sus hijos, nietos,\nbisnietos y tataranietos.\n\n"},{"verse":"17","text":"Muri&#243; muy anciano despu&#233;s de disfrutar una larga vida.\n","readableText":"Murió muy anciano después de disfrutar una larga vida.\n\n"}]}
