{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "33",
  "verses": [
    {
      "verse": "1",
      "text": "33 »Pero ahora, Job, escucha mis argumentos\n    y presta atención a mis palabras.",
      "readableText": "33 »Pero ahora, Job, escucha mis argumentos y presta atención a mis palabras."
    },
    {
      "verse": "2",
      "text": "En verdad voy a abrir mi boca\n    y me expresaré claramente.",
      "readableText": "En verdad voy a abrir mi boca y me expresaré claramente."
    },
    {
      "verse": "3",
      "text": "Hablo con honestidad\n    y soy sincero en lo que digo.",
      "readableText": "Hablo con honestidad y soy sincero en lo que digo."
    },
    {
      "verse": "4",
      "text": "El Espíritu de Dios me creó\n    y el aliento del Todopoderoso me dio vida.",
      "readableText": "El Espíritu de Dios me creó y el aliento del Todopoderoso me dio vida."
    },
    {
      "verse": "5",
      "text": "Respóndeme si puedes\n    y prepárate para enfrentarme.",
      "readableText": "Respóndeme si puedes y prepárate para enfrentarme."
    },
    {
      "verse": "6",
      "text": "Ante Dios, los dos somos iguales.\n    Yo también fui sacado del barro.",
      "readableText": "Ante Dios, los dos somos iguales. Yo también fui sacado del barro."
    },
    {
      "verse": "7",
      "text": "Ciertamente no hay razón para que me temas;\n    el peso de mi mano no te abrumará.",
      "readableText": "Ciertamente no hay razón para que me temas; el peso de mi mano no te abrumará."
    },
    {
      "verse": "8",
      "text": "»Pero yo escuché lo que dijiste,\n    oí tu argumentación.",
      "readableText": "»Pero yo escuché lo que dijiste, oí tu argumentación."
    },
    {
      "verse": "9",
      "text": "Dijiste: “Soy puro e inocente;\n    estoy limpio, libre de culpa.",
      "readableText": "Dijiste: “Soy puro e inocente; estoy limpio, libre de culpa."
    },
    {
      "verse": "10",
      "text": "Pero así y todo, él encuentra razones para atacarme.\n    Me trata como a un enemigo.",
      "readableText": "Pero así y todo, él encuentra razones para atacarme. Me trata como a un enemigo."
    },
    {
      "verse": "11",
      "text": "Pone mis pies en el cepo,\n    vigila todos mis pasos”.",
      "readableText": "Pone mis pies en el cepo, vigila todos mis pasos”."
    },
    {
      "verse": "12",
      "text": "»En verdad, tú estás equivocado;\n    porque Dios es más grande que el ser humano.",
      "readableText": "»En verdad, tú estás equivocado; porque Dios es más grande que el ser humano."
    },
    {
      "verse": "13",
      "text": "¿Por qué entablas juicio contra él\n    quejándote de que no responde a tus acusaciones?",
      "readableText": "¿Por qué entablas juicio contra él quejándote de que no responde a tus acusaciones?"
    },
    {
      "verse": "14",
      "text": "Pues Dios habla de una manera y de otra,\n    aunque no nos demos cuenta.",
      "readableText": "Pues Dios habla de una manera y de otra, aunque no nos demos cuenta."
    },
    {
      "verse": "15",
      "text": "Dios le habla a la gente en sueños,\n    en visiones nocturnas,\ncuando están en sueño profundo,\n    dormidos en su lecho.",
      "readableText": "Dios le habla a la gente en sueños, en visiones nocturnas, cuando están en sueño profundo, dormidos en su lecho."
    },
    {
      "verse": "16",
      "text": "En esos momentos habla con los seres humanos.\n    Cuando los corrige, ellos se atemorizan.",
      "readableText": "En esos momentos habla con los seres humanos. Cuando los corrige, ellos se atemorizan."
    },
    {
      "verse": "17",
      "text": "Aparta a los hombres del mal que están haciendo\n    y pone así una barrera entre el hombre y su orgullo.",
      "readableText": "Aparta a los hombres del mal que están haciendo y pone así una barrera entre el hombre y su orgullo."
    },
    {
      "verse": "18",
      "text": "Así lo salva de ir al lugar de la muerte,\n    quiere evitar que lo destruyan.",
      "readableText": "Así lo salva de ir al lugar de la muerte, quiere evitar que lo destruyan."
    },
    {
      "verse": "19",
      "text": "»Corrige al hombre haciéndolo caer en cama por el dolor,\n    y con dolor permanente en sus huesos.",
      "readableText": "»Corrige al hombre haciéndolo caer en cama por el dolor, y con dolor permanente en sus huesos."
    },
    {
      "verse": "20",
      "text": "Entonces odia la comida, pierde el apetito\n    y ya no quiere comer ni la comida más deliciosa.",
      "readableText": "Entonces odia la comida, pierde el apetito y ya no quiere comer ni la comida más deliciosa."
    },
    {
      "verse": "21",
      "text": "Adelgaza y se asoman sus huesos,\n    que antes no se veían.",
      "readableText": "Adelgaza y se asoman sus huesos, que antes no se veían."
    },
    {
      "verse": "22",
      "text": "Su vida está al borde del abismo,\n    al borde de donde están los que causan la muerte.",
      "readableText": "Su vida está al borde del abismo, al borde de donde están los que causan la muerte."
    },
    {
      "verse": "23",
      "text": "»A veces hay un ángel que toma su caso como mediador.\n    Una en mil veces le declara a uno lo que es correcto.",
      "readableText": "»A veces hay un ángel que toma su caso como mediador. Una en mil veces le declara a uno lo que es correcto."
    },
    {
      "verse": "24",
      "text": "Él le tiene misericordia, y dice:\n    “Líbralo de ir al abismo\n    porque le conseguí su rescate”.",
      "readableText": "Él le tiene misericordia, y dice: “Líbralo de ir al abismo porque le conseguí su rescate”."
    },
    {
      "verse": "25",
      "text": "Entonces su cuerpo recobrará el vigor juvenil;\n    él rejuvenecerá.",
      "readableText": "Entonces su cuerpo recobrará el vigor juvenil; él rejuvenecerá."
    },
    {
      "verse": "26",
      "text": "Hace oración a Dios,\n    y Dios está contento con él.\nAdorará a Dios gritando de gozo\n    y devolverá al hombre a su justa situación.",
      "readableText": "Hace oración a Dios, y Dios está contento con él. Adorará a Dios gritando de gozo y devolverá al hombre a su justa situación."
    },
    {
      "verse": "27",
      "text": "Entonces el hombre confesará ante la gente diciendo:\n“He pecado, he torcido lo recto,\n    pero eso no me sirvió para nada”.",
      "readableText": "Entonces el hombre confesará ante la gente diciendo: “He pecado, he torcido lo recto, pero eso no me sirvió para nada”."
    },
    {
      "verse": "28",
      "text": "Él salvó mi alma de cruzar al abismo.\n    Ahora puedo disfrutar nuevamente de la vida.",
      "readableText": "Él salvó mi alma de cruzar al abismo. Ahora puedo disfrutar nuevamente de la vida."
    },
    {
      "verse": "29",
      "text": "»En verdad Dios hace todo eso,\n    una y otra vez, por un ser humano.",
      "readableText": "»En verdad Dios hace todo eso, una y otra vez, por un ser humano."
    },
    {
      "verse": "30",
      "text": "Lo hace para traerlo de vuelta del abismo,\n    para con luz darle luz a su vida.",
      "readableText": "Lo hace para traerlo de vuelta del abismo, para con luz darle luz a su vida."
    },
    {
      "verse": "31",
      "text": "Pon atención, Job, escúchame.\n    Guarda silencio y déjame hablar.",
      "readableText": "Pon atención, Job, escúchame. Guarda silencio y déjame hablar."
    },
    {
      "verse": "32",
      "text": "Si tienes algo que responderme, dilo,\n    porque deseo que estés en lo correcto.",
      "readableText": "Si tienes algo que responderme, dilo, porque deseo que estés en lo correcto."
    },
    {
      "verse": "33",
      "text": "Pero si no tienes nada qué decir, entonces escúchame.\n    Cállate y te enseñaré sabiduría».  end of footnotes",
      "readableText": "Pero si no tienes nada qué decir, entonces escúchame. Cállate y te enseñaré sabiduría». end of footnotes"
    }
  ]
}