{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "37",
  "verses": [
    {
      "verse": "1",
      "text": "37 »Ante esto mi corazón se estremece\n    y salta de su lugar.",
      "readableText": "37 »Ante esto mi corazón se estremece y salta de su lugar."
    },
    {
      "verse": "2",
      "text": "Escuchen atentamente el tronar de su voz\n    y el estruendo que sale de su boca.",
      "readableText": "Escuchen atentamente el tronar de su voz y el estruendo que sale de su boca."
    },
    {
      "verse": "3",
      "text": "Dios envía sus rayos y alumbra todo el cielo;\n    se extiende a los confines de la tierra.",
      "readableText": "Dios envía sus rayos y alumbra todo el cielo; se extiende a los confines de la tierra."
    },
    {
      "verse": "4",
      "text": "Después de alumbrar,\n    resuena la voz de Dios;\ntruena con su voz majestuosa.\n    No cesan cuando se oye su voz.",
      "readableText": "Después de alumbrar, resuena la voz de Dios; truena con su voz majestuosa. No cesan cuando se oye su voz."
    },
    {
      "verse": "5",
      "text": "Dios truena con su voz en forma maravillosa,\n    haciendo grandes cosas que no podemos entender.",
      "readableText": "Dios truena con su voz en forma maravillosa, haciendo grandes cosas que no podemos entender."
    },
    {
      "verse": "6",
      "text": "Porque Dios le ordena a la nieve que caiga sobre la tierra.\n    Él les dice a los aguaceros que caigan fuertemente.",
      "readableText": "Porque Dios le ordena a la nieve que caiga sobre la tierra. Él les dice a los aguaceros que caigan fuertemente."
    },
    {
      "verse": "7",
      "text": "Hace que todos se encierren\n    para que todos los seres humanos conozcan lo que él ha hecho.",
      "readableText": "Hace que todos se encierren para que todos los seres humanos conozcan lo que él ha hecho."
    },
    {
      "verse": "8",
      "text": "El animal corre a su guarida\n    y busca refugio allí.",
      "readableText": "El animal corre a su guarida y busca refugio allí."
    },
    {
      "verse": "9",
      "text": "La tormenta viene del sur,\n    y los vientos fríos del norte.",
      "readableText": "La tormenta viene del sur, y los vientos fríos del norte."
    },
    {
      "verse": "10",
      "text": "El aliento de Dios suministra el hielo\n    y congela los océanos.",
      "readableText": "El aliento de Dios suministra el hielo y congela los océanos."
    },
    {
      "verse": "11",
      "text": "Además de eso, Dios carga una espesa nube con humedad,\n    y hace que de ella salga el rayo.",
      "readableText": "Además de eso, Dios carga una espesa nube con humedad, y hace que de ella salga el rayo."
    },
    {
      "verse": "12",
      "text": "Dios les ordena a las nubes que soplen por toda la tierra.\n    Ellas hacen en la faz de la tierra lo que Dios decide.",
      "readableText": "Dios les ordena a las nubes que soplen por toda la tierra. Ellas hacen en la faz de la tierra lo que Dios decide."
    },
    {
      "verse": "13",
      "text": "Él hace que llueva, unas veces para castigar,\n    otras por su tierra y a veces debido a su fiel amor.",
      "readableText": "Él hace que llueva, unas veces para castigar, otras por su tierra y a veces debido a su fiel amor."
    },
    {
      "verse": "14",
      "text": "»Oye esto, Job.\n    Ponte de pie y considera cuidadosamente las maravillas de Dios.",
      "readableText": "»Oye esto, Job. Ponte de pie y considera cuidadosamente las maravillas de Dios."
    },
    {
      "verse": "15",
      "text": "¿Sabes cómo es que Dios controla las nubes?\n    ¿Sabes cómo de su nube hace brillar el rayo?",
      "readableText": "¿Sabes cómo es que Dios controla las nubes? ¿Sabes cómo de su nube hace brillar el rayo?"
    },
    {
      "verse": "16",
      "text": "¿Sabes cómo se extienden las nubes negras?\n    ¿Conoces las obras maravillosas del que es perfecto en conocimiento?",
      "readableText": "¿Sabes cómo se extienden las nubes negras? ¿Conoces las obras maravillosas del que es perfecto en conocimiento?"
    },
    {
      "verse": "17",
      "text": "¿Sabes por qué tus vestidos son calurosos\n    cuando la tierra se calma con el viento del sur?",
      "readableText": "¿Sabes por qué tus vestidos son calurosos cuando la tierra se calma con el viento del sur?"
    },
    {
      "verse": "18",
      "text": "¿Has extendido tú los cielos hasta que se endurecieron\n    como un espejo de metal fundido?",
      "readableText": "¿Has extendido tú los cielos hasta que se endurecieron como un espejo de metal fundido?"
    },
    {
      "verse": "19",
      "text": "»Enséñanos qué decirle a Dios.\n    No podemos establecer nuestro caso,\n    porque estamos en la oscuridad.",
      "readableText": "»Enséñanos qué decirle a Dios. No podemos establecer nuestro caso, porque estamos en la oscuridad."
    },
    {
      "verse": "20",
      "text": "¿Me conviene decirle que quiero hablar con él?\n    ¿No es eso como pedir que lo destruya a uno?",
      "readableText": "¿Me conviene decirle que quiero hablar con él? ¿No es eso como pedir que lo destruya a uno?"
    },
    {
      "verse": "21",
      "text": "No se puede mirar al sol;\n    brilla en las nubes,\n    luego pasa el viento y lo despeja.",
      "readableText": "No se puede mirar al sol; brilla en las nubes, luego pasa el viento y lo despeja."
    },
    {
      "verse": "22",
      "text": "Se observa algo dorado que viene del norte.\n    Dios está cubierto de gran esplendor.",
      "readableText": "Se observa algo dorado que viene del norte. Dios está cubierto de gran esplendor."
    },
    {
      "verse": "23",
      "text": "En cuanto al Todopoderoso,\n    no podemos llegar a él.\nÉl es poderoso, justo e intachable.\n    No es opresor.",
      "readableText": "En cuanto al Todopoderoso, no podemos llegar a él. Él es poderoso, justo e intachable. No es opresor."
    },
    {
      "verse": "24",
      "text": "Por eso la gente lo respeta.\n    Dios no tiene estima por la gente que se cree sabia».",
      "readableText": "Por eso la gente lo respeta. Dios no tiene estima por la gente que se cree sabia»."
    }
  ]
}