{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "41",
  "verses": [
    {
      "verse": "1",
      "text": "41 »¿Puedes pescar a Leviatán con un anzuelo\n    o sujetarlo de la lengua con una cuerda?",
      "readableText": "41 »¿Puedes pescar a Leviatán con un anzuelo o sujetarlo de la lengua con una cuerda?"
    },
    {
      "verse": "2",
      "text": "¿Puedes pasar un lazo por su nariz\n    o atravesar un gancho en su quijada?",
      "readableText": "¿Puedes pasar un lazo por su nariz o atravesar un gancho en su quijada?"
    },
    {
      "verse": "3",
      "text": "¿Te rogará Leviatán que lo dejes libre?\n    ¿Te hablará suavemente?",
      "readableText": "¿Te rogará Leviatán que lo dejes libre? ¿Te hablará suavemente?"
    },
    {
      "verse": "4",
      "text": "¿Hará Leviatán un pacto contigo\n    y prometerá servirte para siempre?",
      "readableText": "¿Hará Leviatán un pacto contigo y prometerá servirte para siempre?"
    },
    {
      "verse": "5",
      "text": "¿Jugarás con Leviatán como juegas con un pájaro?\n    ¿Le atarás un lazo como un juguete para tus niñas?",
      "readableText": "¿Jugarás con Leviatán como juegas con un pájaro? ¿Le atarás un lazo como un juguete para tus niñas?"
    },
    {
      "verse": "6",
      "text": "¿Les servirá a los pescadores para hacer negocio?\n    ¿Lo dividirán entre los comerciantes?",
      "readableText": "¿Les servirá a los pescadores para hacer negocio? ¿Lo dividirán entre los comerciantes?"
    },
    {
      "verse": "7",
      "text": "¿Podrás atravesarle el cuero con dardos\n    y su cabeza con arpones?",
      "readableText": "¿Podrás atravesarle el cuero con dardos y su cabeza con arpones?"
    },
    {
      "verse": "8",
      "text": "Pon la mano sobre él,\n    te acordarás de la lucha,\n    y nunca más lo volverás a hacer.",
      "readableText": "Pon la mano sobre él, te acordarás de la lucha, y nunca más lo volverás a hacer."
    },
    {
      "verse": "9",
      "text": "No hay esperanzas de someterlo;\n    con sólo verlo basta para atemorizarse.",
      "readableText": "No hay esperanzas de someterlo; con sólo verlo basta para atemorizarse."
    },
    {
      "verse": "10",
      "text": "Nadie es lo suficientemente valiente como para despertarlo;\n    pero, ¿quién puede permanecer ante mí?",
      "readableText": "Nadie es lo suficientemente valiente como para despertarlo; pero, ¿quién puede permanecer ante mí?"
    },
    {
      "verse": "11",
      "text": "¿Quién se ha enfrentado a mí alguna vez y ha ganado?\n    Todo lo que hay bajo el cielo me pertenece.",
      "readableText": "¿Quién se ha enfrentado a mí alguna vez y ha ganado? Todo lo que hay bajo el cielo me pertenece."
    },
    {
      "verse": "12",
      "text": "»Te hablaré sobre las piernas,\n    la fuerza y la buena forma de Leviatán.",
      "readableText": "»Te hablaré sobre las piernas, la fuerza y la buena forma de Leviatán."
    },
    {
      "verse": "13",
      "text": "¿Quién es capaz de agujerear su piel?\n    ¿Quién puede penetrar su doble coraza?",
      "readableText": "¿Quién es capaz de agujerear su piel? ¿Quién puede penetrar su doble coraza?"
    },
    {
      "verse": "14",
      "text": "¿Quién es capaz de abrirle sus fauces poderosas?\n    El aspecto de sus dientes infunde terror.",
      "readableText": "¿Quién es capaz de abrirle sus fauces poderosas? El aspecto de sus dientes infunde terror."
    },
    {
      "verse": "15",
      "text": "Su espalda es como una hilera de escudos,\n    fuertemente unidos, sellados;",
      "readableText": "Su espalda es como una hilera de escudos, fuertemente unidos, sellados;"
    },
    {
      "verse": "16",
      "text": "tan juntos el uno al otro,\n    que ni siquiera el aire puede pasar entre ellos.",
      "readableText": "tan juntos el uno al otro, que ni siquiera el aire puede pasar entre ellos."
    },
    {
      "verse": "17",
      "text": "Están tan apretujados entre sí\n    que no se pueden separar.",
      "readableText": "Están tan apretujados entre sí que no se pueden separar."
    },
    {
      "verse": "18",
      "text": "Cuando estornuda, echa luz;\n    sus ojos son como rayos de la aurora.",
      "readableText": "Cuando estornuda, echa luz; sus ojos son como rayos de la aurora."
    },
    {
      "verse": "19",
      "text": "Echa fuego por la boca;\n    le saltan como chispas.",
      "readableText": "Echa fuego por la boca; le saltan como chispas."
    },
    {
      "verse": "20",
      "text": "Echa humo por la nariz;\n    como cuando sale humo de una olla que hierve.",
      "readableText": "Echa humo por la nariz; como cuando sale humo de una olla que hierve."
    },
    {
      "verse": "21",
      "text": "Sopla su aliento y hace arder el carbón.\n    Salen llamas de su boca.",
      "readableText": "Sopla su aliento y hace arder el carbón. Salen llamas de su boca."
    },
    {
      "verse": "22",
      "text": "Tiene un cuello muy fuerte;\n    los que se lo encuentran se llenan de pavor.",
      "readableText": "Tiene un cuello muy fuerte; los que se lo encuentran se llenan de pavor."
    },
    {
      "verse": "23",
      "text": "Tiene los pliegues de la piel fuertemente adheridos;\n    su carne es inseparable.",
      "readableText": "Tiene los pliegues de la piel fuertemente adheridos; su carne es inseparable."
    },
    {
      "verse": "24",
      "text": "Su corazón es duro como una roca,\n    tan duro como piedra de moler.",
      "readableText": "Su corazón es duro como una roca, tan duro como piedra de moler."
    },
    {
      "verse": "25",
      "text": "»Cuando Leviatán se levanta, hasta los dioses se asustan;\n    cuando resopla, salen disparados en desorden.",
      "readableText": "»Cuando Leviatán se levanta, hasta los dioses se asustan; cuando resopla, salen disparados en desorden."
    },
    {
      "verse": "26",
      "text": "La espada no logra penetrarlo;\n    tampoco la lanza, el dardo ni la jabalina.",
      "readableText": "La espada no logra penetrarlo; tampoco la lanza, el dardo ni la jabalina."
    },
    {
      "verse": "27",
      "text": "El hierro es para él como paja;\n    el bronce, como madera vieja.",
      "readableText": "El hierro es para él como paja; el bronce, como madera vieja."
    },
    {
      "verse": "28",
      "text": "Las flechas no lo ahuyentan;\n    siente las rocas como si fuera hierba.",
      "readableText": "Las flechas no lo ahuyentan; siente las rocas como si fuera hierba."
    },
    {
      "verse": "29",
      "text": "Cuando le pegan un palazo, es como hacerle cosquillas.\n    Se muere de risa al ver la jabalina.",
      "readableText": "Cuando le pegan un palazo, es como hacerle cosquillas. Se muere de risa al ver la jabalina."
    },
    {
      "verse": "30",
      "text": "Su costado es como si tuviera tiestos afilados;\n    al arrastrarse hace surcos en el barro.",
      "readableText": "Su costado es como si tuviera tiestos afilados; al arrastrarse hace surcos en el barro."
    },
    {
      "verse": "31",
      "text": "Hace que el agua se revuelva como en una olla hirviendo;\n    hace burbujear el mar como una olla cuando se mezclan ungüentos.",
      "readableText": "Hace que el agua se revuelva como en una olla hirviendo; hace burbujear el mar como una olla cuando se mezclan ungüentos."
    },
    {
      "verse": "32",
      "text": "Deja tras de sí una estela brillante;\n    como si una cabellera blanca saliera del abismo.",
      "readableText": "Deja tras de sí una estela brillante; como si una cabellera blanca saliera del abismo."
    },
    {
      "verse": "33",
      "text": "No tiene igual en la tierra.\n    Es el único animal creado que no sabe lo que es el miedo.",
      "readableText": "No tiene igual en la tierra. Es el único animal creado que no sabe lo que es el miedo."
    },
    {
      "verse": "34",
      "text": "Leviatán mira con desprecio a los más soberbios.\n    Es el rey de los animales».",
      "readableText": "Leviatán mira con desprecio a los más soberbios. Es el rey de los animales»."
    }
  ]
}