{"book":"JOB","rev":"PDT","chapter":"41","verses":[{"verse":"1","text":"&#187;&#191;Puedes pescar a Leviat&#225;n con un anzuelo o sujetarlo de la lengua con una cuerda?   \n","readableText":"»¿Puedes pescar a Leviatán con un anzuelo o sujetarlo de la lengua con una\ncuerda?\n\n"},{"verse":"2","text":"&#191;Puedes pasar un lazo por su nariz o atravesar un gancho en su quijada?   \n","readableText":"¿Puedes pasar un lazo por su nariz o atravesar un gancho en su quijada?\n\n"},{"verse":"3","text":"&#191;Te rogar&#225; Leviat&#225;n que lo dejes libre? &#191;Te hablar&#225; suavemente?   \n","readableText":"¿Te rogará Leviatán que lo dejes libre? ¿Te hablará suavemente?\n\n"},{"verse":"4","text":"&#191;Har&#225; Leviat&#225;n un pacto contigo y prometer&#225; servirte para siempre?   \n","readableText":"¿Hará Leviatán un pacto contigo y prometerá servirte para siempre?\n\n"},{"verse":"5","text":"&#191;Jugar&#225;s con Leviat&#225;n como juegas con un p&#225;jaro? &#191;Le atar&#225;s un lazo como un juguete para tus ni&#241;as?   \n","readableText":"¿Jugarás con Leviatán como juegas con un pájaro? ¿Le atarás un lazo como un\njuguete para tus niñas?\n\n"},{"verse":"6","text":"&#191;Les servir&#225; a los pescadores para hacer negocio? &#191;Lo dividir&#225;n entre los comerciantes?   \n","readableText":"¿Les servirá a los pescadores para hacer negocio? ¿Lo dividirán entre los\ncomerciantes?\n\n"},{"verse":"7","text":"&#191;Podr&#225;s atravesarle el cuero con dardos y su cabeza con arpones?   \n","readableText":"¿Podrás atravesarle el cuero con dardos y su cabeza con arpones?\n\n"},{"verse":"8","text":"Pon la mano sobre &#233;l, te acordar&#225;s de la lucha, y nunca m&#225;s lo volver&#225;s a hacer.   \n","readableText":"Pon la mano sobre él, te acordarás de la lucha, y nunca más lo volverás a\nhacer.\n\n"},{"verse":"9","text":"No hay esperanzas de someterlo; con s&#243;lo verlo basta para atemorizarse.   \n","readableText":"No hay esperanzas de someterlo; con sólo verlo basta para atemorizarse.\n\n"},{"verse":"10","text":"Nadie es lo suficientemente valiente como para despertarlo; pero, &#191;qui&#233;n puede permanecer ante m&#237;?   \n","readableText":"Nadie es lo suficientemente valiente como para despertarlo; pero, ¿quién puede\npermanecer ante mí?\n\n"},{"verse":"11","text":"&#191;Qui&#233;n se ha enfrentado a m&#237; alguna vez y ha ganado? Todo lo que hay bajo el cielo me pertenece.   \n","readableText":"¿Quién se ha enfrentado a mí alguna vez y ha ganado? Todo lo que hay bajo el\ncielo me pertenece.\n\n"},{"verse":"12","text":"&#187;Te hablar&#233; sobre las piernas, la fuerza y la buena forma de Leviat&#225;n.   \n","readableText":"»Te hablaré sobre las piernas, la fuerza y la buena forma de Leviatán.\n\n"},{"verse":"13","text":"&#191;Qui&#233;n es capaz de agujerear su piel? &#191;Qui&#233;n puede penetrar su doble coraza?   \n","readableText":"¿Quién es capaz de agujerear su piel? ¿Quién puede penetrar su doble coraza?\n\n"},{"verse":"14","text":"&#191;Qui&#233;n es capaz de abrirle sus fauces poderosas? El aspecto de sus dientes infunde terror.   \n","readableText":"¿Quién es capaz de abrirle sus fauces poderosas? El aspecto de sus dientes\ninfunde terror.\n\n"},{"verse":"15","text":"Su espalda es como una hilera de escudos, fuertemente unidos, sellados;   \n","readableText":"Su espalda es como una hilera de escudos, fuertemente unidos, sellados;\n\n"},{"verse":"16","text":"tan juntos el uno al otro, que ni siquiera el aire puede pasar entre ellos.   \n","readableText":"tan juntos el uno al otro, que ni siquiera el aire puede pasar entre ellos.\n\n"},{"verse":"17","text":"Est&#225;n tan apretujados entre s&#237; que no se pueden separar.   \n","readableText":"Están tan apretujados entre sí que no se pueden separar.\n\n"},{"verse":"18","text":"Cuando estornuda, echa luz; sus ojos son como rayos de la aurora.   \n","readableText":"Cuando estornuda, echa luz; sus ojos son como rayos de la aurora.\n\n"},{"verse":"19","text":"Echa fuego por la boca; le saltan como chispas.   \n","readableText":"Echa fuego por la boca; le saltan como chispas.\n\n"},{"verse":"20","text":"Echa humo por la nariz; como cuando sale humo de una olla que hierve.   \n","readableText":"Echa humo por la nariz; como cuando sale humo de una olla que hierve.\n\n"},{"verse":"21","text":"Sopla su aliento y hace arder el carb&#243;n. Salen llamas de su boca.   \n","readableText":"Sopla su aliento y hace arder el carbón. Salen llamas de su boca.\n\n"},{"verse":"22","text":"Tiene un cuello muy fuerte; los que se lo encuentran se llenan de pavor.   \n","readableText":"Tiene un cuello muy fuerte; los que se lo encuentran se llenan de pavor.\n\n"},{"verse":"23","text":"Tiene los pliegues de la piel fuertemente adheridos; su carne es inseparable.   \n","readableText":"Tiene los pliegues de la piel fuertemente adheridos; su carne es inseparable.\n\n\n"},{"verse":"24","text":"Su coraz&#243;n es duro como una roca, tan duro como piedra de moler.   \n","readableText":"Su corazón es duro como una roca, tan duro como piedra de moler.\n\n"},{"verse":"25","text":"&#187;Cuando Leviat&#225;n se levanta, hasta los dioses se asustan; cuando resopla, salen disparados en desorden.   \n","readableText":"»Cuando Leviatán se levanta, hasta los dioses se asustan; cuando resopla, salen\ndisparados en desorden.\n\n"},{"verse":"26","text":"La espada no logra penetrarlo; tampoco la lanza, el dardo ni la jabalina.   \n","readableText":"La espada no logra penetrarlo; tampoco la lanza, el dardo ni la jabalina.\n\n"},{"verse":"27","text":"El hierro es para &#233;l como paja; el bronce, como madera vieja.   \n","readableText":"El hierro es para él como paja; el bronce, como madera vieja.\n\n"},{"verse":"28","text":"Las flechas no lo ahuyentan; siente las rocas como si fuera hierba.   \n","readableText":"Las flechas no lo ahuyentan; siente las rocas como si fuera hierba.\n\n"},{"verse":"29","text":"Cuando le pegan un palazo, es como hacerle cosquillas. Se muere de risa al ver la jabalina.   \n","readableText":"Cuando le pegan un palazo, es como hacerle cosquillas. Se muere de risa al ver\nla jabalina.\n\n"},{"verse":"30","text":"Su costado es como si tuviera tiestos afilados; al arrastrarse hace surcos en el barro.   \n","readableText":"Su costado es como si tuviera tiestos afilados; al arrastrarse hace surcos en\nel barro.\n\n"},{"verse":"31","text":"Hace que el agua se revuelva como en una olla hirviendo; hace burbujear el mar como una olla cuando se mezclan ung&#252;entos.   \n","readableText":"Hace que el agua se revuelva como en una olla hirviendo; hace burbujear el mar\ncomo una olla cuando se mezclan ungüentos.\n\n"},{"verse":"32","text":"Deja tras de s&#237; una estela brillante; como si una cabellera blanca saliera del abismo.   \n","readableText":"Deja tras de sí una estela brillante; como si una cabellera blanca saliera del\nabismo.\n\n"},{"verse":"33","text":"No tiene igual en la tierra. Es el &#250;nico animal creado que no sabe lo que es el miedo.   \n","readableText":"No tiene igual en la tierra. Es el único animal creado que no sabe lo que es el\nmiedo.\n\n"},{"verse":"34","text":"Leviat&#225;n mira con desprecio a los m&#225;s soberbios. Es el rey de los animales&#187;.\n","readableText":"Leviatán mira con desprecio a los más soberbios. Es el rey de los animales».\n\n"}]}
