{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "15",
  "verses": [
    {
      "verse": "1",
      "text": "15 Entonces Elifaz de Temán respondió:",
      "readableText": "15 Entonces Elifaz de Temán respondió:"
    },
    {
      "verse": "2",
      "text": "«Un sabio no respondería con un viento tan absurdo;\n    no llenaría el abdomen con tanto aire caliente.",
      "readableText": "«Un sabio no respondería con un viento tan absurdo; no llenaría el abdomen con tanto aire caliente."
    },
    {
      "verse": "3",
      "text": "¿Discutiría basado en tonterías\n    y palabras sin provecho?",
      "readableText": "¿Discutiría basado en tonterías y palabras sin provecho?"
    },
    {
      "verse": "4",
      "text": "Tú no le das ningún valor al respeto que se le debe a Dios\n    y no le das importancia a meditar en su presencia.",
      "readableText": "Tú no le das ningún valor al respeto que se le debe a Dios y no le das importancia a meditar en su presencia."
    },
    {
      "verse": "5",
      "text": "Tus palabras son motivadas por tu pecado,\n    y disfrutas engañando a la gente con tu palabrería.",
      "readableText": "Tus palabras son motivadas por tu pecado, y disfrutas engañando a la gente con tu palabrería."
    },
    {
      "verse": "6",
      "text": "Tus palabras te condenan, no yo;\n    lo que tú mismo dices habla en tu contra.",
      "readableText": "Tus palabras te condenan, no yo; lo que tú mismo dices habla en tu contra."
    },
    {
      "verse": "7",
      "text": "»¿Crees que fuiste el primer ser humano?\n    ¿Acaso naciste antes que las montañas?",
      "readableText": "»¿Crees que fuiste el primer ser humano? ¿Acaso naciste antes que las montañas?"
    },
    {
      "verse": "8",
      "text": "¿Has escuchado las reuniones del consejo de Dios?\n    ¿Crees que eres el único que puede ser sabio?",
      "readableText": "¿Has escuchado las reuniones del consejo de Dios? ¿Crees que eres el único que puede ser sabio?"
    },
    {
      "verse": "9",
      "text": "¿Qué sabes tú que nosotros no sepamos?\n    ¿Qué entiendes tú que nosotros no entendamos?",
      "readableText": "¿Qué sabes tú que nosotros no sepamos? ¿Qué entiendes tú que nosotros no entendamos?"
    },
    {
      "verse": "10",
      "text": "Hay quien tiene canas entre nosotros,\n    uno que es mucho más viejo que tu papá.",
      "readableText": "Hay quien tiene canas entre nosotros, uno que es mucho más viejo que tu papá."
    },
    {
      "verse": "11",
      "text": "¿Te parecen poco el consuelo que Dios mismo te brinda\n    y las palabras amables?",
      "readableText": "¿Te parecen poco el consuelo que Dios mismo te brinda y las palabras amables?"
    },
    {
      "verse": "12",
      "text": "¿Por qué te extravían tus pensamientos?\n    ¿Por qué esos ojos tan arrogantes?",
      "readableText": "¿Por qué te extravían tus pensamientos? ¿Por qué esos ojos tan arrogantes?"
    },
    {
      "verse": "13",
      "text": "¿Por qué descargas tu ira contra Dios?\n    ¿Por qué salen esas acusaciones de tus labios?",
      "readableText": "¿Por qué descargas tu ira contra Dios? ¿Por qué salen esas acusaciones de tus labios?"
    },
    {
      "verse": "14",
      "text": "¿Es acaso intachable algún ser humano?\n    ¿Es que alguien nacido de mujer puede estar libre de culpa?",
      "readableText": "¿Es acaso intachable algún ser humano? ¿Es que alguien nacido de mujer puede estar libre de culpa?"
    },
    {
      "verse": "15",
      "text": "Dios no confía ni en sus propios ángeles.\n    A los ojos de Dios ni siquiera los cielos son puros,",
      "readableText": "Dios no confía ni en sus propios ángeles. A los ojos de Dios ni siquiera los cielos son puros,"
    },
    {
      "verse": "16",
      "text": "con menos razón el ser humano,\n    un ser corrupto y abominable,\n    que bebe la maldad como si fuera agua.",
      "readableText": "con menos razón el ser humano, un ser corrupto y abominable, que bebe la maldad como si fuera agua."
    },
    {
      "verse": "17",
      "text": "»Escúchame, voy a explicarte lo que quiero decir.\n    Soy testigo de ello y te lo voy a contar.",
      "readableText": "»Escúchame, voy a explicarte lo que quiero decir. Soy testigo de ello y te lo voy a contar."
    },
    {
      "verse": "18",
      "text": "Es algo que los sabios han relatado\n    y que no era un secreto para sus antepasados.",
      "readableText": "Es algo que los sabios han relatado y que no era un secreto para sus antepasados."
    },
    {
      "verse": "19",
      "text": "Sólo a ellos les dieron la tierra,\n    no había extranjero entre ellos.",
      "readableText": "Sólo a ellos les dieron la tierra, no había extranjero entre ellos."
    },
    {
      "verse": "20",
      "text": "El perverso sufre toda la vida, se retuerce de dolor.\n    Los días del tirano están contados.",
      "readableText": "El perverso sufre toda la vida, se retuerce de dolor. Los días del tirano están contados."
    },
    {
      "verse": "21",
      "text": "Escucha voces aterradoras.\n    En medio de su prosperidad llegará quien los arruine.",
      "readableText": "Escucha voces aterradoras. En medio de su prosperidad llegará quien los arruine."
    },
    {
      "verse": "22",
      "text": "No está seguro de volver de las tinieblas\n    y está destinado a morir en batalla.",
      "readableText": "No está seguro de volver de las tinieblas y está destinado a morir en batalla."
    },
    {
      "verse": "23",
      "text": "Vaga buscando pan sin encontrarlo;\n    sabe que le esperan tiempos difíciles.",
      "readableText": "Vaga buscando pan sin encontrarlo; sabe que le esperan tiempos difíciles."
    },
    {
      "verse": "24",
      "text": "Le aterran la ansiedad y la angustia\n    que le asaltan como un rey listo para atacar.",
      "readableText": "Le aterran la ansiedad y la angustia que le asaltan como un rey listo para atacar."
    },
    {
      "verse": "25",
      "text": "Porque ha levantado la mano contra Dios\n    y se ha envalentonado frente a él.",
      "readableText": "Porque ha levantado la mano contra Dios y se ha envalentonado frente a él."
    },
    {
      "verse": "26",
      "text": "Con cuello erguido se ha enfrentado a Dios,\n    usando la parte más gruesa y fuerte de su escudo.",
      "readableText": "Con cuello erguido se ha enfrentado a Dios, usando la parte más gruesa y fuerte de su escudo."
    },
    {
      "verse": "27",
      "text": "»Aunque le aumenten las riquezas,\n    esté rozagante y le haya ido muy bien,",
      "readableText": "»Aunque le aumenten las riquezas, esté rozagante y le haya ido muy bien,"
    },
    {
      "verse": "28",
      "text": "vivirá en pueblos fantasmas,\n    en casas abandonadas y derruidas.",
      "readableText": "vivirá en pueblos fantasmas, en casas abandonadas y derruidas."
    },
    {
      "verse": "29",
      "text": "Por tanto, la riqueza no le durará mucho\n    e irá perdiendo influencia.\n    Sus posesiones no cubrirán la tierra.",
      "readableText": "Por tanto, la riqueza no le durará mucho e irá perdiendo influencia. Sus posesiones no cubrirán la tierra."
    },
    {
      "verse": "30",
      "text": "No podrá escapar de la oscuridad.\n    El fuego acabará con sus ramas\n    y será arrastrado por el soplo de su boca.",
      "readableText": "No podrá escapar de la oscuridad. El fuego acabará con sus ramas y será arrastrado por el soplo de su boca."
    },
    {
      "verse": "31",
      "text": "Que no confíe en lo que no tiene valor\n    porque de ahí no va a sacar nada.",
      "readableText": "Que no confíe en lo que no tiene valor porque de ahí no va a sacar nada."
    },
    {
      "verse": "32",
      "text": "Recibirá todo su merecido, antes de lo que se espera,\n    y sus ramas no reverdecerán.",
      "readableText": "Recibirá todo su merecido, antes de lo que se espera, y sus ramas no reverdecerán."
    },
    {
      "verse": "33",
      "text": "Será como un viñedo que sacude sus uvas sin madurar;\n    como un olivo que deja caer su flor.",
      "readableText": "Será como un viñedo que sacude sus uvas sin madurar; como un olivo que deja caer su flor."
    },
    {
      "verse": "34",
      "text": "Porque la compañía de la gente perversa no produce nada bueno.\n    Los hogares de los que sobornan serán consumidos por el fuego.",
      "readableText": "Porque la compañía de la gente perversa no produce nada bueno. Los hogares de los que sobornan serán consumidos por el fuego."
    },
    {
      "verse": "35",
      "text": "Ellos traman maldades y producen dolor.\n    Su vientre concibe engaño».  end of footnotes",
      "readableText": "Ellos traman maldades y producen dolor. Su vientre concibe engaño». end of footnotes"
    }
  ]
}