{
  "book": "JOB",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 Elifaz de Temán respondió:",
      "readableText": "4 Elifaz de Temán respondió:"
    },
    {
      "verse": "2",
      "text": "«¿Te molestarías si tratara de hablar contigo?\n    No aguanto más quedarme callado.",
      "readableText": "«¿Te molestarías si tratara de hablar contigo? No aguanto más quedarme callado."
    },
    {
      "verse": "3",
      "text": "Job, tú les has enseñado a muchos\n    y fortalecido a gente necesitada.",
      "readableText": "Job, tú les has enseñado a muchos y fortalecido a gente necesitada."
    },
    {
      "verse": "4",
      "text": "Tus consejos han dado firmeza al que vacilaba\n    y fortalecido a los débiles.",
      "readableText": "Tus consejos han dado firmeza al que vacilaba y fortalecido a los débiles."
    },
    {
      "verse": "5",
      "text": "Pero ahora que algo malo te sucede a ti, te molestas;\n    estás abrumado y te angustias.",
      "readableText": "Pero ahora que algo malo te sucede a ti, te molestas; estás abrumado y te angustias."
    },
    {
      "verse": "6",
      "text": "¿No te da confianza tu fe en Dios?\n    ¿No te llena de esperanza tu vida honesta?",
      "readableText": "¿No te da confianza tu fe en Dios? ¿No te llena de esperanza tu vida honesta?"
    },
    {
      "verse": "7",
      "text": "»Piensa en esto: ¿Qué inocente ha sido alguna vez destruido?\n    ¿Cuándo se ha visto que el justo sea exterminado?",
      "readableText": "»Piensa en esto: ¿Qué inocente ha sido alguna vez destruido? ¿Cuándo se ha visto que el justo sea exterminado?"
    },
    {
      "verse": "8",
      "text": "Conforme a lo que yo he visto,\n    los que cultivan el mal y siembran dificultades, eso cosechan.",
      "readableText": "Conforme a lo que yo he visto, los que cultivan el mal y siembran dificultades, eso cosechan."
    },
    {
      "verse": "9",
      "text": "Dios acaba con esa gente,\n    él los destruye de un soplo.",
      "readableText": "Dios acaba con esa gente, él los destruye de un soplo."
    },
    {
      "verse": "10",
      "text": "Un león ruge; se oye su llanto,\n    y se rompen los dientes de los leoncillos.",
      "readableText": "Un león ruge; se oye su llanto, y se rompen los dientes de los leoncillos."
    },
    {
      "verse": "11",
      "text": "Se muere el león que no caza\n    y los cachorros se desparraman.",
      "readableText": "Se muere el león que no caza y los cachorros se desparraman."
    },
    {
      "verse": "12",
      "text": "»Yo recibí un mensaje en secreto,\n    fue un susurro que apenas capté.",
      "readableText": "»Yo recibí un mensaje en secreto, fue un susurro que apenas capté."
    },
    {
      "verse": "13",
      "text": "Me llegó mientras dormía,\n    cuando uno cae en sueño profundo.",
      "readableText": "Me llegó mientras dormía, cuando uno cae en sueño profundo."
    },
    {
      "verse": "14",
      "text": "Me llené de temor y temblor,\n    y me estremecí hasta los huesos.",
      "readableText": "Me llené de temor y temblor, y me estremecí hasta los huesos."
    },
    {
      "verse": "15",
      "text": "Un espíritu me rozó la cara\n    y se me puso la piel de gallina.",
      "readableText": "Un espíritu me rozó la cara y se me puso la piel de gallina."
    },
    {
      "verse": "16",
      "text": "Al fin se detuvo, pero no pude distinguir la forma.\n    Hubo silencio; se entreveía una figura delante de mí\n    y de pronto oí un susurro que decía:",
      "readableText": "Al fin se detuvo, pero no pude distinguir la forma. Hubo silencio; se entreveía una figura delante de mí y de pronto oí un susurro que decía:"
    },
    {
      "verse": "17",
      "text": "“¿Puede un ser humano ser inocente ante Dios?\n    Nadie es puro comparado con Dios”.",
      "readableText": "“¿Puede un ser humano ser inocente ante Dios? Nadie es puro comparado con Dios”."
    },
    {
      "verse": "18",
      "text": "Si Dios no se confía de sus mismos siervos\n    y hasta encuentra que sus ángeles cometen errores,",
      "readableText": "Si Dios no se confía de sus mismos siervos y hasta encuentra que sus ángeles cometen errores,"
    },
    {
      "verse": "19",
      "text": "con mayor razón, él aplasta como a una polilla\n    a los que habitan en estas casas hechas de barro,\n    y cuyos cimientos están en el polvo.",
      "readableText": "con mayor razón, él aplasta como a una polilla a los que habitan en estas casas hechas de barro, y cuyos cimientos están en el polvo."
    },
    {
      "verse": "20",
      "text": "Son hechos papilla desde la mañana hasta el anochecer por falta de cimiento;\n    y son destruidos para siempre.",
      "readableText": "Son hechos papilla desde la mañana hasta el anochecer por falta de cimiento; y son destruidos para siempre."
    },
    {
      "verse": "21",
      "text": "¿Acaso no se les arranca la cuerda de su carpa?\n    Mueren sin haber encontrado la sabiduría.  end of footnotes",
      "readableText": "¿Acaso no se les arranca la cuerda de su carpa? Mueren sin haber encontrado la sabiduría. end of footnotes"
    }
  ]
}