{"book":"1CO","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Y ustedes deber&#237;an imitarme a m&#237;, as&#237; como yo imito a Cristo.   \n","readableText":"Y ustedes deberían imitarme a mí, así como yo imito a Cristo.\n\n"},{"verse":"2","text":"Cu&#225;nto me alegro de que ustedes siempre me tienen en sus pensamientos y de que siguen las ense&#241;anzas que les transmit&#237;. \n","readableText":"Cuánto me alegro de que ustedes siempre me tienen en sus pensamientos y de que\nsiguen las enseñanzas que les transmití.\n\n"},{"verse":"3","text":"Pero hay algo que quiero que sepan: la cabeza de todo hombre es Cristo, la cabeza de la mujer es el hombre, y la cabeza de Cristo es Dios.   \n","readableText":"Pero hay algo que quiero que sepan: la cabeza de todo hombre es Cristo, la\ncabeza de la mujer es el hombre, y la cabeza de Cristo es Dios.\n\n"},{"verse":"4","text":"El hombre deshonra a su cabeza  si se cubre la cabeza mientras ora o profetiza. \n","readableText":"El hombre deshonra a su cabeza si se cubre la cabeza mientras ora o profetiza.\n\n\n"},{"verse":"5","text":"En cambio, la mujer deshonra a su cabeza  si ora o profetiza sin cubrirse la cabeza, porque es como si se la rapara. \n","readableText":"En cambio, la mujer deshonra a su cabeza si ora o profetiza sin cubrirse la\ncabeza, porque es como si se la rapara.\n\n"},{"verse":"6","text":"Efectivamente, si ella se niega a ponerse algo para cubrirse la cabeza, &#161;deber&#237;a cortarse todo el cabello! Ya que es vergonzoso que la mujer se corte el cabello o se rape la cabeza, deber&#237;a cubr&#237;rsela con algo.   \n","readableText":"Efectivamente, si ella se niega a ponerse algo para cubrirse la cabeza,\n¡debería cortarse todo el cabello! Ya que es vergonzoso que la mujer se corte\nel cabello o se rape la cabeza, debería cubrírsela con algo.\n\n"},{"verse":"7","text":"El hombre no deber&#237;a ponerse nada sobre la cabeza cuando adora a Dios, porque el hombre fue hecho a la imagen de Dios y refleja la gloria de Dios. Y la mujer refleja la gloria del hombre. \n","readableText":"El hombre no debería ponerse nada sobre la cabeza cuando adora a Dios, porque\nel hombre fue hecho a la imagen de Dios y refleja la gloria de Dios. Y la mujer\nrefleja la gloria del hombre.\n\n"},{"verse":"8","text":"Pues el primer hombre no provino de ninguna mujer, sino que la primera mujer provino de un hombre. \n","readableText":"Pues el primer hombre no provino de ninguna mujer, sino que la primera mujer\nprovino de un hombre.\n\n"},{"verse":"9","text":"Y el hombre no fue hecho para la mujer, sino que la mujer fue hecha para el hombre. \n","readableText":"Y el hombre no fue hecho para la mujer, sino que la mujer fue hecha para el\nhombre.\n\n"},{"verse":"10","text":"Por esta raz&#243;n y debido a que los &#225;ngeles observan, la mujer deber&#237;a cubrirse la cabeza para mostrar que est&#225; bajo autoridad.   \n","readableText":"Por esta razón y debido a que los ángeles observan, la mujer debería cubrirse\nla cabeza para mostrar que está bajo autoridad.\n\n"},{"verse":"11","text":"Sin embargo, entre el pueblo del Se&#241;or, las mujeres no son independientes de los hombres, y los hombres no son independientes de las mujeres. \n","readableText":"Sin embargo, entre el pueblo del Señor, las mujeres no son independientes de\nlos hombres, y los hombres no son independientes de las mujeres.\n\n"},{"verse":"12","text":"Pues, aunque la primera mujer provino de un hombre, todos los dem&#225;s hombres nacieron de una mujer, y todo proviene de Dios.   \n","readableText":"Pues, aunque la primera mujer provino de un hombre, todos los demás hombres\nnacieron de una mujer, y todo proviene de Dios.\n\n"},{"verse":"13","text":"Juzguen por s&#237; mismos: &#191;Es correcto que una mujer ore a Dios en p&#250;blico sin cubrirse la cabeza? \n","readableText":"Juzguen por sí mismos: ¿Es correcto que una mujer ore a Dios en público sin\ncubrirse la cabeza?\n\n"},{"verse":"14","text":"&#191;No es obvio que es vergonzoso que un hombre tenga el cabello largo? \n","readableText":"¿No es obvio que es vergonzoso que un hombre tenga el cabello largo?\n\n"},{"verse":"15","text":"&#191;Acaso el cabello largo no es el orgullo y la alegr&#237;a de la mujer? Pues se le dio para que se cubra. \n","readableText":"¿Acaso el cabello largo no es el orgullo y la alegría de la mujer? Pues se le\ndio para que se cubra.\n\n"},{"verse":"16","text":"Pero si alguien quiere discutir este tema, simplemente digo que no tenemos otra costumbre m&#225;s que esa, y tampoco la tienen las dem&#225;s iglesias de Dios.   \n","readableText":"Pero si alguien quiere discutir este tema, simplemente digo que no tenemos otra\ncostumbre más que esa, y tampoco la tienen las demás iglesias de Dios.\n\n"},{"verse":"17","text":"En las siguientes instrucciones, no puedo elogiarlos. Pues parece que hacen m&#225;s da&#241;o que bien cuando se juntan. \n","readableText":"En las siguientes instrucciones, no puedo elogiarlos. Pues parece que hacen más\ndaño que bien cuando se juntan.\n\n"},{"verse":"18","text":"Primero, oigo que hay divisiones entre ustedes cuando se re&#250;nen como iglesia y, hasta cierto punto, lo creo. \n","readableText":"Primero, oigo que hay divisiones entre ustedes cuando se reúnen como iglesia y,\nhasta cierto punto, lo creo.\n\n"},{"verse":"19","text":"As&#237; que, &#161;por supuesto que tiene que haber divisiones entre ustedes, para que los que tienen la aprobaci&#243;n de Dios sean reconocidos!   \n","readableText":"Así que, ¡por supuesto que tiene que haber divisiones entre ustedes, para que\nlos que tienen la aprobación de Dios sean reconocidos!\n\n"},{"verse":"20","text":"Cuando ustedes se re&#250;nen, la verdad es que no les interesa la Cena del Se&#241;or. \n","readableText":"Cuando ustedes se reúnen, la verdad es que no les interesa la Cena del Señor.\n\n\n"},{"verse":"21","text":"Pues algunos se apresuran a comer su propia comida y no la comparten con los dem&#225;s. Como resultado, algunos se quedan con hambre mientras que otros se emborrachan. \n","readableText":"Pues algunos se apresuran a comer su propia comida y no la comparten con los\ndemás. Como resultado, algunos se quedan con hambre mientras que otros se\nemborrachan.\n\n"},{"verse":"22","text":"&#191;Qu&#233;? &#191;Acaso no tienen sus propias casas para comer y beber? &#191;O de veras quieren deshonrar a la iglesia de Dios y avergonzar a los pobres? &#191;Qu&#233; se supone que debo decir? &#191;Quieren que los elogie? Pues bien, &#161;de ninguna manera los elogiar&#233; por esto!   \n","readableText":"¿Qué? ¿Acaso no tienen sus propias casas para comer y beber? ¿O de veras\nquieren deshonrar a la iglesia de Dios y avergonzar a los pobres? ¿Qué se\nsupone que debo decir? ¿Quieren que los elogie? Pues bien, ¡de ninguna manera\nlos elogiaré por esto!\n\n"},{"verse":"23","text":"Pues yo les transmito lo que recib&#237; del Se&#241;or mismo. La noche en que fue traicionado, el Se&#241;or Jes&#250;s tom&#243; pan \n","readableText":"Pues yo les transmito lo que recibí del Señor mismo. La noche en que fue\ntraicionado, el Señor Jesús tomó pan\n\n"},{"verse":"24","text":"y dio gracias a Dios por ese pan. Luego lo parti&#243; en trozos y dijo:  &#171;Esto es mi cuerpo, el cual es entregado por ustedes.    Hagan esto en memoria de m&#237;&#187;.   \n","readableText":"y dio gracias a Dios por ese pan. Luego lo partió en trozos y dijo: «Esto es mi\ncuerpo, el cual es entregado por ustedes. Hagan esto en memoria de mí».\n\n"},{"verse":"25","text":"De la misma manera, tom&#243; en sus manos la copa de vino despu&#233;s de la cena, y dijo:  &#171;Esta copa es el nuevo pacto entre Dios y su pueblo, un acuerdo confirmado con mi sangre. Hagan esto en memoria de m&#237; todas las veces que la beban&#187;.   \n","readableText":"De la misma manera, tomó en sus manos la copa de vino después de la cena, y\ndijo: «Esta copa es el nuevo pacto entre Dios y su pueblo, un acuerdo\nconfirmado con mi sangre. Hagan esto en memoria de mí todas las veces que la\nbeban».\n\n"},{"verse":"26","text":"Pues, cada vez que coman este pan y beban de esta copa, anuncian la muerte del Se&#241;or hasta que &#233;l vuelva.   \n","readableText":"Pues, cada vez que coman este pan y beban de esta copa, anuncian la muerte del\nSeñor hasta que él vuelva.\n\n"},{"verse":"27","text":"Por lo tanto, cualquiera que coma este pan o beba de esta copa del Se&#241;or en forma indigna es culpable de pecar contra  el cuerpo y la sangre del Se&#241;or. \n","readableText":"Por lo tanto, cualquiera que coma este pan o beba de esta copa del Señor en\nforma indigna es culpable de pecar contra el cuerpo y la sangre del Señor.\n\n"},{"verse":"28","text":"Por esta raz&#243;n, cada uno deber&#237;a examinarse a s&#237; mismo antes de comer el pan y beber de la copa. \n","readableText":"Por esta razón, cada uno debería examinarse a sí mismo antes de comer el pan y\nbeber de la copa.\n\n"},{"verse":"29","text":"Pues, si alguno come el pan y bebe de la copa sin honrar el cuerpo de Cristo,  come y bebe el juicio de Dios sobre s&#237; mismo. \n","readableText":"Pues, si alguno come el pan y bebe de la copa sin honrar el cuerpo de Cristo,\ncome y bebe el juicio de Dios sobre sí mismo.\n\n"},{"verse":"30","text":"Esa es la raz&#243;n por la que muchos de ustedes son d&#233;biles y est&#225;n enfermos y algunos incluso han muerto.   \n","readableText":"Esa es la razón por la que muchos de ustedes son débiles y están enfermos y\nalgunos incluso han muerto.\n\n"},{"verse":"31","text":"Si nos examin&#225;ramos a nosotros mismos, Dios no nos juzgar&#237;a de esa manera. \n","readableText":"Si nos examináramos a nosotros mismos, Dios no nos juzgaría de esa manera.\n\n"},{"verse":"32","text":"Sin embargo, cuando el Se&#241;or nos juzga, nos est&#225; disciplinando para que no seamos condenados junto con el mundo.   \n","readableText":"Sin embargo, cuando el Señor nos juzga, nos está disciplinando para que no\nseamos condenados junto con el mundo.\n\n"},{"verse":"33","text":"As&#237; que, mis amados hermanos, cuando se re&#250;nan para la Cena del Se&#241;or, esp&#233;rense unos a otros. \n","readableText":"Así que, mis amados hermanos, cuando se reúnan para la Cena del Señor,\nespérense unos a otros.\n\n"},{"verse":"34","text":"Si de veras tienen hambre, que cada uno coma en su casa, a fin de no traer juicio sobre ustedes mismos cuando se re&#250;nan. Les dar&#233; instrucciones sobre los dem&#225;s asuntos despu&#233;s de mi llegada.\n","readableText":"Si de veras tienen hambre, que cada uno coma en su casa, a fin de no traer\njuicio sobre ustedes mismos cuando se reúnan. Les daré instrucciones sobre los\ndemás asuntos después de mi llegada.\n\n"}]}
