{"book":"1CO","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Ahora bien, consideremos la pregunta acerca del dinero que se est&#225; juntando para el pueblo de Dios en Jerusal&#233;n. Deber&#237;an seguir el mismo procedimiento que les di a las iglesias de Galacia. \n","readableText":"Ahora bien, consideremos la pregunta acerca del dinero que se está juntando\npara el pueblo de Dios en Jerusalén. Deberían seguir el mismo procedimiento que\nles di a las iglesias de Galacia.\n\n"},{"verse":"2","text":"El primer d&#237;a de cada semana, cada uno deber&#237;a separar una parte del dinero que ha ganado. No esperen hasta que yo llegue para luego tratar de reunirlo todo de golpe. \n","readableText":"El primer día de cada semana, cada uno debería separar una parte del dinero que\nha ganado. No esperen hasta que yo llegue para luego tratar de reunirlo todo de\ngolpe.\n\n"},{"verse":"3","text":"Cuando yo vaya, escribir&#233; cartas de recomendaci&#243;n para los mensajeros que ustedes escojan como encargados de entregar su ofrenda en Jerusal&#233;n; \n","readableText":"Cuando yo vaya, escribiré cartas de recomendación para los mensajeros que\nustedes escojan como encargados de entregar su ofrenda en Jerusalén;\n\n"},{"verse":"4","text":"y si parece oportuno que yo tambi&#233;n vaya, ellos pueden viajar conmigo.   \n","readableText":"y si parece oportuno que yo también vaya, ellos pueden viajar conmigo.\n\n"},{"verse":"5","text":"Los visitar&#233; despu&#233;s de haber ido a Macedonia,  pues estoy pensando pasar por Macedonia. \n","readableText":"Los visitaré después de haber ido a Macedonia, pues estoy pensando pasar por\nMacedonia.\n\n"},{"verse":"6","text":"Tal vez me quede un tiempo con ustedes, quiz&#225; todo el invierno, y despu&#233;s podr&#225;n enviarme a mi pr&#243;ximo destino. \n","readableText":"Tal vez me quede un tiempo con ustedes, quizá todo el invierno, y después\npodrán enviarme a mi próximo destino.\n\n"},{"verse":"7","text":"Esta vez no quiero hacerles una visita corta nada m&#225;s y luego seguir mi viaje. Deseo ir y quedarme un tiempo si el Se&#241;or me lo permite. \n","readableText":"Esta vez no quiero hacerles una visita corta nada más y luego seguir mi viaje.\nDeseo ir y quedarme un tiempo si el Señor me lo permite.\n\n"},{"verse":"8","text":"Mientras tanto, seguir&#233; aqu&#237;, en &#201;feso, hasta el Festival de Pentecost&#233;s. \n","readableText":"Mientras tanto, seguiré aquí, en Éfeso, hasta el Festival de Pentecostés.\n\n"},{"verse":"9","text":"Se ha abierto una puerta de par en par para hacer un gran trabajo en este lugar, aunque muchos se me oponen.   \n","readableText":"Se ha abierto una puerta de par en par para hacer un gran trabajo en este\nlugar, aunque muchos se me oponen.\n\n"},{"verse":"10","text":"Cuando llegue Timoteo, no lo intimiden. &#201;l hace la obra del Se&#241;or igual que yo. \n","readableText":"Cuando llegue Timoteo, no lo intimiden. Él hace la obra del Señor igual que yo.\n\n\n"},{"verse":"11","text":"No permitan que nadie lo trate con desprecio. Desp&#237;danlo con su bendici&#243;n cuando regrese para estar conmigo. Espero que venga, junto con los dem&#225;s creyentes.   \n","readableText":"No permitan que nadie lo trate con desprecio. Despídanlo con su bendición\ncuando regrese para estar conmigo. Espero que venga, junto con los demás\ncreyentes.\n\n"},{"verse":"12","text":"Ahora, en cuanto a nuestro hermano Apolos, yo le rogu&#233; que fuera a visitarlos en compa&#241;&#237;a de los otros creyentes, pero &#233;l no estaba dispuesto a ir por el momento. Los ver&#225; despu&#233;s, cuando tenga la oportunidad.   \n","readableText":"Ahora, en cuanto a nuestro hermano Apolos, yo le rogué que fuera a visitarlos\nen compañía de los otros creyentes, pero él no estaba dispuesto a ir por el\nmomento. Los verá después, cuando tenga la oportunidad.\n\n"},{"verse":"13","text":"Est&#233;n alerta. Permanezcan firmes en la fe. Sean valientes.  Sean fuertes. \n","readableText":"Estén alerta. Permanezcan firmes en la fe. Sean valientes. Sean fuertes.\n\n"},{"verse":"14","text":"Y hagan todo con amor.   \n","readableText":"Y hagan todo con amor.\n\n"},{"verse":"15","text":"Ustedes ya saben que Est&#233;fanas y los de su casa fueron los primeros frutos de la cosecha de creyentes en Grecia,  y ellos tienen su vida puesta al servicio del pueblo de Dios. Les ruego, amados hermanos, \n","readableText":"Ustedes ya saben que Estéfanas y los de su casa fueron los primeros frutos de\nla cosecha de creyentes en Grecia, y ellos tienen su vida puesta al servicio\ndel pueblo de Dios. Les ruego, amados hermanos,\n\n"},{"verse":"16","text":"que se sometan a ellos y a otros como ellos, que sirven con tanta devoci&#243;n. \n","readableText":"que se sometan a ellos y a otros como ellos, que sirven con tanta devoción.\n\n"},{"verse":"17","text":"Estoy muy contento de que Est&#233;fanas, Fortunato y Acaico hayan llegado. Ellos me han dado la ayuda que ustedes no pudieron darme al no estar aqu&#237;. \n","readableText":"Estoy muy contento de que Estéfanas, Fortunato y Acaico hayan llegado. Ellos me\nhan dado la ayuda que ustedes no pudieron darme al no estar aquí.\n\n"},{"verse":"18","text":"Ellos tambi&#233;n han sido de mucho aliento para m&#237; como lo fueron para ustedes. Mu&#233;strenles agradecimiento a todos los que sirven as&#237; de bien.   \n","readableText":"Ellos también han sido de mucho aliento para mí como lo fueron para ustedes.\nMuéstrenles agradecimiento a todos los que sirven así de bien.\n\n"},{"verse":"19","text":"Las iglesias de aqu&#237;, en la provincia de Asia,  les mandan saludos en el Se&#241;or, igual que Aquila y Priscila  y todos los dem&#225;s que se congregan en la casa de ellos para las reuniones de la iglesia. \n","readableText":"Las iglesias de aquí, en la provincia de Asia, les mandan saludos en el Señor,\nigual que Aquila y Priscila y todos los demás que se congregan en la casa de\nellos para las reuniones de la iglesia.\n\n"},{"verse":"20","text":"Todos los hermanos de aqu&#237; les env&#237;an saludos. Sal&#250;dense unos a otros con un beso santo.   \n","readableText":"Todos los hermanos de aquí les envían saludos. Salúdense unos a otros con un\nbeso santo.\n\n"},{"verse":"21","text":"   Este es mi saludo de pu&#241;o y letra :  Pablo .   \n","readableText":" Este es mi saludo de puño y letra : Pablo .\n\n"},{"verse":"22","text":"Si alguien no ama al Se&#241;or, tal persona es maldita. Se&#241;or nuestro, &#161;ven!   \n","readableText":"Si alguien no ama al Señor, tal persona es maldita. Señor nuestro, ¡ven!\n\n"},{"verse":"23","text":"Que la gracia del Se&#241;or Jes&#250;s sea con ustedes.   \n","readableText":"Que la gracia del Señor Jesús sea con ustedes.\n\n"},{"verse":"24","text":"Mi amor a todos ustedes en Cristo Jes&#250;s.\n","readableText":"Mi amor a todos ustedes en Cristo Jesús.\n\n"}]}
