{"book":"1CO","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Si pudiera hablar todos los idiomas del mundo y de los &#225;ngeles pero no amara a los dem&#225;s, yo solo ser&#237;a un metal ruidoso o un c&#237;mbalo que resuena. \n","readableText":"Si pudiera hablar todos los idiomas del mundo y de los ángeles pero no amara a\nlos demás, yo solo sería un metal ruidoso o un címbalo que resuena.\n\n"},{"verse":"2","text":"Si tuviera el don de profec&#237;a y entendiera todos los planes secretos de Dios y contara con todo el conocimiento, y si tuviera una fe que me hiciera capaz de mover monta&#241;as, pero no amara a otros, yo no ser&#237;a nada. \n","readableText":"Si tuviera el don de profecía y entendiera todos los planes secretos de Dios y\ncontara con todo el conocimiento, y si tuviera una fe que me hiciera capaz de\nmover montañas, pero no amara a otros, yo no sería nada.\n\n"},{"verse":"3","text":"Si diera todo lo que tengo a los pobres y hasta sacrificara mi cuerpo, podr&#237;a jactarme de eso;  pero si no amara a los dem&#225;s, no habr&#237;a logrado nada.   \n","readableText":"Si diera todo lo que tengo a los pobres y hasta sacrificara mi cuerpo, podría\njactarme de eso; pero si no amara a los demás, no habría logrado nada.\n\n"},{"verse":"4","text":"El amor es paciente y bondadoso. El amor no es celoso ni fanfarr&#243;n ni orgulloso \n","readableText":"El amor es paciente y bondadoso. El amor no es celoso ni fanfarrón ni orgulloso\n\n\n"},{"verse":"5","text":"ni ofensivo. No exige que las cosas se hagan a su manera. No se irrita ni lleva un registro de las ofensas recibidas. \n","readableText":"ni ofensivo. No exige que las cosas se hagan a su manera. No se irrita ni lleva\nun registro de las ofensas recibidas.\n\n"},{"verse":"6","text":"No se alegra de la injusticia sino que se alegra cuando la verdad triunfa. \n","readableText":"No se alegra de la injusticia sino que se alegra cuando la verdad triunfa.\n\n"},{"verse":"7","text":"El amor nunca se da por vencido, jam&#225;s pierde la fe, siempre tiene esperanzas y se mantiene firme en toda circunstancia.   \n","readableText":"El amor nunca se da por vencido, jamás pierde la fe, siempre tiene esperanzas y\nse mantiene firme en toda circunstancia.\n\n"},{"verse":"8","text":"La profec&#237;a, el hablar en idiomas desconocidos,  y el conocimiento especial se volver&#225;n in&#250;tiles. &#161;Pero el amor durar&#225; para siempre! \n","readableText":"La profecía, el hablar en idiomas desconocidos, y el conocimiento especial se\nvolverán inútiles. ¡Pero el amor durará para siempre!\n\n"},{"verse":"9","text":"Ahora nuestro conocimiento es parcial e incompleto, &#161;y aun el don de profec&#237;a revela solo una parte de todo el panorama! \n","readableText":"Ahora nuestro conocimiento es parcial e incompleto, ¡y aun el don de profecía\nrevela solo una parte de todo el panorama!\n\n"},{"verse":"10","text":"Sin embargo, cuando llegue el tiempo de la perfecci&#243;n, esas cosas parciales se volver&#225;n in&#250;tiles.   \n","readableText":"Sin embargo, cuando llegue el tiempo de la perfección, esas cosas parciales se\nvolverán inútiles.\n\n"},{"verse":"11","text":"Cuando yo era ni&#241;o, hablaba, pensaba y razonaba como un ni&#241;o; pero cuando crec&#237;, dej&#233; atr&#225;s las cosas de ni&#241;o. \n","readableText":"Cuando yo era niño, hablaba, pensaba y razonaba como un niño; pero cuando\ncrecí, dejé atrás las cosas de niño.\n\n"},{"verse":"12","text":"Ahora vemos todo de manera imperfecta, como reflejos desconcertantes, pero luego veremos todo con perfecta claridad.  Todo lo que ahora conozco es parcial e incompleto, pero luego conocer&#233; todo por completo, tal como Dios ya me conoce a m&#237; completamente.   \n","readableText":"Ahora vemos todo de manera imperfecta, como reflejos desconcertantes, pero\nluego veremos todo con perfecta claridad. Todo lo que ahora conozco es parcial\ne incompleto, pero luego conoceré todo por completo, tal como Dios ya me conoce\na mí completamente.\n\n"},{"verse":"13","text":"Tres cosas durar&#225;n para siempre: la fe, la esperanza y el amor; y la mayor de las tres es el amor.\n","readableText":"Tres cosas durarán para siempre: la fe, la esperanza y el amor; y la mayor de\nlas tres es el amor.\n\n"}]}
