{"book":"1CO","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"As&#237; que, a Apolos y a m&#237;, consid&#233;rennos como simples siervos de Cristo, a quienes se nos encarg&#243; la tarea de explicar los misterios de Dios. \n","readableText":"Así que, a Apolos y a mí, considérennos como simples siervos de Cristo, a\nquienes se nos encargó la tarea de explicar los misterios de Dios.\n\n"},{"verse":"2","text":"Ahora bien, alguien que recibe el cargo de administrador debe ser fiel. \n","readableText":"Ahora bien, alguien que recibe el cargo de administrador debe ser fiel.\n\n"},{"verse":"3","text":"En cuanto a m&#237;, me importa muy poco c&#243;mo me califiquen ustedes o cualquier autoridad humana. Ni siquiera conf&#237;o en mi propio juicio en este sentido. \n","readableText":"En cuanto a mí, me importa muy poco cómo me califiquen ustedes o cualquier\nautoridad humana. Ni siquiera confío en mi propio juicio en este sentido.\n\n"},{"verse":"4","text":"Tengo la conciencia limpia, pero eso no demuestra que yo tenga raz&#243;n. Es el Se&#241;or mismo quien me evaluar&#225; y tomar&#225; la decisi&#243;n.   \n","readableText":"Tengo la conciencia limpia, pero eso no demuestra que yo tenga razón. Es el\nSeñor mismo quien me evaluará y tomará la decisión.\n\n"},{"verse":"5","text":"As&#237; que no juzguen a nadie antes de tiempo, es decir, antes de que el Se&#241;or vuelva. Pues &#233;l sacar&#225; a la luz nuestros secretos m&#225;s oscuros y revelar&#225; nuestras intenciones m&#225;s &#237;ntimas. Entonces Dios le dar&#225; a cada uno el reconocimiento que le corresponda.   \n","readableText":"Así que no juzguen a nadie antes de tiempo, es decir, antes de que el Señor\nvuelva. Pues él sacará a la luz nuestros secretos más oscuros y revelará\nnuestras intenciones más íntimas. Entonces Dios le dará a cada uno el\nreconocimiento que le corresponda.\n\n"},{"verse":"6","text":"Amados hermanos, puse el caso de Apolos y el m&#237;o propio como ilustraci&#243;n de lo que les vengo diciendo. Si prestan atenci&#243;n a lo que les cit&#233; de las Escrituras,  no estar&#225;n orgullosos de uno de sus l&#237;deres a costa de otro. \n","readableText":"Amados hermanos, puse el caso de Apolos y el mío propio como ilustración de lo\nque les vengo diciendo. Si prestan atención a lo que les cité de las\nEscrituras, no estarán orgullosos de uno de sus líderes a costa de otro.\n\n"},{"verse":"7","text":"Pues, &#191;qu&#233; derecho tienen a juzgar as&#237;? &#191;Qu&#233; tienen que Dios no les haya dado? Y si todo lo que tienen proviene de Dios, &#191;por qu&#233; se jactan como si no fuera un regalo?   \n","readableText":"Pues, ¿qué derecho tienen a juzgar así? ¿Qué tienen que Dios no les haya dado?\nY si todo lo que tienen proviene de Dios, ¿por qué se jactan como si no fuera\nun regalo?\n\n"},{"verse":"8","text":"Ustedes piensan que ya tienen todo lo que necesitan. Creen que ya son ricos. &#161;Hasta han comenzado a reinar sin nosotros en el reino de Dios! Yo desear&#237;a que en verdad ya estuvieran reinando, porque entonces nosotros estar&#237;amos reinando con ustedes. \n","readableText":"Ustedes piensan que ya tienen todo lo que necesitan. Creen que ya son ricos.\n¡Hasta han comenzado a reinar sin nosotros en el reino de Dios! Yo desearía que\nen verdad ya estuvieran reinando, porque entonces nosotros estaríamos reinando\ncon ustedes.\n\n"},{"verse":"9","text":"A veces pienso que a nosotros, los ap&#243;stoles, Dios nos puso en exhibici&#243;n como prisioneros de guerra al final del desfile del vencedor, condenados a muerte. Nos hemos convertido en un espect&#225;culo para el mundo entero, tanto para la gente como para los &#225;ngeles.   \n","readableText":"A veces pienso que a nosotros, los apóstoles, Dios nos puso en exhibición como\nprisioneros de guerra al final del desfile del vencedor, condenados a muerte.\nNos hemos convertido en un espectáculo para el mundo entero, tanto para la\ngente como para los ángeles.\n\n"},{"verse":"10","text":"Nuestra entrega a Cristo nos hace parecer tontos, en cambio, &#161;ustedes afirman ser tan sabios en Cristo! Nosotros somos d&#233;biles, &#161;pero ustedes son tan poderosos! A ustedes los estiman, &#161;a nosotros nos ridiculizan! \n","readableText":"Nuestra entrega a Cristo nos hace parecer tontos, en cambio, ¡ustedes afirman\nser tan sabios en Cristo! Nosotros somos débiles, ¡pero ustedes son tan\npoderosos! A ustedes los estiman, ¡a nosotros nos ridiculizan!\n\n"},{"verse":"11","text":"Incluso ahora mismo pasamos hambre y tenemos sed y nos falta ropa para abrigarnos. A menudo somos golpeados y no tenemos casa. \n","readableText":"Incluso ahora mismo pasamos hambre y tenemos sed y nos falta ropa para\nabrigarnos. A menudo somos golpeados y no tenemos casa.\n\n"},{"verse":"12","text":"Nos cansamos trabajando con nuestras manos para ganarnos la vida. Bendecimos a los que nos maldicen. Somos pacientes con los que nos maltratan. \n","readableText":"Nos cansamos trabajando con nuestras manos para ganarnos la vida. Bendecimos a\nlos que nos maldicen. Somos pacientes con los que nos maltratan.\n\n"},{"verse":"13","text":"Respondemos con gentileza cuando dicen cosas malas de nosotros. Aun as&#237; se nos trata como la basura del mundo, como el desperdicio de todos, hasta este preciso momento.   \n","readableText":"Respondemos con gentileza cuando dicen cosas malas de nosotros. Aun así se nos\ntrata como la basura del mundo, como el desperdicio de todos, hasta este\npreciso momento.\n\n"},{"verse":"14","text":"No les escribo estas cosas para avergonzarlos, sino para advertirles como mis amados hijos. \n","readableText":"No les escribo estas cosas para avergonzarlos, sino para advertirles como mis\namados hijos.\n\n"},{"verse":"15","text":"Pues, aunque tuvieran diez mil maestros que les ense&#241;aran acerca de Cristo, tienen solo un padre espiritual. Pues me convert&#237; en su padre en Cristo Jes&#250;s cuando les prediqu&#233; la Buena Noticia. \n","readableText":"Pues, aunque tuvieran diez mil maestros que les enseñaran acerca de Cristo,\ntienen solo un padre espiritual. Pues me convertí en su padre en Cristo Jesús\ncuando les prediqué la Buena Noticia.\n\n"},{"verse":"16","text":"As&#237; que les ruego que me imiten.   \n","readableText":"Así que les ruego que me imiten.\n\n"},{"verse":"17","text":"Por esa raz&#243;n les envi&#233; a Timoteo, mi fiel y amado hijo en el Se&#241;or. &#201;l les recordar&#225; la manera en que sigo a Cristo Jes&#250;s, as&#237; como lo ense&#241;o en todas las iglesias en todas partes.   \n","readableText":"Por esa razón les envié a Timoteo, mi fiel y amado hijo en el Señor. Él les\nrecordará la manera en que sigo a Cristo Jesús, así como lo enseño en todas las\niglesias en todas partes.\n\n"},{"verse":"18","text":"Algunos de ustedes se han vuelto arrogantes al pensar que no volver&#233; a visitarlos. \n","readableText":"Algunos de ustedes se han vuelto arrogantes al pensar que no volveré a\nvisitarlos.\n\n"},{"verse":"19","text":"Pero ir&#233; &#8212;y pronto&#8212; si el Se&#241;or me lo permite, y entonces comprobar&#233; si esos arrogantes solo dan discursos pretenciosos o de verdad tienen el poder de Dios. \n","readableText":"Pero iré —y pronto— si el Señor me lo permite, y entonces comprobaré si esos\narrogantes solo dan discursos pretenciosos o de verdad tienen el poder de Dios.\n\n\n"},{"verse":"20","text":"Pues el reino de Dios no consiste en las muchas palabras sino en vivir por el poder de Dios. \n","readableText":"Pues el reino de Dios no consiste en las muchas palabras sino en vivir por el\npoder de Dios.\n\n"},{"verse":"21","text":"&#191;Qu&#233; prefieren? &#191;Que llegue con una vara para castigarlos o que vaya con amor y un esp&#237;ritu amable?\n","readableText":"¿Qué prefieren? ¿Que llegue con una vara para castigarlos o que vaya con amor y\nun espíritu amable?\n\n"}]}
