{"book":"1CO","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Ahora, amados hermanos, perm&#237;tanme recordarles la Buena Noticia que ya les prediqu&#233;. En ese entonces, la recibieron con gusto y todav&#237;a permanecen firmes en ella. \n","readableText":"Ahora, amados hermanos, permítanme recordarles la Buena Noticia que ya les\nprediqué. En ese entonces, la recibieron con gusto y todavía permanecen firmes\nen ella.\n\n"},{"verse":"2","text":"Esa es la Buena Noticia que los salva si ustedes siguen creyendo el mensaje que les prediqu&#233;, a menos que hayan cre&#237;do algo que desde un principio nunca fue cierto.   \n","readableText":"Esa es la Buena Noticia que los salva si ustedes siguen creyendo el mensaje que\nles prediqué, a menos que hayan creído algo que desde un principio nunca fue\ncierto.\n\n"},{"verse":"3","text":"Yo les transmit&#237; a ustedes lo m&#225;s importante y lo que se me hab&#237;a transmitido a m&#237; tambi&#233;n. Cristo muri&#243; por nuestros pecados tal como dicen las Escrituras. \n","readableText":"Yo les transmití a ustedes lo más importante y lo que se me había transmitido a\nmí también. Cristo murió por nuestros pecados tal como dicen las Escrituras.\n\n"},{"verse":"4","text":"Fue enterrado y al tercer d&#237;a fue levantado de los muertos, tal como dicen las Escrituras. \n","readableText":"Fue enterrado y al tercer día fue levantado de los muertos, tal como dicen las\nEscrituras.\n\n"},{"verse":"5","text":"Lo vio Pedro  y luego lo vieron los Doce. \n","readableText":"Lo vio Pedro y luego lo vieron los Doce.\n\n"},{"verse":"6","text":"M&#225;s tarde, lo vieron m&#225;s de quinientos de sus seguidores  a la vez, la mayor&#237;a de los cuales todav&#237;a viven, aunque algunos ya han muerto. \n","readableText":"Más tarde, lo vieron más de quinientos de sus seguidores a la vez, la mayoría\nde los cuales todavía viven, aunque algunos ya han muerto.\n\n"},{"verse":"7","text":"Luego lo vio Santiago, y despu&#233;s lo vieron todos los ap&#243;stoles. \n","readableText":"Luego lo vio Santiago, y después lo vieron todos los apóstoles.\n\n"},{"verse":"8","text":"Por &#250;ltimo, como si hubiera nacido en un tiempo que no me correspond&#237;a, tambi&#233;n lo vi yo. \n","readableText":"Por último, como si hubiera nacido en un tiempo que no me correspondía, también\nlo vi yo.\n\n"},{"verse":"9","text":"Pues soy el m&#225;s insignificante de todos los ap&#243;stoles. De hecho, ni siquiera soy digno de ser llamado ap&#243;stol despu&#233;s de haber perseguido a la iglesia de Dios, como lo hice.   \n","readableText":"Pues soy el más insignificante de todos los apóstoles. De hecho, ni siquiera\nsoy digno de ser llamado apóstol después de haber perseguido a la iglesia de\nDios, como lo hice.\n\n"},{"verse":"10","text":"Sin embargo, lo que ahora soy, todo se debe a que Dios derram&#243; su favor especial sobre m&#237;, y no sin resultados. Pues he trabajado mucho m&#225;s que cualquiera de los otros ap&#243;stoles; pero no fui yo sino Dios quien obraba a trav&#233;s de m&#237; por su gracia. \n","readableText":"Sin embargo, lo que ahora soy, todo se debe a que Dios derramó su favor\nespecial sobre mí, y no sin resultados. Pues he trabajado mucho más que\ncualquiera de los otros apóstoles; pero no fui yo sino Dios quien obraba a\ntravés de mí por su gracia.\n\n"},{"verse":"11","text":"As&#237; que no importa si predico yo o predican ellos, porque todos predicamos el mismo mensaje que ustedes ya han cre&#237;do.   \n","readableText":"Así que no importa si predico yo o predican ellos, porque todos predicamos el\nmismo mensaje que ustedes ya han creído.\n\n"},{"verse":"12","text":"Pero d&#237;ganme lo siguiente: dado que nosotros predicamos que Cristo se levant&#243; de los muertos, &#191;por qu&#233; algunos de ustedes dicen que no habr&#225; resurrecci&#243;n de los muertos? \n","readableText":"Pero díganme lo siguiente: dado que nosotros predicamos que Cristo se levantó\nde los muertos, ¿por qué algunos de ustedes dicen que no habrá resurrección de\nlos muertos?\n\n"},{"verse":"13","text":"Pues, si no hay resurrecci&#243;n de los muertos, entonces Cristo tampoco ha resucitado; \n","readableText":"Pues, si no hay resurrección de los muertos, entonces Cristo tampoco ha\nresucitado;\n\n"},{"verse":"14","text":"y si Cristo no ha resucitado, entonces toda nuestra predicaci&#243;n es in&#250;til, y la fe de ustedes tambi&#233;n es in&#250;til. \n","readableText":"y si Cristo no ha resucitado, entonces toda nuestra predicación es inútil, y la\nfe de ustedes también es inútil.\n\n"},{"verse":"15","text":"Y nosotros, los ap&#243;stoles, estar&#237;amos todos mintiendo acerca de Dios, porque hemos dicho que Dios levant&#243; a Cristo de la tumba. As&#237; que eso no puede ser cierto si no hay resurrecci&#243;n de los muertos; \n","readableText":"Y nosotros, los apóstoles, estaríamos todos mintiendo acerca de Dios, porque\nhemos dicho que Dios levantó a Cristo de la tumba. Así que eso no puede ser\ncierto si no hay resurrección de los muertos;\n\n"},{"verse":"16","text":"y si no hay resurrecci&#243;n de los muertos, entonces Cristo no ha resucitado; \n","readableText":"y si no hay resurrección de los muertos, entonces Cristo no ha resucitado;\n\n"},{"verse":"17","text":"y si Cristo no ha resucitado, entonces la fe de ustedes es in&#250;til, y todav&#237;a son culpables de sus pecados. \n","readableText":"y si Cristo no ha resucitado, entonces la fe de ustedes es inútil, y todavía\nson culpables de sus pecados.\n\n"},{"verse":"18","text":"En ese caso, &#161;todos los que murieron creyendo en Cristo est&#225;n perdidos! \n","readableText":"En ese caso, ¡todos los que murieron creyendo en Cristo están perdidos!\n\n"},{"verse":"19","text":"Y si nuestra esperanza en Cristo es solo para esta vida, somos los m&#225;s dignos de l&#225;stima de todo el mundo.   \n","readableText":"Y si nuestra esperanza en Cristo es solo para esta vida, somos los más dignos\nde lástima de todo el mundo.\n\n"},{"verse":"20","text":"Lo cierto es que Cristo s&#237; resucit&#243; de los muertos. &#201;l es el primer fruto de una gran cosecha, el primero de todos los que murieron.   \n","readableText":"Lo cierto es que Cristo sí resucitó de los muertos. Él es el primer fruto de\nuna gran cosecha, el primero de todos los que murieron.\n\n"},{"verse":"21","text":"As&#237; que, ya ven, tal como la muerte entr&#243; en el mundo por medio de un hombre, ahora la resurrecci&#243;n de los muertos ha comenzado por medio de otro hombre. \n","readableText":"Así que, ya ven, tal como la muerte entró en el mundo por medio de un hombre,\nahora la resurrección de los muertos ha comenzado por medio de otro hombre.\n\n"},{"verse":"22","text":"As&#237; como todos mueren porque todos pertenecemos a Ad&#225;n, todos los que pertenecen a Cristo recibir&#225;n vida nueva; \n","readableText":"Así como todos mueren porque todos pertenecemos a Adán, todos los que\npertenecen a Cristo recibirán vida nueva;\n\n"},{"verse":"23","text":"pero esta resurrecci&#243;n tiene un orden: Cristo fue resucitado como el primero de la cosecha, luego todos los que pertenecen a Cristo ser&#225;n resucitados cuando &#233;l regrese.   \n","readableText":"pero esta resurrección tiene un orden: Cristo fue resucitado como el primero de\nla cosecha, luego todos los que pertenecen a Cristo serán resucitados cuando él\nregrese.\n\n"},{"verse":"24","text":"Despu&#233;s de eso, vendr&#225; el fin, cuando &#233;l le entregar&#225; el reino a Dios el Padre, luego de destruir a todo gobernante y poder y toda autoridad. \n","readableText":"Después de eso, vendrá el fin, cuando él le entregará el reino a Dios el Padre,\nluego de destruir a todo gobernante y poder y toda autoridad.\n\n"},{"verse":"25","text":"Pues Cristo tiene que reinar hasta que humille a todos sus enemigos debajo de sus pies. \n","readableText":"Pues Cristo tiene que reinar hasta que humille a todos sus enemigos debajo de\nsus pies.\n\n"},{"verse":"26","text":"Y el &#250;ltimo enemigo que ser&#225; destruido es la muerte. \n","readableText":"Y el último enemigo que será destruido es la muerte.\n\n"},{"verse":"27","text":"Pues las Escrituras dicen: &#171;Dios ha puesto todas las cosas bajo su autoridad&#187; . (Claro que, cuando dice &#171;todas las cosas est&#225;n bajo su autoridad&#187;, no incluye a Dios mismo, quien le dio a Cristo su autoridad). \n","readableText":"Pues las Escrituras dicen: «Dios ha puesto todas las cosas bajo su autoridad» .\n(Claro que, cuando dice «todas las cosas están bajo su autoridad», no incluye a\nDios mismo, quien le dio a Cristo su autoridad).\n\n"},{"verse":"28","text":"Entonces, cuando todas las cosas est&#233;n bajo su autoridad, el Hijo se pondr&#225; a s&#237; mismo bajo la autoridad de Dios, para que Dios, quien le dio a su Hijo la autoridad sobre todas las cosas, sea completamente supremo sobre todas las cosas en todas partes.   \n","readableText":"Entonces, cuando todas las cosas estén bajo su autoridad, el Hijo se pondrá a\nsí mismo bajo la autoridad de Dios, para que Dios, quien le dio a su Hijo la\nautoridad sobre todas las cosas, sea completamente supremo sobre todas las\ncosas en todas partes.\n\n"},{"verse":"29","text":"Si los muertos no ser&#225;n resucitados, &#191;para qu&#233; se bautiza la gente por los que est&#225;n muertos? &#191;Para qu&#233; hacerlo a menos que los muertos alg&#250;n d&#237;a resuciten?   \n","readableText":"Si los muertos no serán resucitados, ¿para qué se bautiza la gente por los que\nestán muertos? ¿Para qué hacerlo a menos que los muertos algún día resuciten?\n\n\n"},{"verse":"30","text":"&#191;Y para qu&#233; nosotros a todas horas pondr&#237;amos en peligro nuestra vida? \n","readableText":"¿Y para qué nosotros a todas horas pondríamos en peligro nuestra vida?\n\n"},{"verse":"31","text":"Pues juro, amados hermanos, que todos los d&#237;as enfrento la muerte. Esto es tan cierto como el orgullo que siento por lo que Cristo Jes&#250;s nuestro Se&#241;or ha hecho en ustedes. \n","readableText":"Pues juro, amados hermanos, que todos los días enfrento la muerte. Esto es tan\ncierto como el orgullo que siento por lo que Cristo Jesús nuestro Señor ha\nhecho en ustedes.\n\n"},{"verse":"32","text":"&#191;Y qu&#233; valor hubo en luchar contra las fieras salvajes &#8212;esa gente de &#201;feso&#8212;  si no habr&#225; resurrecci&#243;n de los muertos? Y si no hay resurrecci&#243;n, &#171;&#161;comamos y bebamos, que ma&#241;ana moriremos!&#187; . \n","readableText":"¿Y qué valor hubo en luchar contra las fieras salvajes —esa gente de Éfeso— si\nno habrá resurrección de los muertos? Y si no hay resurrección, «¡comamos y\nbebamos, que mañana moriremos!» .\n\n"},{"verse":"33","text":"No se dejen enga&#241;ar por los que dicen semejantes cosas, porque &#171;las malas compa&#241;&#237;as corrompen el buen car&#225;cter&#187;. \n","readableText":"No se dejen engañar por los que dicen semejantes cosas, porque «las malas\ncompañías corrompen el buen carácter».\n\n"},{"verse":"34","text":"Piensen bien sobre lo que es correcto y dejen de pecar. Pues para su verg&#252;enza les digo que algunos de ustedes no conocen a Dios en absoluto.   \n","readableText":"Piensen bien sobre lo que es correcto y dejen de pecar. Pues para su vergüenza\nles digo que algunos de ustedes no conocen a Dios en absoluto.\n\n"},{"verse":"35","text":"Pero alguien podr&#237;a preguntar: &#171;&#191;C&#243;mo resucitar&#225;n los muertos? &#191;Qu&#233; clase de cuerpos tendr&#225;n?&#187;. \n","readableText":"Pero alguien podría preguntar: «¿Cómo resucitarán los muertos? ¿Qué clase de\ncuerpos tendrán?».\n\n"},{"verse":"36","text":"&#161;Qu&#233; pregunta tan tonta! Cuando pones una semilla en la tierra, esta no crece y llega a ser una planta a menos que muera primero; \n","readableText":"¡Qué pregunta tan tonta! Cuando pones una semilla en la tierra, esta no crece y\nllega a ser una planta a menos que muera primero;\n\n"},{"verse":"37","text":"y lo que pones en el suelo no es la planta que crecer&#225; sino tan solo una simple semilla de trigo o de lo que est&#233;s sembrando. \n","readableText":"y lo que pones en el suelo no es la planta que crecerá sino tan solo una simple\nsemilla de trigo o de lo que estés sembrando.\n\n"},{"verse":"38","text":"Luego Dios le da el cuerpo nuevo que &#233;l quiere que tenga. De cada clase de semilla crece una planta diferente. \n","readableText":"Luego Dios le da el cuerpo nuevo que él quiere que tenga. De cada clase de\nsemilla crece una planta diferente.\n\n"},{"verse":"39","text":"De modo parecido, hay diferentes clases de carne: una para los humanos, otra para los animales, otra para las aves y otra para los peces.   \n","readableText":"De modo parecido, hay diferentes clases de carne: una para los humanos, otra\npara los animales, otra para las aves y otra para los peces.\n\n"},{"verse":"40","text":"Tambi&#233;n hay cuerpos en los cielos y cuerpos sobre la tierra. La gloria de los cuerpos celestiales es diferente de la gloria de los cuerpos terrenales. \n","readableText":"También hay cuerpos en los cielos y cuerpos sobre la tierra. La gloria de los\ncuerpos celestiales es diferente de la gloria de los cuerpos terrenales.\n\n"},{"verse":"41","text":"El sol tiene una clase de gloria, mientras que la luna tiene otra y las estrellas tienen otra. Y hasta las estrellas se diferencian unas de otras por la gloria de cada una.   \n","readableText":"El sol tiene una clase de gloria, mientras que la luna tiene otra y las\nestrellas tienen otra. Y hasta las estrellas se diferencian unas de otras por\nla gloria de cada una.\n\n"},{"verse":"42","text":"Lo mismo sucede con la resurrecci&#243;n de los muertos. Cuando morimos, nuestros cuerpos terrenales son plantados en la tierra, pero ser&#225;n resucitados para que vivan por siempre. \n","readableText":"Lo mismo sucede con la resurrección de los muertos. Cuando morimos, nuestros\ncuerpos terrenales son plantados en la tierra, pero serán resucitados para que\nvivan por siempre.\n\n"},{"verse":"43","text":"Nuestros cuerpos son enterrados en deshonra, pero ser&#225;n resucitados en gloria. Son enterrados en debilidad, pero ser&#225;n resucitados en fuerza. \n","readableText":"Nuestros cuerpos son enterrados en deshonra, pero serán resucitados en gloria.\nSon enterrados en debilidad, pero serán resucitados en fuerza.\n\n"},{"verse":"44","text":"Son enterrados como cuerpos humanos naturales, pero ser&#225;n resucitados como cuerpos espirituales. Pues, as&#237; como hay cuerpos naturales, tambi&#233;n hay cuerpos espirituales.   \n","readableText":"Son enterrados como cuerpos humanos naturales, pero serán resucitados como\ncuerpos espirituales. Pues, así como hay cuerpos naturales, también hay cuerpos\nespirituales.\n\n"},{"verse":"45","text":"Las Escrituras nos dicen: &#171;El primer hombre, Ad&#225;n, se convirti&#243; en un ser viviente&#187; , pero el &#250;ltimo Ad&#225;n &#8212;es decir, Cristo&#8212; es un Esp&#237;ritu que da vida. \n","readableText":"Las Escrituras nos dicen: «El primer hombre, Adán, se convirtió en un ser\nviviente» , pero el último Adán —es decir, Cristo— es un Espíritu que da vida.\n\n\n"},{"verse":"46","text":"Lo que primero viene es el cuerpo natural, y m&#225;s tarde viene el cuerpo espiritual. \n","readableText":"Lo que primero viene es el cuerpo natural, y más tarde viene el cuerpo\nespiritual.\n\n"},{"verse":"47","text":"Ad&#225;n, el primer hombre, fue formado del polvo de la tierra, mientras que Cristo, el segundo hombre, vino del cielo. \n","readableText":"Adán, el primer hombre, fue formado del polvo de la tierra, mientras que\nCristo, el segundo hombre, vino del cielo.\n\n"},{"verse":"48","text":"Los que son terrenales son como el hombre terrenal, y los que son celestiales son como el hombre celestial. \n","readableText":"Los que son terrenales son como el hombre terrenal, y los que son celestiales\nson como el hombre celestial.\n\n"},{"verse":"49","text":"Al igual que ahora somos como el hombre terrenal, alg&#250;n d&#237;a seremos como  el hombre celestial.   \n","readableText":"Al igual que ahora somos como el hombre terrenal, algún día seremos como el\nhombre celestial.\n\n"},{"verse":"50","text":"Lo que les digo, amados hermanos, es que nuestros cuerpos f&#237;sicos no pueden heredar el reino de Dios. Estos cuerpos que mueren no pueden heredar lo que durar&#225; para siempre.   \n","readableText":"Lo que les digo, amados hermanos, es que nuestros cuerpos físicos no pueden\nheredar el reino de Dios. Estos cuerpos que mueren no pueden heredar lo que\ndurará para siempre.\n\n"},{"verse":"51","text":"Pero perm&#237;tanme revelarles un secreto maravilloso. &#161;No todos moriremos, pero todos seremos transformados! \n","readableText":"Pero permítanme revelarles un secreto maravilloso. ¡No todos moriremos, pero\ntodos seremos transformados!\n\n"},{"verse":"52","text":"Suceder&#225; en un instante, en un abrir y cerrar de ojos, cuando se toque la trompeta final. Pues, cuando suene la trompeta, los que hayan muerto resucitar&#225;n para vivir por siempre. Y nosotros, los que estemos vivos, tambi&#233;n seremos transformados. \n","readableText":"Sucederá en un instante, en un abrir y cerrar de ojos, cuando se toque la\ntrompeta final. Pues, cuando suene la trompeta, los que hayan muerto\nresucitarán para vivir por siempre. Y nosotros, los que estemos vivos, también\nseremos transformados.\n\n"},{"verse":"53","text":"Pues nuestros cuerpos mortales tienen que ser transformados en cuerpos que nunca morir&#225;n; nuestros cuerpos mortales deben ser transformados en cuerpos inmortales.   \n","readableText":"Pues nuestros cuerpos mortales tienen que ser transformados en cuerpos que\nnunca morirán; nuestros cuerpos mortales deben ser transformados en cuerpos\ninmortales.\n\n"},{"verse":"54","text":"Entonces, cuando nuestros cuerpos mortales hayan sido transformados en cuerpos que nunca morir&#225;n,  se cumplir&#225; la siguiente Escritura: &#171;La muerte es devorada en victoria.   \n","readableText":"Entonces, cuando nuestros cuerpos mortales hayan sido transformados en cuerpos\nque nunca morirán, se cumplirá la siguiente Escritura: «La muerte es devorada\nen victoria.\n\n"},{"verse":"55","text":"Oh muerte, &#191;d&#243;nde est&#225; tu victoria? Oh muerte, &#191;d&#243;nde est&#225; tu aguij&#243;n? &#187;.   \n","readableText":"Oh muerte, ¿dónde está tu victoria? Oh muerte, ¿dónde está tu aguijón? ».\n\n"},{"verse":"56","text":"Pues el pecado es el aguij&#243;n que termina en muerte, y la ley le da al pecado su poder. \n","readableText":"Pues el pecado es el aguijón que termina en muerte, y la ley le da al pecado su\npoder.\n\n"},{"verse":"57","text":"&#161;Pero gracias a Dios! &#201;l nos da la victoria sobre el pecado y la muerte por medio de nuestro Se&#241;or Jesucristo.   \n","readableText":"¡Pero gracias a Dios! Él nos da la victoria sobre el pecado y la muerte por\nmedio de nuestro Señor Jesucristo.\n\n"},{"verse":"58","text":"Por lo tanto, mis amados hermanos, permanezcan fuertes y constantes. Trabajen siempre para el Se&#241;or con entusiasmo, porque ustedes saben que nada de lo que hacen para el Se&#241;or es in&#250;til.\n","readableText":"Por lo tanto, mis amados hermanos, permanezcan fuertes y constantes. Trabajen\nsiempre para el Señor con entusiasmo, porque ustedes saben que nada de lo que\nhacen para el Señor es inútil.\n\n"}]}
