{"book":"1CO","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Amados hermanos, la primera vez que los visit&#233;, no me val&#237; de palabras elevadas ni de una sabidur&#237;a impresionante para contarles acerca del plan secreto de Dios.   \n","readableText":"Amados hermanos, la primera vez que los visité, no me valí de palabras elevadas\nni de una sabiduría impresionante para contarles acerca del plan secreto de\nDios.\n\n"},{"verse":"2","text":"Pues decid&#237; que, mientras estuviera con ustedes, olvidar&#237;a todo excepto a Jesucristo, el que fue crucificado. \n","readableText":"Pues decidí que, mientras estuviera con ustedes, olvidaría todo excepto a\nJesucristo, el que fue crucificado.\n\n"},{"verse":"3","text":"Me acerqu&#233; a ustedes en debilidad: con timidez y temblor. \n","readableText":"Me acerqué a ustedes en debilidad: con timidez y temblor.\n\n"},{"verse":"4","text":"Y mi mensaje y mi predicaci&#243;n fueron muy sencillos. En lugar de usar discursos ingeniosos y persuasivos, confi&#233; solamente en el poder del Esp&#237;ritu Santo. \n","readableText":"Y mi mensaje y mi predicación fueron muy sencillos. En lugar de usar discursos\ningeniosos y persuasivos, confié solamente en el poder del Espíritu Santo.\n\n"},{"verse":"5","text":"Lo hice as&#237; para que ustedes no confiaran en la sabidur&#237;a humana sino en el poder de Dios.   \n","readableText":"Lo hice así para que ustedes no confiaran en la sabiduría humana sino en el\npoder de Dios.\n\n"},{"verse":"6","text":"Sin embargo, cuando estoy con creyentes maduros, s&#237; hablo con palabras de sabidur&#237;a, pero no la clase de sabidur&#237;a que pertenece a este mundo o a los gobernantes de este mundo, quienes pronto son olvidados. \n","readableText":"Sin embargo, cuando estoy con creyentes maduros, sí hablo con palabras de\nsabiduría, pero no la clase de sabiduría que pertenece a este mundo o a los\ngobernantes de este mundo, quienes pronto son olvidados.\n\n"},{"verse":"7","text":"No, la sabidur&#237;a de la que hablamos es el misterio de Dios,  su plan que antes estaba escondido, aunque &#233;l lo hizo para nuestra gloria final a&#250;n antes que comenzara el mundo; \n","readableText":"No, la sabiduría de la que hablamos es el misterio de Dios, su plan que antes\nestaba escondido, aunque él lo hizo para nuestra gloria final aún antes que\ncomenzara el mundo;\n\n"},{"verse":"8","text":"pero los gobernantes de este mundo no lo entendieron; si lo hubieran hecho, no habr&#237;an crucificado a nuestro glorioso Se&#241;or. \n","readableText":"pero los gobernantes de este mundo no lo entendieron; si lo hubieran hecho, no\nhabrían crucificado a nuestro glorioso Señor.\n\n"},{"verse":"9","text":"A eso se refieren las Escrituras cuando dicen: &#171;Ning&#250;n ojo ha visto, ning&#250;n o&#237;do ha escuchado, ninguna mente ha imaginado lo que Dios tiene preparado para quienes lo aman&#187; .   \n","readableText":"A eso se refieren las Escrituras cuando dicen: «Ningún ojo ha visto, ningún\noído ha escuchado, ninguna mente ha imaginado lo que Dios tiene preparado para\nquienes lo aman» .\n\n"},{"verse":"10","text":"Pero  fue a nosotros a quienes Dios revel&#243; esas cosas por medio de su Esp&#237;ritu. Pues su Esp&#237;ritu investiga todo a fondo y nos muestra los secretos profundos de Dios. \n","readableText":"Pero fue a nosotros a quienes Dios reveló esas cosas por medio de su Espíritu.\nPues su Espíritu investiga todo a fondo y nos muestra los secretos profundos de\nDios.\n\n"},{"verse":"11","text":"Nadie puede conocer los pensamientos de una persona excepto el propio esp&#237;ritu de esa persona y nadie puede conocer los pensamientos de Dios excepto el propio Esp&#237;ritu de Dios. \n","readableText":"Nadie puede conocer los pensamientos de una persona excepto el propio espíritu\nde esa persona y nadie puede conocer los pensamientos de Dios excepto el propio\nEspíritu de Dios.\n\n"},{"verse":"12","text":"Y nosotros hemos recibido el Esp&#237;ritu de Dios (no el esp&#237;ritu del mundo), de manera que podemos conocer las cosas maravillosas que Dios nos ha regalado.   \n","readableText":"Y nosotros hemos recibido el Espíritu de Dios (no el espíritu del mundo), de\nmanera que podemos conocer las cosas maravillosas que Dios nos ha regalado.\n\n"},{"verse":"13","text":"Les decimos estas cosas sin emplear palabras que provienen de la sabidur&#237;a humana. En cambio, hablamos con palabras que el Esp&#237;ritu nos da, usando las palabras del Esp&#237;ritu para explicar las verdades espirituales;   \n","readableText":"Les decimos estas cosas sin emplear palabras que provienen de la sabiduría\nhumana. En cambio, hablamos con palabras que el Espíritu nos da, usando las\npalabras del Espíritu para explicar las verdades espirituales;\n\n"},{"verse":"14","text":"pero los que no son espirituales  no pueden recibir esas verdades de parte del Esp&#237;ritu de Dios. Todo les suena rid&#237;culo y no pueden entenderlo, porque solo los que son espirituales pueden entender lo que el Esp&#237;ritu quiere decir. \n","readableText":"pero los que no son espirituales no pueden recibir esas verdades de parte del\nEspíritu de Dios. Todo les suena ridículo y no pueden entenderlo, porque solo\nlos que son espirituales pueden entender lo que el Espíritu quiere decir.\n\n"},{"verse":"15","text":"Los que son espirituales pueden evaluar todas las cosas, pero ellos mismos no pueden ser evaluados por otros. \n","readableText":"Los que son espirituales pueden evaluar todas las cosas, pero ellos mismos no\npueden ser evaluados por otros.\n\n"},{"verse":"16","text":"Pues, &#171;&#191;Qui&#233;n puede conocer los pensamientos del  Se&#241;or ? &#191;Qui&#233;n sabe lo suficiente para ense&#241;arle a &#233;l?&#187; . Pero nosotros entendemos estas cosas porque tenemos la mente de Cristo.\n","readableText":"Pues, «¿Quién puede conocer los pensamientos del Señor ? ¿Quién sabe lo\nsuficiente para enseñarle a él?» . Pero nosotros entendemos estas cosas porque\ntenemos la mente de Cristo.\n\n"}]}
