{"book":"1CO","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Cuando uno de ustedes tiene un conflicto con otro creyente, &#191;c&#243;mo se atreve a presentar una demanda y a pedirle a un tribunal secular que decida sobre el asunto, en lugar de llevarlo ante otros creyentes ? \n","readableText":"Cuando uno de ustedes tiene un conflicto con otro creyente, ¿cómo se atreve a\npresentar una demanda y a pedirle a un tribunal secular que decida sobre el\nasunto, en lugar de llevarlo ante otros creyentes ?\n\n"},{"verse":"2","text":"&#191;No se dan cuenta de que alg&#250;n d&#237;a nosotros, los creyentes, juzgaremos al mundo? Y dado que ustedes van a juzgar al mundo, &#191;no son capaces de resolver esas peque&#241;as cuestiones entre ustedes? \n","readableText":"¿No se dan cuenta de que algún día nosotros, los creyentes, juzgaremos al\nmundo? Y dado que ustedes van a juzgar al mundo, ¿no son capaces de resolver\nesas pequeñas cuestiones entre ustedes?\n\n"},{"verse":"3","text":"&#191;No se dan cuenta de que juzgaremos a los &#225;ngeles? As&#237; que deber&#237;an ser capaces de resolver los conflictos comunes y corrientes que ocurren en esta vida. \n","readableText":"¿No se dan cuenta de que juzgaremos a los ángeles? Así que deberían ser capaces\nde resolver los conflictos comunes y corrientes que ocurren en esta vida.\n\n"},{"verse":"4","text":"Si tienen conflictos legales acerca de tales asuntos, &#191;por qu&#233; acuden a jueces que son de afuera y no son respetados por la iglesia? \n","readableText":"Si tienen conflictos legales acerca de tales asuntos, ¿por qué acuden a jueces\nque son de afuera y no son respetados por la iglesia?\n\n"},{"verse":"5","text":"Digo esto para que se averg&#252;encen. &#191;No hay nadie en toda la iglesia con suficiente sabidur&#237;a para decidir sobre esos temas? \n","readableText":"Digo esto para que se avergüencen. ¿No hay nadie en toda la iglesia con\nsuficiente sabiduría para decidir sobre esos temas?\n\n"},{"verse":"6","text":"En cambio, un creyente  demanda a otro, &#161;justo frente a los incr&#233;dulos!   \n","readableText":"En cambio, un creyente demanda a otro, ¡justo frente a los incrédulos!\n\n"},{"verse":"7","text":"El hecho de que tengan semejantes demandas legales unos contra otros es en s&#237; una derrota para ustedes. &#191;Por qu&#233; mejor no aceptar la injusticia y dejar el asunto como est&#225;? &#191;Por qu&#233; no se dejan estafar? \n","readableText":"El hecho de que tengan semejantes demandas legales unos contra otros es en sí\nuna derrota para ustedes. ¿Por qué mejor no aceptar la injusticia y dejar el\nasunto como está? ¿Por qué no se dejan estafar?\n\n"},{"verse":"8","text":"En cambio, son ustedes mismos los que hacen lo malo y estafan aun a sus propios hermanos en Cristo.   \n","readableText":"En cambio, son ustedes mismos los que hacen lo malo y estafan aun a sus propios\nhermanos en Cristo.\n\n"},{"verse":"9","text":"&#191;No se dan cuenta de que los que hacen lo malo no heredar&#225;n el reino de Dios? No se enga&#241;en a s&#237; mismos. Los que se entregan al pecado sexual o rinden culto a &#237;dolos o cometen adulterio o son prostitutos o practican la homosexualidad \n","readableText":"¿No se dan cuenta de que los que hacen lo malo no heredarán el reino de Dios?\nNo se engañen a sí mismos. Los que se entregan al pecado sexual o rinden culto\na ídolos o cometen adulterio o son prostitutos o practican la homosexualidad\n\n"},{"verse":"10","text":"o son ladrones o avaros o borrachos o insultan o estafan a la gente: ninguno de esos heredar&#225; el reino de Dios. \n","readableText":"o son ladrones o avaros o borrachos o insultan o estafan a la gente: ninguno de\nesos heredará el reino de Dios.\n\n"},{"verse":"11","text":"Algunos de ustedes antes eran as&#237;; pero fueron limpiados; fueron hechos santos; fueron hechos justos ante Dios al invocar el nombre del Se&#241;or Jesucristo y por el Esp&#237;ritu de nuestro Dios.   \n","readableText":"Algunos de ustedes antes eran así; pero fueron limpiados; fueron hechos santos;\nfueron hechos justos ante Dios al invocar el nombre del Señor Jesucristo y por\nel Espíritu de nuestro Dios.\n\n"},{"verse":"12","text":"Ustedes dicen: &#171;Se me permite hacer cualquier cosa&#187;, pero no todo les conviene. Y aunque &#171;se me permite hacer cualquier cosa&#187;, no debo volverme esclavo de nada. \n","readableText":"Ustedes dicen: «Se me permite hacer cualquier cosa», pero no todo les conviene.\nY aunque «se me permite hacer cualquier cosa», no debo volverme esclavo de\nnada.\n\n"},{"verse":"13","text":"Ustedes dicen: &#171;La comida se hizo para el est&#243;mago, y el est&#243;mago, para la comida&#187;. (Eso es cierto, aunque un d&#237;a Dios acabar&#225; con ambas cosas). Pero ustedes no pueden decir que nuestro cuerpo fue creado para la inmoralidad sexual. Fue creado para el Se&#241;or, y al Se&#241;or le importa nuestro cuerpo. \n","readableText":"Ustedes dicen: «La comida se hizo para el estómago, y el estómago, para la\ncomida». (Eso es cierto, aunque un día Dios acabará con ambas cosas). Pero\nustedes no pueden decir que nuestro cuerpo fue creado para la inmoralidad\nsexual. Fue creado para el Señor, y al Señor le importa nuestro cuerpo.\n\n"},{"verse":"14","text":"Y Dios nos levantar&#225; de los muertos con su poder, tal como levant&#243; de los muertos a nuestro Se&#241;or.   \n","readableText":"Y Dios nos levantará de los muertos con su poder, tal como levantó de los\nmuertos a nuestro Señor.\n\n"},{"verse":"15","text":"&#191;No se dan cuenta de que sus cuerpos en realidad son miembros de Cristo? &#191;Acaso un hombre deber&#237;a tomar su cuerpo, que es parte de Cristo, y unirlo a una prostituta? &#161;Jam&#225;s! \n","readableText":"¿No se dan cuenta de que sus cuerpos en realidad son miembros de Cristo? ¿Acaso\nun hombre debería tomar su cuerpo, que es parte de Cristo, y unirlo a una\nprostituta? ¡Jamás!\n\n"},{"verse":"16","text":"&#191;Y no se dan cuenta de que, si un hombre se une a una prostituta, se hace un solo cuerpo con ella? Pues las Escrituras dicen: &#171;Los dos se convierten en uno solo&#187; . \n","readableText":"¿Y no se dan cuenta de que, si un hombre se une a una prostituta, se hace un\nsolo cuerpo con ella? Pues las Escrituras dicen: «Los dos se convierten en uno\nsolo» .\n\n"},{"verse":"17","text":"Pero la persona que se une al Se&#241;or es un solo esp&#237;ritu con &#233;l.   \n","readableText":"Pero la persona que se une al Señor es un solo espíritu con él.\n\n"},{"verse":"18","text":"&#161;Huyan del pecado sexual! Ning&#250;n otro pecado afecta tanto el cuerpo como este, porque la inmoralidad sexual es un pecado contra el propio cuerpo. \n","readableText":"¡Huyan del pecado sexual! Ningún otro pecado afecta tanto el cuerpo como este,\nporque la inmoralidad sexual es un pecado contra el propio cuerpo.\n\n"},{"verse":"19","text":"&#191;No se dan cuenta de que su cuerpo es el templo del Esp&#237;ritu Santo, quien vive en ustedes y les fue dado por Dios? Ustedes no se pertenecen a s&#237; mismos, \n","readableText":"¿No se dan cuenta de que su cuerpo es el templo del Espíritu Santo, quien vive\nen ustedes y les fue dado por Dios? Ustedes no se pertenecen a sí mismos,\n\n"},{"verse":"20","text":"porque Dios los compr&#243; a un alto precio. Por lo tanto, honren a Dios con su cuerpo.\n","readableText":"porque Dios los compró a un alto precio. Por lo tanto, honren a Dios con su\ncuerpo.\n\n"}]}
