{"book":"1CO","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"&#191;Acaso no soy tan libre como cualquier otro? &#191;No soy ap&#243;stol? &#191;No he visto a Jes&#250;s nuestro Se&#241;or con mis propios ojos? &#191;No es gracias a mi trabajo que ustedes pertenecen al Se&#241;or? \n","readableText":"¿Acaso no soy tan libre como cualquier otro? ¿No soy apóstol? ¿No he visto a\nJesús nuestro Señor con mis propios ojos? ¿No es gracias a mi trabajo que\nustedes pertenecen al Señor?\n\n"},{"verse":"2","text":"Aunque otros piensen que no soy ap&#243;stol, ciertamente para ustedes lo soy. Ustedes mismos son la prueba de que soy ap&#243;stol del Se&#241;or.   \n","readableText":"Aunque otros piensen que no soy apóstol, ciertamente para ustedes lo soy.\nUstedes mismos son la prueba de que soy apóstol del Señor.\n\n"},{"verse":"3","text":"Esta es mi respuesta a los que cuestionan mi autoridad.   \n","readableText":"Esta es mi respuesta a los que cuestionan mi autoridad.\n\n"},{"verse":"4","text":"&#191;Acaso no tenemos derecho de hospedarnos con ustedes y compartir sus comidas? \n","readableText":"¿Acaso no tenemos derecho de hospedarnos con ustedes y compartir sus comidas?\n\n\n"},{"verse":"5","text":"&#191;No tenemos derecho a llevar con nosotros a una esposa creyente  como lo hacen los dem&#225;s ap&#243;stoles y los hermanos del Se&#241;or y como lo hace Pedro ? \n","readableText":"¿No tenemos derecho a llevar con nosotros a una esposa creyente como lo hacen\nlos demás apóstoles y los hermanos del Señor y como lo hace Pedro ?\n\n"},{"verse":"6","text":"&#191;O Bernab&#233; y yo somos los &#250;nicos que tenemos que trabajar para sostenernos?   \n","readableText":"¿O Bernabé y yo somos los únicos que tenemos que trabajar para sostenernos?\n\n"},{"verse":"7","text":"&#191;Qu&#233; soldado tiene que pagar sus propios gastos? &#191;Qu&#233; agricultor planta un vi&#241;edo y no tiene derecho a comer de su fruto? &#191;A qu&#233; pastor que cuida de su reba&#241;o de ovejas no se le permite beber un poco de la leche? \n","readableText":"¿Qué soldado tiene que pagar sus propios gastos? ¿Qué agricultor planta un\nviñedo y no tiene derecho a comer de su fruto? ¿A qué pastor que cuida de su\nrebaño de ovejas no se le permite beber un poco de la leche?\n\n"},{"verse":"8","text":"&#191;Expreso meramente una opini&#243;n humana o dice la ley lo mismo? \n","readableText":"¿Expreso meramente una opinión humana o dice la ley lo mismo?\n\n"},{"verse":"9","text":"Porque la ley de Mois&#233;s dice: &#171;No le pongas bozal al buey para impedirle que coma mientras trilla el grano&#187; . &#191;Acaso pensaba Dios &#250;nicamente en bueyes cuando dijo eso? \n","readableText":"Porque la ley de Moisés dice: «No le pongas bozal al buey para impedirle que\ncoma mientras trilla el grano» . ¿Acaso pensaba Dios únicamente en bueyes\ncuando dijo eso?\n\n"},{"verse":"10","text":"&#191;No nos hablaba a nosotros en realidad? Claro que s&#237;, se escribi&#243; para nosotros, a fin de que tanto el que ara como el que trilla el grano puedan esperar una porci&#243;n de la cosecha.   \n","readableText":"¿No nos hablaba a nosotros en realidad? Claro que sí, se escribió para\nnosotros, a fin de que tanto el que ara como el que trilla el grano puedan\nesperar una porción de la cosecha.\n\n"},{"verse":"11","text":"Ya que hemos plantado la semilla espiritual entre ustedes, &#191;no tenemos derecho a cosechar el alimento y la bebida material? \n","readableText":"Ya que hemos plantado la semilla espiritual entre ustedes, ¿no tenemos derecho\na cosechar el alimento y la bebida material?\n\n"},{"verse":"12","text":"Si ustedes sostienen a otros que les predican, &#191;no deber&#237;amos tener nosotros a&#250;n mayor derecho a que nos sostengan? Pero nunca nos hemos valido de ese derecho. Preferir&#237;amos soportar cualquier cosa antes que ser un obst&#225;culo a la Buena Noticia acerca de Cristo.   \n","readableText":"Si ustedes sostienen a otros que les predican, ¿no deberíamos tener nosotros\naún mayor derecho a que nos sostengan? Pero nunca nos hemos valido de ese\nderecho. Preferiríamos soportar cualquier cosa antes que ser un obstáculo a la\nBuena Noticia acerca de Cristo.\n\n"},{"verse":"13","text":"&#191;No se dan cuenta de que los que trabajan en el templo obtienen sus alimentos de las ofrendas que se llevan al templo? Y los que sirven en el altar reciben una porci&#243;n de lo que se ofrece como sacrificio. \n","readableText":"¿No se dan cuenta de que los que trabajan en el templo obtienen sus alimentos\nde las ofrendas que se llevan al templo? Y los que sirven en el altar reciben\nuna porción de lo que se ofrece como sacrificio.\n\n"},{"verse":"14","text":"Del mismo modo, el Se&#241;or orden&#243; que los que predican la Buena Noticia sean sostenidos por los que reciben el beneficio del mensaje. \n","readableText":"Del mismo modo, el Señor ordenó que los que predican la Buena Noticia sean\nsostenidos por los que reciben el beneficio del mensaje.\n\n"},{"verse":"15","text":"Sin embargo, yo jam&#225;s me he valido de ninguno de esos derechos. Y no escribo esto para sugerir que es mi deseo comenzar a hacerlo ahora. De hecho, preferir&#237;a morir antes que perder mi derecho a jactarme de predicar sin cobrar. \n","readableText":"Sin embargo, yo jamás me he valido de ninguno de esos derechos. Y no escribo\nesto para sugerir que es mi deseo comenzar a hacerlo ahora. De hecho,\npreferiría morir antes que perder mi derecho a jactarme de predicar sin cobrar.\n\n\n"},{"verse":"16","text":"Sin embargo, predicar la Buena Noticia no es algo de lo que pueda jactarme. Estoy obligado por Dios a hacerlo. &#161;Qu&#233; terrible ser&#237;a para m&#237; si no predicara la Buena Noticia!   \n","readableText":"Sin embargo, predicar la Buena Noticia no es algo de lo que pueda jactarme.\nEstoy obligado por Dios a hacerlo. ¡Qué terrible sería para mí si no predicara\nla Buena Noticia!\n\n"},{"verse":"17","text":"Si lo hiciera por mi propia iniciativa, merecer&#237;a que me paguen; pero no tengo opci&#243;n, porque Dios me ha encomendado este deber sagrado. \n","readableText":"Si lo hiciera por mi propia iniciativa, merecería que me paguen; pero no tengo\nopción, porque Dios me ha encomendado este deber sagrado.\n\n"},{"verse":"18","text":"&#191;Cu&#225;l es, entonces, mi paga? Es la oportunidad de predicar la Buena Noticia sin cobrarle a nadie. Por esa raz&#243;n, nunca reclamo mis derechos cuando predico la Buena Noticia.   \n","readableText":"¿Cuál es, entonces, mi paga? Es la oportunidad de predicar la Buena Noticia sin\ncobrarle a nadie. Por esa razón, nunca reclamo mis derechos cuando predico la\nBuena Noticia.\n\n"},{"verse":"19","text":"A pesar de que soy un hombre libre y sin amo, me he hecho esclavo de todos para llevar a muchos a Cristo. \n","readableText":"A pesar de que soy un hombre libre y sin amo, me he hecho esclavo de todos para\nllevar a muchos a Cristo.\n\n"},{"verse":"20","text":"Cuando estaba con los jud&#237;os, viv&#237;a como un jud&#237;o para llevar a los jud&#237;os a Cristo. Cuando estaba con los que siguen la ley jud&#237;a, yo tambi&#233;n viv&#237;a bajo esa ley. A pesar de que no estoy sujeto a la ley, me sujetaba a ella para poder llevar a Cristo a los que est&#225;n bajo la ley. \n","readableText":"Cuando estaba con los judíos, vivía como un judío para llevar a los judíos a\nCristo. Cuando estaba con los que siguen la ley judía, yo también vivía bajo\nesa ley. A pesar de que no estoy sujeto a la ley, me sujetaba a ella para poder\nllevar a Cristo a los que están bajo la ley.\n\n"},{"verse":"21","text":"Cuando estoy con los gentiles,  quienes no siguen la ley jud&#237;a,  yo tambi&#233;n vivo independiente de esa ley para poder llevarlos a Cristo; pero no ignoro la ley de Dios, obedezco la ley de Cristo.   \n","readableText":"Cuando estoy con los gentiles, quienes no siguen la ley judía, yo también vivo\nindependiente de esa ley para poder llevarlos a Cristo; pero no ignoro la ley\nde Dios, obedezco la ley de Cristo.\n\n"},{"verse":"22","text":"Cuando estoy con los que son d&#233;biles, me hago d&#233;bil con ellos, porque deseo llevar a los d&#233;biles a Cristo. S&#237;, con todos trato de encontrar algo que tengamos en com&#250;n, y hago todo lo posible para salvar a algunos. \n","readableText":"Cuando estoy con los que son débiles, me hago débil con ellos, porque deseo\nllevar a los débiles a Cristo. Sí, con todos trato de encontrar algo que\ntengamos en común, y hago todo lo posible para salvar a algunos.\n\n"},{"verse":"23","text":"Hago lo que sea para difundir la Buena Noticia y participar de sus bendiciones.   \n","readableText":"Hago lo que sea para difundir la Buena Noticia y participar de sus bendiciones.\n\n\n"},{"verse":"24","text":"&#191;No se dan cuenta de que en una carrera todos corren, pero solo una persona se lleva el premio? &#161;As&#237; que corran para ganar! \n","readableText":"¿No se dan cuenta de que en una carrera todos corren, pero solo una persona se\nlleva el premio? ¡Así que corran para ganar!\n\n"},{"verse":"25","text":"Todos los atletas se entrenan con disciplina. Lo hacen para ganar un premio que se desvanecer&#225;, pero nosotros lo hacemos por un premio eterno. \n","readableText":"Todos los atletas se entrenan con disciplina. Lo hacen para ganar un premio que\nse desvanecerá, pero nosotros lo hacemos por un premio eterno.\n\n"},{"verse":"26","text":"Por eso yo corro cada paso con prop&#243;sito. No solo doy golpes al aire. \n","readableText":"Por eso yo corro cada paso con propósito. No solo doy golpes al aire.\n\n"},{"verse":"27","text":"Disciplino mi cuerpo como lo hace un atleta, lo entreno para que haga lo que debe hacer. De lo contrario, temo que, despu&#233;s de predicarles a otros, yo mismo quede descalificado.\n","readableText":"Disciplino mi cuerpo como lo hace un atleta, lo entreno para que haga lo que\ndebe hacer. De lo contrario, temo que, después de predicarles a otros, yo mismo\nquede descalificado.\n\n"}]}
