{"book":"1CO","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Ahora, en cuanto a las preguntas que me hicieron en su carta: es cierto que es bueno abstenerse de tener relaciones sexuales.   \n","readableText":"Ahora, en cuanto a las preguntas que me hicieron en su carta: es cierto que es\nbueno abstenerse de tener relaciones sexuales.\n\n"},{"verse":"2","text":"Sin embargo, dado que hay tanta inmoralidad sexual, cada hombre deber&#237;a tener su propia esposa, y cada mujer su propio marido.   \n","readableText":"Sin embargo, dado que hay tanta inmoralidad sexual, cada hombre debería tener\nsu propia esposa, y cada mujer su propio marido.\n\n"},{"verse":"3","text":"El esposo debe satisfacer las necesidades sexuales de su esposa, y la esposa debe satisfacer las necesidades sexuales de su marido. \n","readableText":"El esposo debe satisfacer las necesidades sexuales de su esposa, y la esposa\ndebe satisfacer las necesidades sexuales de su marido.\n\n"},{"verse":"4","text":"La esposa le da la autoridad sobre su cuerpo a su marido, y el esposo le da la autoridad sobre su cuerpo a su esposa.   \n","readableText":"La esposa le da la autoridad sobre su cuerpo a su marido, y el esposo le da la\nautoridad sobre su cuerpo a su esposa.\n\n"},{"verse":"5","text":"No se priven el uno al otro de tener relaciones sexuales, a menos que los dos est&#233;n de acuerdo en abstenerse de la intimidad sexual por un tiempo limitado para entregarse m&#225;s de lleno a la oraci&#243;n. Despu&#233;s deber&#225;n volverse a juntar, a fin de que Satan&#225;s no pueda tentarlos por la falta de control propio. \n","readableText":"No se priven el uno al otro de tener relaciones sexuales, a menos que los dos\nestén de acuerdo en abstenerse de la intimidad sexual por un tiempo limitado\npara entregarse más de lleno a la oración. Después deberán volverse a juntar, a\nfin de que Satanás no pueda tentarlos por la falta de control propio.\n\n"},{"verse":"6","text":"Eso les digo a modo de concesi&#243;n, no como un mandato. \n","readableText":"Eso les digo a modo de concesión, no como un mandato.\n\n"},{"verse":"7","text":"Sin embargo, quisiera que todos fueran solteros, igual que yo; pero cada uno tiene su don espec&#237;fico de Dios, unos de una clase y otros de otra.   \n","readableText":"Sin embargo, quisiera que todos fueran solteros, igual que yo; pero cada uno\ntiene su don específico de Dios, unos de una clase y otros de otra.\n\n"},{"verse":"8","text":"As&#237; que les digo a los solteros y a las viudas: es mejor quedarse sin casar, tal como yo; \n","readableText":"Así que les digo a los solteros y a las viudas: es mejor quedarse sin casar,\ntal como yo;\n\n"},{"verse":"9","text":"pero si no pueden controlarse, entonces deber&#237;an casarse. Es mejor casarse que arder de pasi&#243;n.   \n","readableText":"pero si no pueden controlarse, entonces deberían casarse. Es mejor casarse que\narder de pasión.\n\n"},{"verse":"10","text":"No obstante, para los que ya est&#225;n casados, tengo un mandato que no proviene de m&#237; sino del Se&#241;or.  La esposa no debe dejar a su marido; \n","readableText":"No obstante, para los que ya están casados, tengo un mandato que no proviene de\nmí sino del Señor. La esposa no debe dejar a su marido;\n\n"},{"verse":"11","text":"pero si lo deja, que no se case de nuevo o bien que se reconcilie con &#233;l; y el marido no debe dejar a su esposa.   \n","readableText":"pero si lo deja, que no se case de nuevo o bien que se reconcilie con él; y el\nmarido no debe dejar a su esposa.\n\n"},{"verse":"12","text":"Ahora, me dirigir&#233; al resto de ustedes, aunque no tengo un mandato directo del Se&#241;or. Si un creyente  est&#225; casado con una mujer que no es creyente y ella est&#225; dispuesta a seguir viviendo con &#233;l, no debe abandonarla. \n","readableText":"Ahora, me dirigiré al resto de ustedes, aunque no tengo un mandato directo del\nSeñor. Si un creyente está casado con una mujer que no es creyente y ella está\ndispuesta a seguir viviendo con él, no debe abandonarla.\n\n"},{"verse":"13","text":"Y, si una creyente tiene un esposo que no es creyente y &#233;l est&#225; dispuesto a seguir viviendo con ella, no debe abandonarlo. \n","readableText":"Y, si una creyente tiene un esposo que no es creyente y él está dispuesto a\nseguir viviendo con ella, no debe abandonarlo.\n\n"},{"verse":"14","text":"Pues la esposa creyente da santidad a su matrimonio, y el esposo creyente  da santidad al suyo. De otro modo, sus hijos no ser&#237;an santos, pero ahora son santos. \n","readableText":"Pues la esposa creyente da santidad a su matrimonio, y el esposo creyente da\nsantidad al suyo. De otro modo, sus hijos no serían santos, pero ahora son\nsantos.\n\n"},{"verse":"15","text":"(En cambio, si el esposo o la esposa que no es creyente insiste en irse, dejen que se vaya. En esos casos, el c&#243;nyuge creyente  ya no est&#225; ligado al otro, porque Dios los ha llamado a ustedes  a vivir en paz). \n","readableText":"(En cambio, si el esposo o la esposa que no es creyente insiste en irse, dejen\nque se vaya. En esos casos, el cónyuge creyente ya no está ligado al otro,\nporque Dios los ha llamado a ustedes a vivir en paz).\n\n"},{"verse":"16","text":"&#191;Acaso ustedes, esposas, no se dan cuenta de que sus maridos podr&#237;an ser salvos a causa de ustedes? Y ustedes, esposos, &#191;no se dan cuenta de que sus esposas podr&#237;an ser salvas a causa de ustedes?   \n","readableText":"¿Acaso ustedes, esposas, no se dan cuenta de que sus maridos podrían ser salvos\na causa de ustedes? Y ustedes, esposos, ¿no se dan cuenta de que sus esposas\npodrían ser salvas a causa de ustedes?\n\n"},{"verse":"17","text":"Cada uno deber&#237;a seguir viviendo en la situaci&#243;n que el Se&#241;or lo haya puesto, y permanecer tal como estaba cuando Dios lo llam&#243; por primera vez. Esa es mi regla para todas las iglesias. \n","readableText":"Cada uno debería seguir viviendo en la situación que el Señor lo haya puesto, y\npermanecer tal como estaba cuando Dios lo llamó por primera vez. Esa es mi\nregla para todas las iglesias.\n\n"},{"verse":"18","text":"Por ejemplo, un hombre que se circuncid&#243; antes de llegar a ser creyente no deber&#237;a tratar de revertir su condici&#243;n. Y el hombre que no estaba circuncidado cuando lleg&#243; a ser creyente no deber&#237;a circuncidarse ahora. \n","readableText":"Por ejemplo, un hombre que se circuncidó antes de llegar a ser creyente no\ndebería tratar de revertir su condición. Y el hombre que no estaba circuncidado\ncuando llegó a ser creyente no debería circuncidarse ahora.\n\n"},{"verse":"19","text":"Pues no tiene importancia si un hombre ha sido o no circuncidado. Lo importante es cumplir los mandamientos de Dios.   \n","readableText":"Pues no tiene importancia si un hombre ha sido o no circuncidado. Lo importante\nes cumplir los mandamientos de Dios.\n\n"},{"verse":"20","text":"Cada uno deber&#237;a permanecer tal como estaba cuando Dios lo llam&#243;. \n","readableText":"Cada uno debería permanecer tal como estaba cuando Dios lo llamó.\n\n"},{"verse":"21","text":"&#191;Eres un esclavo? No dejes que eso te preocupe; sin embargo, si tienes la oportunidad de ser libre, aprov&#233;chala. \n","readableText":"¿Eres un esclavo? No dejes que eso te preocupe; sin embargo, si tienes la\noportunidad de ser libre, aprovéchala.\n\n"},{"verse":"22","text":"Y recuerda: si eras un esclavo cuando el Se&#241;or te llam&#243;, ahora eres libre en el Se&#241;or; y si eras libre cuando el Se&#241;or te llam&#243;, ahora eres un esclavo de Cristo. \n","readableText":"Y recuerda: si eras un esclavo cuando el Señor te llamó, ahora eres libre en el\nSeñor; y si eras libre cuando el Señor te llamó, ahora eres un esclavo de\nCristo.\n\n"},{"verse":"23","text":"Dios pag&#243; un alto precio por ustedes, as&#237; que no se dejen esclavizar por el mundo.   \n","readableText":"Dios pagó un alto precio por ustedes, así que no se dejen esclavizar por el\nmundo.\n\n"},{"verse":"24","text":"Amados hermanos, cada uno deber&#237;a permanecer tal como estaba cuando Dios lo llam&#243; por primera vez.   \n","readableText":"Amados hermanos, cada uno debería permanecer tal como estaba cuando Dios lo\nllamó por primera vez.\n\n"},{"verse":"25","text":"Ahora, con respecto a la pregunta acerca de las j&#243;venes que todav&#237;a no se han casado, para ellas no tengo ning&#250;n mandato del Se&#241;or. Pero el Se&#241;or, en su misericordia, me ha dado sabidur&#237;a digna de confianza, que les transmitir&#233; a ustedes. \n","readableText":"Ahora, con respecto a la pregunta acerca de las jóvenes que todavía no se han\ncasado, para ellas no tengo ningún mandato del Señor. Pero el Señor, en su\nmisericordia, me ha dado sabiduría digna de confianza, que les transmitiré a\nustedes.\n\n"},{"verse":"26","text":"Debido a la crisis actual,  pienso que es mejor que cada uno se quede como est&#225;. \n","readableText":"Debido a la crisis actual, pienso que es mejor que cada uno se quede como está.\n\n\n"},{"verse":"27","text":"Si tienes esposa, no procures terminar tu matrimonio. Si no tienes esposa, no busques casarte; \n","readableText":"Si tienes esposa, no procures terminar tu matrimonio. Si no tienes esposa, no\nbusques casarte;\n\n"},{"verse":"28","text":"pero si te casas, no es pecado; y si una joven se casa, tampoco es pecado. Sin embargo, los que se casen en este tiempo tendr&#225;n problemas, y estoy tratando de evit&#225;rselos.   \n","readableText":"pero si te casas, no es pecado; y si una joven se casa, tampoco es pecado. Sin\nembargo, los que se casen en este tiempo tendrán problemas, y estoy tratando de\nevitárselos.\n\n"},{"verse":"29","text":"D&#233;jenme decirles lo siguiente, amados hermanos: el tiempo que queda es muy breve. As&#237; que, de ahora en adelante, los que est&#233;n casados no deber&#237;an concentrarse &#250;nicamente en su matrimonio. \n","readableText":"Déjenme decirles lo siguiente, amados hermanos: el tiempo que queda es muy\nbreve. Así que, de ahora en adelante, los que estén casados no deberían\nconcentrarse únicamente en su matrimonio.\n\n"},{"verse":"30","text":"Los que lloran o los que se alegran o los que compran cosas, no deber&#237;an ser absorbidos por sus l&#225;grimas ni su alegr&#237;a ni sus posesiones. \n","readableText":"Los que lloran o los que se alegran o los que compran cosas, no deberían ser\nabsorbidos por sus lágrimas ni su alegría ni sus posesiones.\n\n"},{"verse":"31","text":"Los que usan las cosas del mundo no deber&#237;an apegarse a ellas. Pues este mundo, tal como lo conocemos, pronto desaparecer&#225;.   \n","readableText":"Los que usan las cosas del mundo no deberían apegarse a ellas. Pues este mundo,\ntal como lo conocemos, pronto desaparecerá.\n\n"},{"verse":"32","text":"Quisiera que est&#233;n libres de las preocupaciones de esta vida. Un soltero puede invertir su tiempo en hacer la obra del Se&#241;or y en pensar c&#243;mo agradarlo a &#233;l; \n","readableText":"Quisiera que estén libres de las preocupaciones de esta vida. Un soltero puede\ninvertir su tiempo en hacer la obra del Señor y en pensar cómo agradarlo a él;\n\n\n"},{"verse":"33","text":"pero el casado tiene que pensar en sus responsabilidades terrenales y en c&#243;mo agradar a su esposa; \n","readableText":"pero el casado tiene que pensar en sus responsabilidades terrenales y en cómo\nagradar a su esposa;\n\n"},{"verse":"34","text":"sus intereses est&#225;n divididos. De la misma manera, una mujer que ya no est&#225; casada o que nunca se ha casado puede dedicarse al Se&#241;or y ser santa en cuerpo y en esp&#237;ritu; pero una mujer casada tiene que pensar en sus responsabilidades terrenales y en c&#243;mo agradar a su esposo. \n","readableText":"sus intereses están divididos. De la misma manera, una mujer que ya no está\ncasada o que nunca se ha casado puede dedicarse al Señor y ser santa en cuerpo\ny en espíritu; pero una mujer casada tiene que pensar en sus responsabilidades\nterrenales y en cómo agradar a su esposo.\n\n"},{"verse":"35","text":"Les digo esto para su propio beneficio, no para imponerles restricciones. Mi deseo es que hagan todo lo que les ayude a servir mejor al Se&#241;or, con la menor cantidad de distracciones posibles.   \n","readableText":"Les digo esto para su propio beneficio, no para imponerles restricciones. Mi\ndeseo es que hagan todo lo que les ayude a servir mejor al Señor, con la menor\ncantidad de distracciones posibles.\n\n"},{"verse":"36","text":"No obstante, si un hombre piensa que est&#225; tratando a su prometida en forma impropia y que inevitablemente ceder&#225; a sus pasiones, que se case con ella como &#233;l desea. No es pecado. \n","readableText":"No obstante, si un hombre piensa que está tratando a su prometida en forma\nimpropia y que inevitablemente cederá a sus pasiones, que se case con ella como\nél desea. No es pecado.\n\n"},{"verse":"37","text":"Pero si ha decidido con toda firmeza no casarse y no hay urgencia y puede controlar sus pasiones, hace bien en no casarse. \n","readableText":"Pero si ha decidido con toda firmeza no casarse y no hay urgencia y puede\ncontrolar sus pasiones, hace bien en no casarse.\n\n"},{"verse":"38","text":"As&#237; que el que se casa con su prometida hace bien, y el que no se casa hace a&#250;n mejor.   \n","readableText":"Así que el que se casa con su prometida hace bien, y el que no se casa hace aún\nmejor.\n\n"},{"verse":"39","text":"Una esposa est&#225; ligada a su esposo mientras el esposo vive. Si su esposo muere, ella queda libre para casarse con quien quiera, pero solamente si ese hombre ama al Se&#241;or.   \n","readableText":"Una esposa está ligada a su esposo mientras el esposo vive. Si su esposo muere,\nella queda libre para casarse con quien quiera, pero solamente si ese hombre\nama al Señor.\n\n"},{"verse":"40","text":"Sin embargo, en mi opini&#243;n, ser&#237;a mejor para ella no volver a casarse, y pienso que, al decirles esto, les doy consejo del Esp&#237;ritu de Dios.\n","readableText":"Sin embargo, en mi opinión, sería mejor para ella no volver a casarse, y pienso\nque, al decirles esto, les doy consejo del Espíritu de Dios.\n\n"}]}
