{"book":"1CO","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Amados hermanos, cuando estuve con ustedes, no pude hablarles como lo har&#237;a con personas espirituales.  Tuve que hablarles como si pertenecieran a este mundo o como si fueran ni&#241;os en Cristo. \n","readableText":"Amados hermanos, cuando estuve con ustedes, no pude hablarles como lo haría con\npersonas espirituales. Tuve que hablarles como si pertenecieran a este mundo o\ncomo si fueran niños en Cristo.\n\n"},{"verse":"2","text":"Tuve que alimentarlos con leche, no con alimento s&#243;lido, porque no estaban preparados para algo m&#225;s sustancioso. Y a&#250;n no est&#225;n preparados, \n","readableText":"Tuve que alimentarlos con leche, no con alimento sólido, porque no estaban\npreparados para algo más sustancioso. Y aún no están preparados,\n\n"},{"verse":"3","text":"porque todav&#237;a est&#225;n bajo el control de su naturaleza pecaminosa. Tienen celos unos de otros y se pelean entre s&#237;. &#191;Acaso eso no demuestra que los controla su naturaleza pecaminosa? &#191;No viven como la gente del mundo? \n","readableText":"porque todavía están bajo el control de su naturaleza pecaminosa. Tienen celos\nunos de otros y se pelean entre sí. ¿Acaso eso no demuestra que los controla su\nnaturaleza pecaminosa? ¿No viven como la gente del mundo?\n\n"},{"verse":"4","text":"Cuando uno de ustedes dice: &#171;Yo soy seguidor de Pablo&#187; y otro dice: &#171;Yo sigo a Apolos&#187;, &#191;no act&#250;an igual que la gente del mundo?   \n","readableText":"Cuando uno de ustedes dice: «Yo soy seguidor de Pablo» y otro dice: «Yo sigo a\nApolos», ¿no actúan igual que la gente del mundo?\n\n"},{"verse":"5","text":"Despu&#233;s de todo, &#191;qui&#233;n es Apolos?, &#191;qui&#233;n es Pablo? Nosotros solo somos siervos de Dios mediante los cuales ustedes creyeron la Buena Noticia. Cada uno de nosotros hizo el trabajo que el Se&#241;or nos encarg&#243;. \n","readableText":"Después de todo, ¿quién es Apolos?, ¿quién es Pablo? Nosotros solo somos\nsiervos de Dios mediante los cuales ustedes creyeron la Buena Noticia. Cada uno\nde nosotros hizo el trabajo que el Señor nos encargó.\n\n"},{"verse":"6","text":"Yo plant&#233; la semilla en sus corazones, y Apolos la reg&#243;, pero fue Dios quien la hizo crecer. \n","readableText":"Yo planté la semilla en sus corazones, y Apolos la regó, pero fue Dios quien la\nhizo crecer.\n\n"},{"verse":"7","text":"No importa qui&#233;n planta o qui&#233;n riega; lo importante es que Dios hace crecer la semilla. \n","readableText":"No importa quién planta o quién riega; lo importante es que Dios hace crecer la\nsemilla.\n\n"},{"verse":"8","text":"El que planta y el que riega trabajan en conjunto con el mismo prop&#243;sito. Y cada uno ser&#225; recompensado por su propio arduo trabajo. \n","readableText":"El que planta y el que riega trabajan en conjunto con el mismo propósito. Y\ncada uno será recompensado por su propio arduo trabajo.\n\n"},{"verse":"9","text":"Pues ambos somos trabajadores de Dios; y ustedes son el campo de cultivo de Dios, son el edificio de Dios.   \n","readableText":"Pues ambos somos trabajadores de Dios; y ustedes son el campo de cultivo de\nDios, son el edificio de Dios.\n\n"},{"verse":"10","text":"Por la gracia que Dios me dio, yo ech&#233; los cimientos como un experto en construcci&#243;n. Ahora otros edifican encima; pero cualquiera que edifique sobre este fundamento tiene que tener mucho cuidado. \n","readableText":"Por la gracia que Dios me dio, yo eché los cimientos como un experto en\nconstrucción. Ahora otros edifican encima; pero cualquiera que edifique sobre\neste fundamento tiene que tener mucho cuidado.\n\n"},{"verse":"11","text":"Pues nadie puede poner un fundamento distinto del que ya tenemos, que es Jesucristo.   \n","readableText":"Pues nadie puede poner un fundamento distinto del que ya tenemos, que es\nJesucristo.\n\n"},{"verse":"12","text":"El que edifique sobre este fundamento podr&#225; usar una variedad de materiales: oro, plata, joyas, madera, heno o paja; \n","readableText":"El que edifique sobre este fundamento podrá usar una variedad de materiales:\noro, plata, joyas, madera, heno o paja;\n\n"},{"verse":"13","text":"pero el d&#237;a del juicio, el fuego revelar&#225; la clase de obra que cada constructor ha hecho. El fuego mostrar&#225; si la obra de alguien tiene alg&#250;n valor. \n","readableText":"pero el día del juicio, el fuego revelará la clase de obra que cada constructor\nha hecho. El fuego mostrará si la obra de alguien tiene algún valor.\n\n"},{"verse":"14","text":"Si la obra permanece, ese constructor recibir&#225; una recompensa, \n","readableText":"Si la obra permanece, ese constructor recibirá una recompensa,\n\n"},{"verse":"15","text":"pero si la obra se consume, el constructor sufrir&#225; una gran p&#233;rdida. El constructor se salvar&#225;, pero como quien apenas se escapa atravesando un muro de llamas.   \n","readableText":"pero si la obra se consume, el constructor sufrirá una gran pérdida. El\nconstructor se salvará, pero como quien apenas se escapa atravesando un muro de\nllamas.\n\n"},{"verse":"16","text":"&#191;No se dan cuenta de que todos ustedes juntos son el templo de Dios y que el Esp&#237;ritu de Dios vive en  ustedes? \n","readableText":"¿No se dan cuenta de que todos ustedes juntos son el templo de Dios y que el\nEspíritu de Dios vive en ustedes?\n\n"},{"verse":"17","text":"Dios destruir&#225; a cualquiera que destruya este templo. Pues el templo de Dios es santo, y ustedes son este templo.   \n","readableText":"Dios destruirá a cualquiera que destruya este templo. Pues el templo de Dios es\nsanto, y ustedes son este templo.\n\n"},{"verse":"18","text":"Dejen de enga&#241;arse a s&#237; mismos. Si piensan que son sabios de acuerdo con los criterios de este mundo, necesitan volverse necios para ser verdaderamente sabios. \n","readableText":"Dejen de engañarse a sí mismos. Si piensan que son sabios de acuerdo con los\ncriterios de este mundo, necesitan volverse necios para ser verdaderamente\nsabios.\n\n"},{"verse":"19","text":"Pues la sabidur&#237;a de este mundo es necedad para Dios. Como dicen las Escrituras: &#171;&#201;l atrapa a los sabios en la trampa de su propia astucia&#187; .   \n","readableText":"Pues la sabiduría de este mundo es necedad para Dios. Como dicen las\nEscrituras: «Él atrapa a los sabios en la trampa de su propia astucia» .\n\n"},{"verse":"20","text":"Y tambi&#233;n: &#171;El  Se&#241;or  conoce los pensamientos de los sabios; sabe que no valen nada&#187; .   \n","readableText":"Y también: «El Señor conoce los pensamientos de los sabios; sabe que no valen\nnada» .\n\n"},{"verse":"21","text":"As&#237; que no se jacten de seguir a un l&#237;der humano en particular. Pues a ustedes les pertenece todo: \n","readableText":"Así que no se jacten de seguir a un líder humano en particular. Pues a ustedes\nles pertenece todo:\n\n"},{"verse":"22","text":"ya sea Pablo o Apolos o Pedro,  o el mundo, o la vida y la muerte, o el presente y el futuro. Todo les pertenece a ustedes, \n","readableText":"ya sea Pablo o Apolos o Pedro, o el mundo, o la vida y la muerte, o el presente\ny el futuro. Todo les pertenece a ustedes,\n\n"},{"verse":"23","text":"y ustedes pertenecen a Cristo, y Cristo pertenece a Dios.\n","readableText":"y ustedes pertenecen a Cristo, y Cristo pertenece a Dios.\n\n"}]}
