{"book":"1CO","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Ahora, con respecto a la pregunta acerca de la comida que ha sido ofrecida a &#237;dolos, es cierto, sabemos que &#171;todos tenemos conocimiento&#187; sobre este tema. Sin embargo, mientras que el conocimiento nos hace sentir importantes, es el amor lo que fortalece a la iglesia. \n","readableText":"Ahora, con respecto a la pregunta acerca de la comida que ha sido ofrecida a\nídolos, es cierto, sabemos que «todos tenemos conocimiento» sobre este tema.\nSin embargo, mientras que el conocimiento nos hace sentir importantes, es el\namor lo que fortalece a la iglesia.\n\n"},{"verse":"2","text":"El que afirma que lo sabe todo, en realidad, no es que sepa mucho; \n","readableText":"El que afirma que lo sabe todo, en realidad, no es que sepa mucho;\n\n"},{"verse":"3","text":"pero la persona que ama a Dios es a quien Dios reconoce.   \n","readableText":"pero la persona que ama a Dios es a quien Dios reconoce.\n\n"},{"verse":"4","text":"Entonces, &#191;qu&#233; acerca de comer carne ofrecida a &#237;dolos? Pues sabemos que un &#237;dolo no es en verdad un dios y que hay solo un Dios. \n","readableText":"Entonces, ¿qué acerca de comer carne ofrecida a ídolos? Pues sabemos que un\nídolo no es en verdad un dios y que hay solo un Dios.\n\n"},{"verse":"5","text":"Puede que existan esos llamados &#171;dioses&#187; tanto en el cielo como en la tierra, y algunas personas de hecho rinden culto a muchos dioses y a muchos se&#241;ores. \n","readableText":"Puede que existan esos llamados «dioses» tanto en el cielo como en la tierra, y\nalgunas personas de hecho rinden culto a muchos dioses y a muchos señores.\n\n"},{"verse":"6","text":"Pero para nosotros: Hay un Dios, el Padre, por quien todas las cosas fueron creadas y para quien vivimos; y hay un Se&#241;or, Jesucristo, por medio de quien todas las cosas fueron creadas y por medio de quien vivimos.   \n","readableText":"Pero para nosotros: Hay un Dios, el Padre, por quien todas las cosas fueron\ncreadas y para quien vivimos; y hay un Señor, Jesucristo, por medio de quien\ntodas las cosas fueron creadas y por medio de quien vivimos.\n\n"},{"verse":"7","text":"Sin embargo, no todos los creyentes saben esto. Algunos est&#225;n acostumbrados a pensar que los &#237;dolos son reales, entonces, cuando comen un alimento que fue ofrecido a &#237;dolos, lo consideran adoraci&#243;n a dioses verdaderos, y violan su d&#233;bil conciencia. \n","readableText":"Sin embargo, no todos los creyentes saben esto. Algunos están acostumbrados a\npensar que los ídolos son reales, entonces, cuando comen un alimento que fue\nofrecido a ídolos, lo consideran adoración a dioses verdaderos, y violan su\ndébil conciencia.\n\n"},{"verse":"8","text":"Es cierto que no podemos obtener la aprobaci&#243;n de Dios por lo que comemos. No perdemos nada si no lo comemos, y no ganamos nada si lo comemos.   \n","readableText":"Es cierto que no podemos obtener la aprobación de Dios por lo que comemos. No\nperdemos nada si no lo comemos, y no ganamos nada si lo comemos.\n\n"},{"verse":"9","text":"Pero ustedes deben tener cuidado de que su libertad no haga tropezar a los que tienen una conciencia m&#225;s d&#233;bil. \n","readableText":"Pero ustedes deben tener cuidado de que su libertad no haga tropezar a los que\ntienen una conciencia más débil.\n\n"},{"verse":"10","text":"Pues, si otros te ven &#8212;con tu &#171;conocimiento superior&#187;&#8212; comiendo en el templo de un &#237;dolo, &#191;acaso no se sentir&#225;n alentados a violar su conciencia al comer un alimento que se ofreci&#243; a un &#237;dolo? \n","readableText":"Pues, si otros te ven —con tu «conocimiento superior»— comiendo en el templo de\nun ídolo, ¿acaso no se sentirán alentados a violar su conciencia al comer un\nalimento que se ofreció a un ídolo?\n\n"},{"verse":"11","text":"As&#237; que a causa de tu conocimiento superior, se destruir&#225; un creyente  d&#233;bil por quien Cristo muri&#243;. \n","readableText":"Así que a causa de tu conocimiento superior, se destruirá un creyente débil por\nquien Cristo murió.\n\n"},{"verse":"12","text":"Cuando ustedes pecan contra otros creyentes  al alentarlos a hacer algo que para ellos est&#225; mal, pecan contra Cristo. \n","readableText":"Cuando ustedes pecan contra otros creyentes al alentarlos a hacer algo que para\nellos está mal, pecan contra Cristo.\n\n"},{"verse":"13","text":"Por lo tanto, si lo que como hace que otro creyente peque, nunca m&#225;s comer&#233; carne mientras viva, porque no quiero hacer que otro creyente tropiece.\n","readableText":"Por lo tanto, si lo que como hace que otro creyente peque, nunca más comeré\ncarne mientras viva, porque no quiero hacer que otro creyente tropiece.\n\n"}]}
