{"book":"1CO","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Me cuesta creer lo que me informan acerca de la inmoralidad sexual que hay entre ustedes, algo que ni siquiera los paganos hacen. Me dicen que un hombre de su iglesia vive en pecado con su madrastra.   \n","readableText":"Me cuesta creer lo que me informan acerca de la inmoralidad sexual que hay\nentre ustedes, algo que ni siquiera los paganos hacen. Me dicen que un hombre\nde su iglesia vive en pecado con su madrastra.\n\n"},{"verse":"2","text":"Ustedes est&#225;n muy orgullosos de s&#237; mismos, en cambio, deber&#237;an estar llorando de dolor y verg&#252;enza y echar a ese hombre de la congregaci&#243;n.   \n","readableText":"Ustedes están muy orgullosos de sí mismos, en cambio, deberían estar llorando\nde dolor y vergüenza y echar a ese hombre de la congregación.\n\n"},{"verse":"3","text":"Aunque no estoy con ustedes en persona, s&#237; lo estoy en el Esp&#237;ritu;  y como si estuviera ah&#237;, ya emit&#237; mi juicio sobre ese hombre \n","readableText":"Aunque no estoy con ustedes en persona, sí lo estoy en el Espíritu; y como si\nestuviera ahí, ya emití mi juicio sobre ese hombre\n\n"},{"verse":"4","text":"en el nombre del Se&#241;or Jes&#250;s. Ustedes deben convocar a una reuni&#243;n de la iglesia.  Yo estar&#233; presente en esp&#237;ritu, igual que el poder de nuestro Se&#241;or Jes&#250;s. \n","readableText":"en el nombre del Señor Jesús. Ustedes deben convocar a una reunión de la\niglesia. Yo estaré presente en espíritu, igual que el poder de nuestro Señor\nJesús.\n\n"},{"verse":"5","text":"Entonces deben expulsar a ese hombre y entreg&#225;rselo a Satan&#225;s, para que su naturaleza pecaminosa sea destruida  y &#233;l mismo  sea salvo el d&#237;a que el Se&#241;or  vuelva.   \n","readableText":"Entonces deben expulsar a ese hombre y entregárselo a Satanás, para que su\nnaturaleza pecaminosa sea destruida y él mismo sea salvo el día que el Señor\nvuelva.\n\n"},{"verse":"6","text":"Es terrible que se jacten sobre dicho asunto. &#191;No se dan cuenta de que ese pecado es como un poco de levadura que impregna toda la masa? \n","readableText":"Es terrible que se jacten sobre dicho asunto. ¿No se dan cuenta de que ese\npecado es como un poco de levadura que impregna toda la masa?\n\n"},{"verse":"7","text":"Desh&#225;ganse de la vieja &#171;levadura&#187; quitando a ese perverso de entre ustedes. Entonces ser&#225;n como una nueva masa preparada sin levadura, que es lo que realmente son. Cristo, nuestro Cordero Pascual, ha sido sacrificado por nosotros.   \n","readableText":"Desháganse de la vieja «levadura» quitando a ese perverso de entre ustedes.\nEntonces serán como una nueva masa preparada sin levadura, que es lo que\nrealmente son. Cristo, nuestro Cordero Pascual, ha sido sacrificado por\nnosotros.\n\n"},{"verse":"8","text":"Por lo tanto, celebremos el festival, no con el viejo pan  de perversidad y maldad, sino con el nuevo pan  de sinceridad y verdad.   \n","readableText":"Por lo tanto, celebremos el festival, no con el viejo pan de perversidad y\nmaldad, sino con el nuevo pan de sinceridad y verdad.\n\n"},{"verse":"9","text":"Cuando les escrib&#237; anteriormente, les dije que no se relacionaran con personas que se entregan al pecado sexual; \n","readableText":"Cuando les escribí anteriormente, les dije que no se relacionaran con personas\nque se entregan al pecado sexual;\n\n"},{"verse":"10","text":"pero no me refer&#237;a a los incr&#233;dulos que se entregan al pecado sexual o son avaros o estafadores o rinden culto a &#237;dolos. Uno tendr&#237;a que salir de este mundo para evitar gente como esa. \n","readableText":"pero no me refería a los incrédulos que se entregan al pecado sexual o son\navaros o estafadores o rinden culto a ídolos. Uno tendría que salir de este\nmundo para evitar gente como esa.\n\n"},{"verse":"11","text":"Lo que quise decir es: no se relacionen con ninguno que afirma ser creyente  y aun as&#237; se entrega al pecado sexual o es avaro o rinde culto a &#237;dolos o insulta o es borracho o estafador. Ni siquiera coman con esa gente.   \n","readableText":"Lo que quise decir es: no se relacionen con ninguno que afirma ser creyente y\naun así se entrega al pecado sexual o es avaro o rinde culto a ídolos o insulta\no es borracho o estafador. Ni siquiera coman con esa gente.\n\n"},{"verse":"12","text":"No es mi deber juzgar a los de afuera, pero s&#237; es responsabilidad de ustedes juzgar a los que son de la iglesia y est&#225;n en pecado. \n","readableText":"No es mi deber juzgar a los de afuera, pero sí es responsabilidad de ustedes\njuzgar a los que son de la iglesia y están en pecado.\n\n"},{"verse":"13","text":"Dios juzgar&#225; a los de afuera; pero como dicen las Escrituras: &#171;Quiten al malvado de entre ustedes&#187; .\n","readableText":"Dios juzgará a los de afuera; pero como dicen las Escrituras: «Quiten al\nmalvado de entre ustedes» .\n\n"}]}
