{"book":"1CO","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Ahora, amados hermanos, con respecto a la pregunta acerca de las capacidades especiales que el Esp&#237;ritu nos da, no quiero que lo malentiendan. \n","readableText":"Ahora, amados hermanos, con respecto a la pregunta acerca de las capacidades\nespeciales que el Espíritu nos da, no quiero que lo malentiendan.\n\n"},{"verse":"2","text":"Ustedes saben que, cuando todav&#237;a eran paganos, fueron llevados por mal camino y arrastrados a rendir culto a &#237;dolos mudos. \n","readableText":"Ustedes saben que, cuando todavía eran paganos, fueron llevados por mal camino\ny arrastrados a rendir culto a ídolos mudos.\n\n"},{"verse":"3","text":"Por lo tanto, quiero que sepan que nadie que habla por el Esp&#237;ritu de Dios maldice a Jes&#250;s, y nadie puede decir que Jes&#250;s es el Se&#241;or excepto por el Esp&#237;ritu Santo.   \n","readableText":"Por lo tanto, quiero que sepan que nadie que habla por el Espíritu de Dios\nmaldice a Jesús, y nadie puede decir que Jesús es el Señor excepto por el\nEspíritu Santo.\n\n"},{"verse":"4","text":"Hay distintas clases de dones espirituales, pero el mismo Esp&#237;ritu es la fuente de todos ellos. \n","readableText":"Hay distintas clases de dones espirituales, pero el mismo Espíritu es la fuente\nde todos ellos.\n\n"},{"verse":"5","text":"Hay distintas formas de servir, pero todos servimos al mismo Se&#241;or. \n","readableText":"Hay distintas formas de servir, pero todos servimos al mismo Señor.\n\n"},{"verse":"6","text":"Dios trabaja de maneras diferentes, pero es el mismo Dios quien hace la obra en todos nosotros.   \n","readableText":"Dios trabaja de maneras diferentes, pero es el mismo Dios quien hace la obra en\ntodos nosotros.\n\n"},{"verse":"7","text":"A cada uno de nosotros se nos da un don espiritual para que nos ayudemos mutuamente. \n","readableText":"A cada uno de nosotros se nos da un don espiritual para que nos ayudemos\nmutuamente.\n\n"},{"verse":"8","text":"A uno el Esp&#237;ritu le da la capacidad de dar consejos sabios;  a otro el mismo Esp&#237;ritu le da un mensaje de conocimiento especial.   \n","readableText":"A uno el Espíritu le da la capacidad de dar consejos sabios; a otro el mismo\nEspíritu le da un mensaje de conocimiento especial.\n\n"},{"verse":"9","text":"A otro el mismo Esp&#237;ritu le da gran fe y a alguien m&#225;s ese &#250;nico Esp&#237;ritu le da el don de sanidad. \n","readableText":"A otro el mismo Espíritu le da gran fe y a alguien más ese único Espíritu le da\nel don de sanidad.\n\n"},{"verse":"10","text":"A uno le da el poder para hacer milagros y a otro, la capacidad de profetizar. A alguien m&#225;s le da la capacidad de discernir si un mensaje es del Esp&#237;ritu de Dios o de otro esp&#237;ritu. Todav&#237;a a otro se le da la capacidad de hablar en idiomas desconocidos,  mientras que a otro se le da la capacidad de interpretar lo que se est&#225; diciendo. \n","readableText":"A uno le da el poder para hacer milagros y a otro, la capacidad de profetizar.\nA alguien más le da la capacidad de discernir si un mensaje es del Espíritu de\nDios o de otro espíritu. Todavía a otro se le da la capacidad de hablar en\nidiomas desconocidos, mientras que a otro se le da la capacidad de interpretar\nlo que se está diciendo.\n\n"},{"verse":"11","text":"Es el mismo y &#250;nico Esp&#237;ritu quien distribuye todos esos dones. Solamente &#233;l decide qu&#233; don cada uno debe tener.   \n","readableText":"Es el mismo y único Espíritu quien distribuye todos esos dones. Solamente él\ndecide qué don cada uno debe tener.\n\n"},{"verse":"12","text":"El cuerpo humano tiene muchas partes, pero las muchas partes forman un cuerpo entero. Lo mismo sucede con el cuerpo de Cristo. \n","readableText":"El cuerpo humano tiene muchas partes, pero las muchas partes forman un cuerpo\nentero. Lo mismo sucede con el cuerpo de Cristo.\n\n"},{"verse":"13","text":"Entre nosotros hay algunos que son jud&#237;os y otros que son gentiles;  algunos son esclavos, y otros son libres. Pero todos fuimos bautizados en un solo cuerpo por un mismo Esp&#237;ritu, y todos compartimos el mismo Esp&#237;ritu.   \n","readableText":"Entre nosotros hay algunos que son judíos y otros que son gentiles; algunos son\nesclavos, y otros son libres. Pero todos fuimos bautizados en un solo cuerpo\npor un mismo Espíritu, y todos compartimos el mismo Espíritu.\n\n"},{"verse":"14","text":"As&#237; es, el cuerpo consta de muchas partes diferentes, no de una sola parte. \n","readableText":"Así es, el cuerpo consta de muchas partes diferentes, no de una sola parte.\n\n"},{"verse":"15","text":"Si el pie dijera: &#171;No formo parte del cuerpo porque no soy mano&#187;, no por eso dejar&#237;a de ser parte del cuerpo. \n","readableText":"Si el pie dijera: «No formo parte del cuerpo porque no soy mano», no por eso\ndejaría de ser parte del cuerpo.\n\n"},{"verse":"16","text":"Y si la oreja dijera: &#171;No formo parte del cuerpo porque no soy ojo&#187;, &#191;dejar&#237;a por eso de ser parte del cuerpo? \n","readableText":"Y si la oreja dijera: «No formo parte del cuerpo porque no soy ojo», ¿dejaría\npor eso de ser parte del cuerpo?\n\n"},{"verse":"17","text":"Si todo el cuerpo fuera ojo, &#191;c&#243;mo podr&#237;amos o&#237;r? O si todo el cuerpo fuera oreja, &#191;c&#243;mo podr&#237;amos oler?   \n","readableText":"Si todo el cuerpo fuera ojo, ¿cómo podríamos oír? O si todo el cuerpo fuera\noreja, ¿cómo podríamos oler?\n\n"},{"verse":"18","text":"Pero nuestro cuerpo tiene muchas partes, y Dios ha puesto cada parte justo donde &#233;l quiere. \n","readableText":"Pero nuestro cuerpo tiene muchas partes, y Dios ha puesto cada parte justo\ndonde él quiere.\n\n"},{"verse":"19","text":"&#161;Qu&#233; extra&#241;o ser&#237;a el cuerpo si tuviera solo una parte! \n","readableText":"¡Qué extraño sería el cuerpo si tuviera solo una parte!\n\n"},{"verse":"20","text":"Efectivamente, hay muchas partes, pero un solo cuerpo. \n","readableText":"Efectivamente, hay muchas partes, pero un solo cuerpo.\n\n"},{"verse":"21","text":"El ojo nunca puede decirle a la mano: &#171;No te necesito&#187;. La cabeza tampoco puede decirle al pie: &#171;No te necesito&#187;.   \n","readableText":"El ojo nunca puede decirle a la mano: «No te necesito». La cabeza tampoco puede\ndecirle al pie: «No te necesito».\n\n"},{"verse":"22","text":"De hecho, algunas partes del cuerpo que parecieran las m&#225;s d&#233;biles y menos importantes, en realidad, son las m&#225;s necesarias. \n","readableText":"De hecho, algunas partes del cuerpo que parecieran las más débiles y menos\nimportantes, en realidad, son las más necesarias.\n\n"},{"verse":"23","text":"Y las partes que consideramos menos honorables son las que vestimos con m&#225;s esmero. As&#237; que protegemos con mucho cuidado esas partes que no deber&#237;an verse, \n","readableText":"Y las partes que consideramos menos honorables son las que vestimos con más\nesmero. Así que protegemos con mucho cuidado esas partes que no deberían verse,\n\n\n"},{"verse":"24","text":"mientras que las partes m&#225;s honorables no precisan esa atenci&#243;n especial. Por eso Dios ha formado el cuerpo de tal manera que se les d&#233; m&#225;s honor y cuidado a esas partes que tienen menos dignidad. \n","readableText":"mientras que las partes más honorables no precisan esa atención especial. Por\neso Dios ha formado el cuerpo de tal manera que se les dé más honor y cuidado a\nesas partes que tienen menos dignidad.\n\n"},{"verse":"25","text":"Esto hace que haya armon&#237;a entre los miembros a fin de que los miembros se preocupen los unos por los otros. \n","readableText":"Esto hace que haya armonía entre los miembros a fin de que los miembros se\npreocupen los unos por los otros.\n\n"},{"verse":"26","text":"Si una parte sufre, las dem&#225;s partes sufren con ella y, si a una parte se le da honra, todas las partes se alegran.   \n","readableText":"Si una parte sufre, las demás partes sufren con ella y, si a una parte se le da\nhonra, todas las partes se alegran.\n\n"},{"verse":"27","text":"Todos ustedes en conjunto son el cuerpo de Cristo, y cada uno de ustedes es parte de ese cuerpo. \n","readableText":"Todos ustedes en conjunto son el cuerpo de Cristo, y cada uno de ustedes es\nparte de ese cuerpo.\n\n"},{"verse":"28","text":"A continuaci&#243;n hay algunas de las partes que Dios ha designado para la iglesia: en primer lugar, los ap&#243;stoles; en segundo lugar, los profetas; en tercer lugar, los maestros; luego los que hacen milagros, los que tienen el don de sanidad, los que pueden ayudar a otros, los que tienen el don de liderazgo, los que hablan en idiomas desconocidos.   \n","readableText":"A continuación hay algunas de las partes que Dios ha designado para la iglesia:\nen primer lugar, los apóstoles; en segundo lugar, los profetas; en tercer\nlugar, los maestros; luego los que hacen milagros, los que tienen el don de\nsanidad, los que pueden ayudar a otros, los que tienen el don de liderazgo, los\nque hablan en idiomas desconocidos.\n\n"},{"verse":"29","text":"&#191;Acaso somos todos ap&#243;stoles? &#191;Somos todos profetas? &#191;Somos todos maestros? &#191;Tenemos todos el poder de hacer milagros? \n","readableText":"¿Acaso somos todos apóstoles? ¿Somos todos profetas? ¿Somos todos maestros?\n¿Tenemos todos el poder de hacer milagros?\n\n"},{"verse":"30","text":"&#191;Tenemos todos el don de sanidad? &#191;Tenemos todos la capacidad de hablar en idiomas desconocidos? &#191;Tenemos todos la capacidad de interpretar idiomas desconocidos? &#161;Por supuesto que no! \n","readableText":"¿Tenemos todos el don de sanidad? ¿Tenemos todos la capacidad de hablar en\nidiomas desconocidos? ¿Tenemos todos la capacidad de interpretar idiomas\ndesconocidos? ¡Por supuesto que no!\n\n"},{"verse":"31","text":"Por lo tanto, ustedes deber&#237;an desear encarecidamente los dones que son de m&#225;s ayuda. Pero ahora d&#233;jenme mostrarles una manera de vida que supera a todas las dem&#225;s.\n","readableText":"Por lo tanto, ustedes deberían desear encarecidamente los dones que son de más\nayuda. Pero ahora déjenme mostrarles una manera de vida que supera a todas las\ndemás.\n\n"}]}
