{"book":"1CO","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, elegido por la voluntad de Dios para ser un ap&#243;stol de Cristo Jes&#250;s, escribo esta carta junto con nuestro hermano S&#243;stenes.   \n","readableText":"Yo, Pablo, elegido por la voluntad de Dios para ser un apóstol de Cristo Jesús,\nescribo esta carta junto con nuestro hermano Sóstenes.\n\n"},{"verse":"2","text":"Va dirigida a la iglesia de Dios en Corinto,  a ustedes que han sido llamados por Dios para ser su pueblo santo. &#201;l los hizo santos por medio de Cristo Jes&#250;s,  tal como lo hizo con todos los que en todas partes invocan el nombre de nuestro Se&#241;or Jesucristo, Se&#241;or de ellos y de nosotros.   \n","readableText":"Va dirigida a la iglesia de Dios en Corinto, a ustedes que han sido llamados\npor Dios para ser su pueblo santo. Él los hizo santos por medio de Cristo\nJesús, tal como lo hizo con todos los que en todas partes invocan el nombre de\nnuestro Señor Jesucristo, Señor de ellos y de nosotros.\n\n"},{"verse":"3","text":"Que Dios nuestro Padre y el Se&#241;or Jesucristo les den gracia y paz.   \n","readableText":"Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz.\n\n"},{"verse":"4","text":"Siempre doy gracias a mi Dios por ustedes y por los dones inmerecidos que les dio ahora que pertenecen a Cristo Jes&#250;s. \n","readableText":"Siempre doy gracias a mi Dios por ustedes y por los dones inmerecidos que les\ndio ahora que pertenecen a Cristo Jesús.\n\n"},{"verse":"5","text":"Por medio de &#233;l, Dios ha enriquecido la iglesia de ustedes en todo sentido, con toda la elocuencia y todo el conocimiento que tienen. \n","readableText":"Por medio de él, Dios ha enriquecido la iglesia de ustedes en todo sentido, con\ntoda la elocuencia y todo el conocimiento que tienen.\n\n"},{"verse":"6","text":"Eso confirma que es verdad lo que les dije acerca de Cristo. \n","readableText":"Eso confirma que es verdad lo que les dije acerca de Cristo.\n\n"},{"verse":"7","text":"Ahora tienen todos los dones espirituales que necesitan mientras esperan con anhelo el regreso de nuestro Se&#241;or Jesucristo. \n","readableText":"Ahora tienen todos los dones espirituales que necesitan mientras esperan con\nanhelo el regreso de nuestro Señor Jesucristo.\n\n"},{"verse":"8","text":"&#201;l los mantendr&#225; firmes hasta el final, para que est&#233;n libres de toda culpa el d&#237;a que nuestro Se&#241;or Jesucristo vuelva. \n","readableText":"Él los mantendrá firmes hasta el final, para que estén libres de toda culpa el\ndía que nuestro Señor Jesucristo vuelva.\n\n"},{"verse":"9","text":"Dios lo har&#225; porque &#233;l es fiel para hacer lo que dice y los ha invitado a que tengan comuni&#243;n con su Hijo, Jesucristo nuestro Se&#241;or.   \n","readableText":"Dios lo hará porque él es fiel para hacer lo que dice y los ha invitado a que\ntengan comunión con su Hijo, Jesucristo nuestro Señor.\n\n"},{"verse":"10","text":"Amados hermanos, les ruego por la autoridad de nuestro Se&#241;or Jesucristo que vivan en armon&#237;a los unos con los otros. Que no haya divisiones en la iglesia. Por el contrario, sean todos de un mismo parecer, unidos en pensamiento y prop&#243;sito. \n","readableText":"Amados hermanos, les ruego por la autoridad de nuestro Señor Jesucristo que\nvivan en armonía los unos con los otros. Que no haya divisiones en la iglesia.\nPor el contrario, sean todos de un mismo parecer, unidos en pensamiento y\npropósito.\n\n"},{"verse":"11","text":"Pues algunos de la casa de Clo&#233; me contaron de las peleas entre ustedes, mis amados hermanos. \n","readableText":"Pues algunos de la casa de Cloé me contaron de las peleas entre ustedes, mis\namados hermanos.\n\n"},{"verse":"12","text":"Algunos de ustedes dicen: &#171;Yo soy seguidor de Pablo&#187;. Otros dicen: &#171;Yo sigo a Apolos&#187; o &#171;Yo sigo a Pedro &#187;, o &#171;Yo sigo &#250;nicamente a Cristo&#187;.   \n","readableText":"Algunos de ustedes dicen: «Yo soy seguidor de Pablo». Otros dicen: «Yo sigo a\nApolos» o «Yo sigo a Pedro », o «Yo sigo únicamente a Cristo».\n\n"},{"verse":"13","text":"&#191;Acaso Cristo est&#225; dividido en facciones? &#191;Fui yo, Pablo, crucificado por ustedes? &#191;Fue alguno de ustedes bautizado en el nombre de Pablo? &#161;Por supuesto que no! \n","readableText":"¿Acaso Cristo está dividido en facciones? ¿Fui yo, Pablo, crucificado por\nustedes? ¿Fue alguno de ustedes bautizado en el nombre de Pablo? ¡Por supuesto\nque no!\n\n"},{"verse":"14","text":"Agradezco a Dios que no bautic&#233; a ninguno de ustedes excepto a Crispo y a Gayo, \n","readableText":"Agradezco a Dios que no bauticé a ninguno de ustedes excepto a Crispo y a Gayo,\n\n\n"},{"verse":"15","text":"porque ahora nadie puede decir que fue bautizado en mi nombre. \n","readableText":"porque ahora nadie puede decir que fue bautizado en mi nombre.\n\n"},{"verse":"16","text":"(Ah, s&#237;, tambi&#233;n bautic&#233; a los de la casa de Est&#233;fanas, pero no recuerdo haber bautizado a nadie m&#225;s). \n","readableText":"(Ah, sí, también bauticé a los de la casa de Estéfanas, pero no recuerdo haber\nbautizado a nadie más).\n\n"},{"verse":"17","text":"Pues Cristo no me envi&#243; a bautizar sino a predicar la Buena Noticia, y no con palabras ingeniosas, por temor a que la cruz de Cristo perdiera su poder.   \n","readableText":"Pues Cristo no me envió a bautizar sino a predicar la Buena Noticia, y no con\npalabras ingeniosas, por temor a que la cruz de Cristo perdiera su poder.\n\n"},{"verse":"18","text":"&#161;El mensaje de la cruz es una ridiculez para los que van rumbo a la destrucci&#243;n! Pero nosotros, que vamos en camino a la salvaci&#243;n, sabemos que es el poder mismo de Dios. \n","readableText":"¡El mensaje de la cruz es una ridiculez para los que van rumbo a la\ndestrucción! Pero nosotros, que vamos en camino a la salvación, sabemos que es\nel poder mismo de Dios.\n\n"},{"verse":"19","text":"Como dicen las Escrituras: &#171;Destruir&#233; la sabidur&#237;a de los sabios y desechar&#233; la inteligencia de los inteligentes&#187; .   \n","readableText":"Como dicen las Escrituras: «Destruiré la sabiduría de los sabios y desecharé la\ninteligencia de los inteligentes» .\n\n"},{"verse":"20","text":"As&#237; que, &#191;d&#243;nde deja eso a los fil&#243;sofos, a los estudiosos y a los especialistas en debates de este mundo? Dios ha hecho que la sabidur&#237;a de este mundo parezca una ridiculez. \n","readableText":"Así que, ¿dónde deja eso a los filósofos, a los estudiosos y a los\nespecialistas en debates de este mundo? Dios ha hecho que la sabiduría de este\nmundo parezca una ridiculez.\n\n"},{"verse":"21","text":"Ya que Dios, en su sabidur&#237;a, se asegur&#243; de que el mundo nunca lo conociera por medio de la sabidur&#237;a humana, us&#243; nuestra predicaci&#243;n &#171;rid&#237;cula&#187; para salvar a los que creen. \n","readableText":"Ya que Dios, en su sabiduría, se aseguró de que el mundo nunca lo conociera por\nmedio de la sabiduría humana, usó nuestra predicación «ridícula» para salvar a\nlos que creen.\n\n"},{"verse":"22","text":"Es rid&#237;cula para los jud&#237;os, que piden se&#241;ales del cielo. Y es rid&#237;cula para los griegos, que buscan la sabidur&#237;a humana. \n","readableText":"Es ridícula para los judíos, que piden señales del cielo. Y es ridícula para\nlos griegos, que buscan la sabiduría humana.\n\n"},{"verse":"23","text":"Entonces cuando predicamos que Cristo fue crucificado, los jud&#237;os se ofenden y los gentiles  dicen que son puras tonter&#237;as.   \n","readableText":"Entonces cuando predicamos que Cristo fue crucificado, los judíos se ofenden y\nlos gentiles dicen que son puras tonterías.\n\n"},{"verse":"24","text":"Sin embargo, para los que Dios llam&#243; a la salvaci&#243;n, tanto jud&#237;os como gentiles,  Cristo es el poder de Dios y la sabidur&#237;a de Dios. \n","readableText":"Sin embargo, para los que Dios llamó a la salvación, tanto judíos como\ngentiles, Cristo es el poder de Dios y la sabiduría de Dios.\n\n"},{"verse":"25","text":"Ese plan &#171;rid&#237;culo&#187; de Dios es m&#225;s sabio que el m&#225;s sabio de los planes humanos, y la debilidad de Dios es m&#225;s fuerte que la mayor fuerza humana.   \n","readableText":"Ese plan «ridículo» de Dios es más sabio que el más sabio de los planes\nhumanos, y la debilidad de Dios es más fuerte que la mayor fuerza humana.\n\n"},{"verse":"26","text":"Recuerden, amados hermanos, que pocos de ustedes eran sabios a los ojos del mundo o poderosos o ricos  cuando Dios los llam&#243;. \n","readableText":"Recuerden, amados hermanos, que pocos de ustedes eran sabios a los ojos del\nmundo o poderosos o ricos cuando Dios los llamó.\n\n"},{"verse":"27","text":"En cambio, Dios eligi&#243; lo que el mundo considera rid&#237;culo para avergonzar a los que se creen sabios. Y escogi&#243; cosas que no tienen poder para avergonzar a los poderosos. \n","readableText":"En cambio, Dios eligió lo que el mundo considera ridículo para avergonzar a los\nque se creen sabios. Y escogió cosas que no tienen poder para avergonzar a los\npoderosos.\n\n"},{"verse":"28","text":"Dios escogi&#243; lo despreciado por el mundo  &#8212;lo que se considera como nada&#8212; y lo us&#243; para convertir en nada lo que el mundo considera importante. \n","readableText":"Dios escogió lo despreciado por el mundo —lo que se considera como nada— y lo\nusó para convertir en nada lo que el mundo considera importante.\n\n"},{"verse":"29","text":"Como resultado, nadie puede jam&#225;s jactarse en presencia de Dios.   \n","readableText":"Como resultado, nadie puede jamás jactarse en presencia de Dios.\n\n"},{"verse":"30","text":"Dios los ha unido a ustedes con Cristo Jes&#250;s. Dios hizo que &#233;l fuera la sabidur&#237;a misma para nuestro beneficio. Cristo nos hizo justos ante Dios; nos hizo puros y santos y nos liber&#243; del pecado. \n","readableText":"Dios los ha unido a ustedes con Cristo Jesús. Dios hizo que él fuera la\nsabiduría misma para nuestro beneficio. Cristo nos hizo justos ante Dios; nos\nhizo puros y santos y nos liberó del pecado.\n\n"},{"verse":"31","text":"Por lo tanto, como dicen las Escrituras: &#171;Si alguien quiere jactarse, que se jacte solamente del  Se&#241;or &#187; .\n","readableText":"Por lo tanto, como dicen las Escrituras: «Si alguien quiere jactarse, que se\njacte solamente del Señor » .\n\n"}]}
