{"book":"ZEC","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"P&#237;danle lluvia al SE&#209;OR cuando la necesiten. El SE&#209;OR es el creador de los rayos y la lluvia. Los proveer&#225; para hacer crecer los cultivos de la gente.   \n","readableText":"Pídanle lluvia al SEÑOR cuando la necesiten. El SEÑOR es el creador de los\nrayos y la lluvia. Los proveerá para hacer crecer los cultivos de la gente.\n\n"},{"verse":"2","text":"Hay quienes dicen que las im&#225;genes a las que adoran les dan mensajes. &#161;Eso es absurdo! Las visiones de las que hablan los adivinos son una mentira. Los que interpretan los sue&#241;os dicen tonter&#237;as; el consuelo que dan es un enga&#241;o. Por eso los habitantes de Jud&#225; son como ovejas que vagan lejos de su hogar y que sufren porque no tienen pastor.   \n","readableText":"Hay quienes dicen que las imágenes a las que adoran les dan mensajes. ¡Eso es\nabsurdo! Las visiones de las que hablan los adivinos son una mentira. Los que\ninterpretan los sueños dicen tonterías; el consuelo que dan es un engaño. Por\neso los habitantes de Judá son como ovejas que vagan lejos de su hogar y que\nsufren porque no tienen pastor.\n\n"},{"verse":"3","text":"&#171;Estoy muy enojado con los pastores de mi pueblo y por eso los castigar&#233;&#187;. El SE&#209;OR Todopoderoso cuida su reba&#241;o, el pueblo de Jud&#225;. Lo cuida como si fuera su caballo de guerra m&#225;s valioso.   \n","readableText":"«Estoy muy enojado con los pastores de mi pueblo y por eso los castigaré». El\nSEÑOR Todopoderoso cuida su rebaño, el pueblo de Judá. Lo cuida como si fuera\nsu caballo de guerra más valioso.\n\n"},{"verse":"4","text":"De Jud&#225; saldr&#225; la piedra principal, la estaca de la tienda, el arco de guerra y todos los soldados.   \n","readableText":"De Judá saldrá la piedra principal, la estaca de la tienda, el arco de guerra y\ntodos los soldados.\n\n"},{"verse":"5","text":"Juntos ser&#225;n como guerreros que pisotean al enemigo en el barro durante la guerra. Ellos luchar&#225;n porque el SE&#209;OR est&#225; con ellos y humillar&#225;n incluso a sus enemigos que van montados a caballo.   \n","readableText":"Juntos serán como guerreros que pisotean al enemigo en el barro durante la\nguerra. Ellos lucharán porque el SEÑOR está con ellos y humillarán incluso a\nsus enemigos que van montados a caballo.\n\n"},{"verse":"6","text":"&#171;Yo fortalecer&#233; al pueblo de Jud&#225; y salvar&#233; al pueblo de Jos&#233;. Los traer&#233; de vuelta porque tendr&#233; piedad de ellos. Ser&#225; como si nunca los hubiera abandonado. Lo har&#233; porque yo soy el SE&#209;OR su Dios y responder&#233; a su llamado.   \n","readableText":"«Yo fortaleceré al pueblo de Judá y salvaré al pueblo de José. Los traeré de\nvuelta porque tendré piedad de ellos. Será como si nunca los hubiera\nabandonado. Lo haré porque yo soy el SEÑOR su Dios y responderé a su llamado.\n\n\n"},{"verse":"7","text":"El pueblo de Efra&#237;n se sentir&#225; tan feliz como los soldados que se sientan a beber. Sus hijos ver&#225;n lo sucedido y celebrar&#225;n. Sentir&#225;n una alegr&#237;a inmensa por lo que el SE&#209;OR ha hecho por ellos.   \n","readableText":"El pueblo de Efraín se sentirá tan feliz como los soldados que se sientan a\nbeber. Sus hijos verán lo sucedido y celebrarán. Sentirán una alegría inmensa\npor lo que el SEÑOR ha hecho por ellos.\n\n"},{"verse":"8","text":"Los salvar&#233; y los llamar&#233; para que se re&#250;nan. Ser&#225;n un pa&#237;s lleno de habitantes como lo fueron en el pasado.   \n","readableText":"Los salvaré y los llamaré para que se reúnan. Serán un país lleno de habitantes\ncomo lo fueron en el pasado.\n\n"},{"verse":"9","text":"Yo los envi&#233; a tierras desconocidas, pero aun en esos lugares distantes me recordar&#225;n. Sobrevivir&#225;n junto con sus hijos y regresar&#225;n.   \n","readableText":"Yo los envié a tierras desconocidas, pero aun en esos lugares distantes me\nrecordarán. Sobrevivirán junto con sus hijos y regresarán.\n\n"},{"verse":"10","text":"Los traer&#233; de vuelta de Egipto y los recoger&#233; de Asiria. Los llevar&#233; a la tierra de Galaad y L&#237;bano y no habr&#225; suficiente espacio para todos ellos.   \n","readableText":"Los traeré de vuelta de Egipto y los recogeré de Asiria. Los llevaré a la\ntierra de Galaad y Líbano y no habrá suficiente espacio para todos ellos.\n\n"},{"verse":"11","text":"Cruzar&#225;  el mar revuelto y golpear&#225; las olas. &#201;l secar&#225; las profundidades del r&#237;o Nilo, destruir&#225; la arrogancia de Asiria y har&#225; perder a Egipto su poder.   \n","readableText":"Cruzará el mar revuelto y golpeará las olas. Él secará las profundidades del\nrío Nilo, destruirá la arrogancia de Asiria y hará perder a Egipto su poder.\n\n"},{"verse":"12","text":"El SE&#209;OR los fortalecer&#225;, y con su poder ir&#225;n a donde quieran ir&#187;. Es lo que dice el SE&#209;OR.\n","readableText":"El SEÑOR los fortalecerá, y con su poder irán a donde quieran ir». Es lo que\ndice el SEÑOR.\n\n"}]}
