{"book":"ZEC","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Este mensaje del SE&#209;OR tiene que ver con Israel. Mensaje del SE&#209;OR, que cre&#243; los cielos, que ech&#243; los cimientos de la tierra, y que le dio forma al esp&#237;ritu humano:   \n","readableText":"Este mensaje del SEÑOR tiene que ver con Israel. Mensaje del SEÑOR, que creó\nlos cielos, que echó los cimientos de la tierra, y que le dio forma al espíritu\nhumano:\n\n"},{"verse":"2","text":"&#171;Voy a convertir a Jerusal&#233;n en una copa drogada de la que beber&#225;n todas las naciones vecinas. Jerusal&#233;n ser&#225; atacada, y Jud&#225; caer&#225; en una trampa. \n","readableText":"«Voy a convertir a Jerusalén en una copa drogada de la que beberán todas las\nnaciones vecinas. Jerusalén será atacada, y Judá caerá en una trampa.\n\n"},{"verse":"3","text":"Pero yo convertir&#233; a Jerusal&#233;n en una roca tan pesada, que quien trate de cargarla saldr&#225; muy lastimado. Todas las naciones de la tierra se unir&#225;n para luchar contra ella. \n","readableText":"Pero yo convertiré a Jerusalén en una roca tan pesada, que quien trate de\ncargarla saldrá muy lastimado. Todas las naciones de la tierra se unirán para\nluchar contra ella.\n\n"},{"verse":"4","text":"Pero ese d&#237;a, dice el SE&#209;OR, atemorizar&#233; a todos los caballos y har&#233; que los jinetes enloquezcan. Dejar&#233; ciegos a todos los caballos del enemigo y tendr&#233; mis ojos bien abiertos para cuidar al pueblo de Jud&#225;. \n","readableText":"Pero ese día, dice el SEÑOR, atemorizaré a todos los caballos y haré que los\njinetes enloquezcan. Dejaré ciegos a todos los caballos del enemigo y tendré\nmis ojos bien abiertos para cuidar al pueblo de Judá.\n\n"},{"verse":"5","text":"Los l&#237;deres de Jud&#225; se dir&#225;n a s&#237; mismos: &#8220;Los habitantes de Jerusal&#233;n son fuertes gracias al SE&#209;OR Todopoderoso, su Dios. \n","readableText":"Los líderes de Judá se dirán a sí mismos: “Los habitantes de Jerusalén son\nfuertes gracias al SEÑOR Todopoderoso, su Dios.\n\n"},{"verse":"6","text":"Ese d&#237;a los l&#237;deres del ej&#233;rcito ser&#225;n como fuego quemando un bosque o un campo de pasto seco. Destruir&#225;n a todos los pueblos vecinos enemigos, a los del norte y los del sur, y Jerusal&#233;n permanecer&#225; intacta en su lugar&#8221;&#187;.   \n","readableText":"Ese día los líderes del ejército serán como fuego quemando un bosque o un campo\nde pasto seco. Destruirán a todos los pueblos vecinos enemigos, a los del norte\ny los del sur, y Jerusalén permanecerá intacta en su lugar”».\n\n"},{"verse":"7","text":"El SE&#209;OR rescatar&#225; primero a las familias de Jud&#225; para que la familia de David y los habitantes de Jerusal&#233;n no se crean m&#225;s importantes que Jud&#225;. \n","readableText":"El SEÑOR rescatará primero a las familias de Judá para que la familia de David\ny los habitantes de Jerusalén no se crean más importantes que Judá.\n\n"},{"verse":"8","text":"Pero el SE&#209;OR ser&#225; un escudo para los habitantes de Jerusal&#233;n. Hasta el m&#225;s d&#233;bil se volver&#225; tan fuerte como David. Los de la familia de David ser&#225;n como dioses, como el &#225;ngel del SE&#209;OR que gu&#237;a al pueblo.   \n","readableText":"Pero el SEÑOR será un escudo para los habitantes de Jerusalén. Hasta el más\ndébil se volverá tan fuerte como David. Los de la familia de David serán como\ndioses, como el ángel del SEÑOR que guía al pueblo.\n\n"},{"verse":"9","text":"&#171;Ese d&#237;a casi destruir&#233; por completo toda naci&#243;n que est&#233; en contra de Jerusal&#233;n. \n","readableText":"«Ese día casi destruiré por completo toda nación que esté en contra de\nJerusalén.\n\n"},{"verse":"10","text":"Llenar&#233; a la familia de David y a los habitantes de Jerusal&#233;n con un esp&#237;ritu de bondad y compasi&#243;n. Ellos me mirar&#225;n a m&#237;, a quien ellos atravesaron con una lanza, y se lamentar&#225;n como si estuvieran sufriendo la muerte de un hijo &#250;nico. Sentir&#225;n tanta amargura como quien sufre la muerte del hijo mayor. \n","readableText":"Llenaré a la familia de David y a los habitantes de Jerusalén con un espíritu\nde bondad y compasión. Ellos me mirarán a mí, a quien ellos atravesaron con una\nlanza, y se lamentarán como si estuvieran sufriendo la muerte de un hijo único.\nSentirán tanta amargura como quien sufre la muerte del hijo mayor.\n\n"},{"verse":"11","text":"Habr&#225; tanta tristeza y llanto en Jerusal&#233;n como cuando la gente llor&#243; amargamente por la muerte de Hadad Rim&#243;n  en el valle de Meguido. \n","readableText":"Habrá tanta tristeza y llanto en Jerusalén como cuando la gente lloró\namargamente por la muerte de Hadad Rimón en el valle de Meguido.\n\n"},{"verse":"12","text":"La tierra de Jud&#225; llorar&#225; amargamente, cada familia por separado. Los hombres descendientes de David por un lado, y sus mujeres por otro. Los hombres descendientes de Nat&#225;n por un lado, y sus mujeres por otro. \n","readableText":"La tierra de Judá llorará amargamente, cada familia por separado. Los hombres\ndescendientes de David por un lado, y sus mujeres por otro. Los hombres\ndescendientes de Natán por un lado, y sus mujeres por otro.\n\n"},{"verse":"13","text":"Los hombres descendientes de Lev&#237; por un lado, y sus mujeres por otro; los hombres descendientes de Simei por un lado, y sus mujeres por otro. \n","readableText":"Los hombres descendientes de Leví por un lado, y sus mujeres por otro; los\nhombres descendientes de Simei por un lado, y sus mujeres por otro.\n\n"},{"verse":"14","text":"Todas las familias que sobrevivan llorar&#225;n amargamente, los hombres de cada familia por un lado, y las mujeres por el otro&#187;.\n","readableText":"Todas las familias que sobrevivan llorarán amargamente, los hombres de cada\nfamilia por un lado, y las mujeres por el otro».\n\n"}]}
