{"book":"ZEC","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"El mes noveno, que es el mes de  quisleu , del cuarto a&#241;o  de Dar&#237;o como rey de Persia, Zacar&#237;as recibi&#243; otro mensaje del SE&#209;OR. \n","readableText":"El mes noveno, que es el mes de quisleu , del cuarto año de Darío como rey de\nPersia, Zacarías recibió otro mensaje del SEÑOR.\n\n"},{"verse":"2","text":"El pueblo de Betel hab&#237;a enviado a Sar&#233;zer, Reguen M&#233;lec y a sus hombres a pedirle ayuda al SE&#209;OR. \n","readableText":"El pueblo de Betel había enviado a Sarézer, Reguen Mélec y a sus hombres a\npedirle ayuda al SEÑOR.\n\n"},{"verse":"3","text":"Ellos preguntaron a los sacerdotes del templo del SE&#209;OR y a los profetas: &#171;&#191;Debemos seguir llorando y ayunando durante el quinto mes del a&#241;o como lo hemos hecho desde hace mucho tiempo?&#187;   \n","readableText":"Ellos preguntaron a los sacerdotes del templo del SEÑOR y a los profetas:\n«¿Debemos seguir llorando y ayunando durante el quinto mes del año como lo\nhemos hecho desde hace mucho tiempo?»\n\n"},{"verse":"4","text":"Entonces recib&#237; otro mensaje del SE&#209;OR Todopoderoso:   \n","readableText":"Entonces recibí otro mensaje del SEÑOR Todopoderoso:\n\n"},{"verse":"5","text":"&#171;Diles lo siguiente a toda la gente de la tierra y a los sacerdotes: &#8220;Cuando ustedes ayunan y hacen lamentaci&#243;n en el quinto y s&#233;ptimo mes del a&#241;o como lo han hecho por 70 a&#241;os, en realidad no lo hacen por m&#237;.   \n","readableText":"«Diles lo siguiente a toda la gente de la tierra y a los sacerdotes: “Cuando\nustedes ayunan y hacen lamentación en el quinto y séptimo mes del año como lo\nhan hecho por 70 años, en realidad no lo hacen por mí.\n\n"},{"verse":"6","text":"&#191;No es cierto que cuando comen y beben lo hacen para su propia satisfacci&#243;n?   \n","readableText":"¿No es cierto que cuando comen y beben lo hacen para su propia satisfacción?\n\n"},{"verse":"7","text":"&#191;No es esto lo mismo que el SE&#209;OR dijo por medio de los primeros profetas? &#191;No dijo lo mismo cuando Jerusal&#233;n y los pueblos de alrededor estaban habitados y seguros y cuando aun viv&#237;a gente en el N&#233;guev y en la Sefel&#225;?&#8221;&#187;   \n","readableText":"¿No es esto lo mismo que el SEÑOR dijo por medio de los primeros profetas? ¿No\ndijo lo mismo cuando Jerusalén y los pueblos de alrededor estaban habitados y\nseguros y cuando aun vivía gente en el Néguev y en la Sefelá?”»\n\n"},{"verse":"8","text":"Este es el mensaje que el SE&#209;OR le dio a Zacar&#237;as: \n","readableText":"Este es el mensaje que el SEÑOR le dio a Zacarías:\n\n"},{"verse":"9","text":"&#171;As&#237; dice el SE&#209;OR Todopoderoso: &#187;Practiquen la justicia, y sean verdaderamente justos. Que haya bondad y compasi&#243;n entre ustedes.   \n","readableText":"«Así dice el SEÑOR Todopoderoso: »Practiquen la justicia, y sean verdaderamente\njustos. Que haya bondad y compasión entre ustedes.\n\n"},{"verse":"10","text":"No traten mal a las viudas ni a los hu&#233;rfanos, ni a los inmigrantes ni a los pobres. No planeen en su coraz&#243;n hacerles mal a los dem&#225;s&#187;.   \n","readableText":"No traten mal a las viudas ni a los huérfanos, ni a los inmigrantes ni a los\npobres. No planeen en su corazón hacerles mal a los demás».\n\n"},{"verse":"11","text":"Pero ellos no quisieron prestar atenci&#243;n, dieron la espalda y se negaron a escuchar. \n","readableText":"Pero ellos no quisieron prestar atención, dieron la espalda y se negaron a\nescuchar.\n\n"},{"verse":"12","text":"Endurecieron su coraz&#243;n y no quisieron escuchar a los primeros profetas que les llevaban la ley y las ense&#241;anzas del SE&#209;OR Todopoderoso. El SE&#209;OR Todopoderoso se enoj&#243; mucho. \n","readableText":"Endurecieron su corazón y no quisieron escuchar a los primeros profetas que les\nllevaban la ley y las enseñanzas del SEÑOR Todopoderoso. El SEÑOR Todopoderoso\nse enojó mucho.\n\n"},{"verse":"13","text":"Por eso, &#233;l dijo: &#171;Ellos no quisieron escucharme cuando yo los llam&#233;. As&#237; que yo tampoco los escuchar&#233; cuando me pidan ayuda, dice el SE&#209;OR Todopoderoso. \n","readableText":"Por eso, él dijo: «Ellos no quisieron escucharme cuando yo los llamé. Así que\nyo tampoco los escucharé cuando me pidan ayuda, dice el SEÑOR Todopoderoso.\n\n"},{"verse":"14","text":"Los enviar&#233; a naciones que ni siquiera conocen. Su tierra quedar&#225; destruida y ya nadie pasar&#225; por all&#237;. Esta rica tierra quedar&#225; convertida en ruinas&#187;.\n","readableText":"Los enviaré a naciones que ni siquiera conocen. Su tierra quedará destruida y\nya nadie pasará por allí. Esta rica tierra quedará convertida en ruinas».\n\n"}]}
