{"book":"ZEC","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"El profeta Zacar&#237;as, hijo de Berequ&#237;as y nieto de Id&#243;, recibi&#243; un mensaje del SE&#209;OR en el mes octavo del segundo a&#241;o  del reinado de Dar&#237;o de Persia:   \n","readableText":"El profeta Zacarías, hijo de Berequías y nieto de Idó, recibió un mensaje del\nSEÑOR en el mes octavo del segundo año del reinado de Darío de Persia:\n\n"},{"verse":"2","text":"&#171;El SE&#209;OR se enoj&#243; con sus antepasados, \n","readableText":"«El SEÑOR se enojó con sus antepasados,\n\n"},{"verse":"3","text":"as&#237; que dile al pueblo: &#8220;El SE&#209;OR Todopoderoso dice: Vuelvan a m&#237;, dice el SE&#209;OR Todopoderoso, y yo volver&#233; a ustedes&#8221;. Lo dice el SE&#209;OR Todopoderoso. \n","readableText":"así que dile al pueblo: “El SEÑOR Todopoderoso dice: Vuelvan a mí, dice el\nSEÑOR Todopoderoso, y yo volveré a ustedes”. Lo dice el SEÑOR Todopoderoso.\n\n"},{"verse":"4","text":"No sean como sus antepasados, a quienes los profetas de entonces dieron el mensaje del SE&#209;OR Todopoderoso de que se alejaran de la mala vida que llevaban y dejaran de hacer el mal. Sin embargo, ellos no me escucharon ni me prestaron atenci&#243;n, dice el SE&#209;OR.   \n","readableText":"No sean como sus antepasados, a quienes los profetas de entonces dieron el\nmensaje del SEÑOR Todopoderoso de que se alejaran de la mala vida que llevaban\ny dejaran de hacer el mal. Sin embargo, ellos no me escucharon ni me prestaron\natención, dice el SEÑOR.\n\n"},{"verse":"5","text":"&#187;&#191;D&#243;nde est&#225;n sus antepasados? &#191;Es que acaso los profetas vivieron eternamente? \n","readableText":"»¿Dónde están sus antepasados? ¿Es que acaso los profetas vivieron eternamente?\n\n\n"},{"verse":"6","text":"Mis advertencias y decisiones que les orden&#233; a mis siervos los profetas, &#191;acaso no llegaron hasta sus antepasados? As&#237; que ellos cambiaron y dijeron: &#8220;Tal como el SE&#209;OR Todopoderoso lo hab&#237;a planeado, &#233;l decidi&#243; tratarnos de acuerdo con nuestras obras y nos castig&#243; por el mal que hicimos&#8221;&#187;.   \n","readableText":"Mis advertencias y decisiones que les ordené a mis siervos los profetas, ¿acaso\nno llegaron hasta sus antepasados? Así que ellos cambiaron y dijeron: “Tal como\nel SEÑOR Todopoderoso lo había planeado, él decidió tratarnos de acuerdo con\nnuestras obras y nos castigó por el mal que hicimos”».\n\n"},{"verse":"7","text":"El d&#237;a 24 del und&#233;cimo mes, o mes de  sebat , durante el segundo a&#241;o del reinado de Dar&#237;o, el profeta Zacar&#237;as, hijo de Berequ&#237;as y nieto de Id&#243;, recibi&#243; este otro mensaje del SE&#209;OR:   \n","readableText":"El día 24 del undécimo mes, o mes de sebat , durante el segundo año del reinado\nde Darío, el profeta Zacarías, hijo de Berequías y nieto de Idó, recibió este\notro mensaje del SEÑOR:\n\n"},{"verse":"8","text":"Por la noche tuve una visi&#243;n. Vi entre unos arrayanes a un jinete en un caballo rojo. Detr&#225;s de &#233;l hab&#237;a otros caballos de color rojo, casta&#241;o y blanco. \n","readableText":"Por la noche tuve una visión. Vi entre unos arrayanes a un jinete en un caballo\nrojo. Detrás de él había otros caballos de color rojo, castaño y blanco.\n\n"},{"verse":"9","text":"Le pregunt&#233;: &#8212;&#191;Qu&#233; significado tienen estos caballos, se&#241;or? El &#225;ngel que me hablaba me dijo: &#8212;Te ense&#241;ar&#233; el significado.   \n","readableText":"Le pregunté: —¿Qué significado tienen estos caballos, señor? El ángel que me\nhablaba me dijo: —Te enseñaré el significado.\n\n"},{"verse":"10","text":"Entonces el jinete del caballo entre los arrayanes respondi&#243;: &#8212;Los caballos han sido enviados por el SE&#209;OR para que recorran la tierra.   \n","readableText":"Entonces el jinete del caballo entre los arrayanes respondió: —Los caballos han\nsido enviados por el SEÑOR para que recorran la tierra.\n\n"},{"verse":"11","text":"Luego, los jinetes le dijeron al &#225;ngel del SE&#209;OR que estaba entre los arrayanes: &#8212;Hemos estado recorriendo la tierra y est&#225; toda tranquila y en paz.   \n","readableText":"Luego, los jinetes le dijeron al ángel del SEÑOR que estaba entre los\narrayanes: —Hemos estado recorriendo la tierra y está toda tranquila y en paz.\n\n\n"},{"verse":"12","text":"Entonces el &#225;ngel del SE&#209;OR dijo: &#8212;SE&#209;OR Todopoderoso, &#191;cu&#225;ndo tendr&#225;s compasi&#243;n por Jerusal&#233;n y las ciudades de Jud&#225;? Has estado enojado con ellas durante los &#250;ltimos 70 a&#241;os.   \n","readableText":"Entonces el ángel del SEÑOR dijo: —SEÑOR Todopoderoso, ¿cuándo tendrás\ncompasión por Jerusalén y las ciudades de Judá? Has estado enojado con ellas\ndurante los últimos 70 años.\n\n"},{"verse":"13","text":"El SE&#209;OR le respondi&#243; al &#225;ngel que me hablaba con palabras de aliento y de consuelo. \n","readableText":"El SEÑOR le respondió al ángel que me hablaba con palabras de aliento y de\nconsuelo.\n\n"},{"verse":"14","text":"Fue entonces cuando el &#225;ngel me dijo que anunciara lo siguiente. Esto dice el SE&#209;OR Todopoderoso: &#171;Estoy conmovido por Jerusal&#233;n y Sion,   \n","readableText":"Fue entonces cuando el ángel me dijo que anunciara lo siguiente. Esto dice el\nSEÑOR Todopoderoso: «Estoy conmovido por Jerusalén y Sion,\n\n"},{"verse":"15","text":"pero estoy muy enojado con las naciones que se sienten tan seguras. Con Israel me enoj&#233; s&#243;lo un poco y por eso us&#233; a esas naciones para que le dieran su castigo. Pero esas naciones le causaron demasiado sufrimiento a mi pueblo&#187;.   \n","readableText":"pero estoy muy enojado con las naciones que se sienten tan seguras. Con Israel\nme enojé sólo un poco y por eso usé a esas naciones para que le dieran su\ncastigo. Pero esas naciones le causaron demasiado sufrimiento a mi pueblo».\n\n"},{"verse":"16","text":"Debido a eso el SE&#209;OR dice: &#171;Regresar&#233; a Jerusal&#233;n y le mostrar&#233; mi compasi&#243;n. Jerusal&#233;n ser&#225; reconstruida, y mi casa ser&#225; edificada all&#237;, dice el SE&#209;OR Todopoderoso&#187;.   \n","readableText":"Debido a eso el SEÑOR dice: «Regresaré a Jerusalén y le mostraré mi compasión.\nJerusalén será reconstruida, y mi casa será edificada allí, dice el SEÑOR\nTodopoderoso».\n\n"},{"verse":"17","text":"El &#225;ngel tambi&#233;n me dijo que anunciara esto: El SE&#209;OR Todopoderoso dice: &#171;Mis ciudades ser&#225;n ricas de nuevo. El SE&#209;OR consolar&#225; a Sion, y elegir&#225; de nuevo a Jerusal&#233;n&#187;.   \n","readableText":"El ángel también me dijo que anunciara esto: El SEÑOR Todopoderoso dice: «Mis\nciudades serán ricas de nuevo. El SEÑOR consolará a Sion, y elegirá de nuevo a\nJerusalén».\n\n"},{"verse":"18","text":"Luego levant&#233; la mirada y vi cuatro cuernos. \n","readableText":"Luego levanté la mirada y vi cuatro cuernos.\n\n"},{"verse":"19","text":"Entonces pregunt&#233; al &#225;ngel que hablaba conmigo: &#8212;&#191;Qu&#233; significan estos cuernos? &#201;l me dijo: &#8212;Estos cuernos representan las naciones que desterraron a tierras lejanas a los habitantes de Jud&#225;, Israel y Jerusal&#233;n.   \n","readableText":"Entonces pregunté al ángel que hablaba conmigo: —¿Qué significan estos cuernos?\nÉl me dijo: —Estos cuernos representan las naciones que desterraron a tierras\nlejanas a los habitantes de Judá, Israel y Jerusalén.\n\n"},{"verse":"20","text":"Despu&#233;s de eso el SE&#209;OR me mostr&#243; cuatro herreros. \n","readableText":"Después de eso el SEÑOR me mostró cuatro herreros.\n\n"},{"verse":"21","text":"Yo pregunt&#233;: &#8212;&#191;Qu&#233; trabajo vienen a hacer estos hombres? &#201;l respondi&#243;: &#8212;Los cuernos representan las naciones que desterraron al pueblo de Jud&#225;, hasta el extremo de que nadie pod&#237;a levantar la cabeza. Estos herreros vienen a aterrorizar a esas naciones. Van a destruir y a desterrar las naciones que se levantaron contra Israel y desterraron su gente a tierras lejanas.\n","readableText":"Yo pregunté: —¿Qué trabajo vienen a hacer estos hombres? Él respondió: —Los\ncuernos representan las naciones que desterraron al pueblo de Judá, hasta el\nextremo de que nadie podía levantar la cabeza. Estos herreros vienen a\naterrorizar a esas naciones. Van a destruir y a desterrar las naciones que se\nlevantaron contra Israel y desterraron su gente a tierras lejanas.\n\n"}]}
