{
  "book": "ZEC",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 Este es el mensaje del SEÑOR contra el territorio de Jadrac y contra la ciudad de Damasco: Porque todos los seres humanos volverán los ojos al SEÑOR, así como todas las tribus de Israel,",
      "readableText": "9 Este es el mensaje del SEÑOR contra el territorio de Jadrac y contra la ciudad de Damasco: Porque todos los seres humanos volverán los ojos al SEÑOR, así como todas las tribus de Israel,"
    },
    {
      "verse": "2",
      "text": "y también el territorio de Jamat, que queda en la frontera con Damasco, y también Tiro y Sidón, aunque estas últimas sean ciudades muy sabias.",
      "readableText": "y también el territorio de Jamat, que queda en la frontera con Damasco, y también Tiro y Sidón, aunque estas últimas sean ciudades muy sabias."
    },
    {
      "verse": "3",
      "text": "Tiro construyó una torre,\n    ha acumulado tanta plata como polvo.\n    Tiene tanto oro como barro en las calles.",
      "readableText": "Tiro construyó una torre, ha acumulado tanta plata como polvo. Tiene tanto oro como barro en las calles."
    },
    {
      "verse": "4",
      "text": "Pero el Señor va a quitarle todas sus riquezas\n    y va a destruir la fortaleza que tiene en la costa.\n    Esa ciudad será consumida por el fuego.",
      "readableText": "Pero el Señor va a quitarle todas sus riquezas y va a destruir la fortaleza que tiene en la costa. Esa ciudad será consumida por el fuego."
    },
    {
      "verse": "5",
      "text": "Ascalón verá todo lo que sucederá en Tiro\n    y sentirá miedo.\nGaza también lo verá\n    y temblará de angustia.\nEcrón temblará también\n    porque sus esperanzas se desvanecerán.\nNo habrá más reyes en Gaza,\n    y Ascalón no sobrevivirá.",
      "readableText": "Ascalón verá todo lo que sucederá en Tiro y sentirá miedo. Gaza también lo verá y temblará de angustia. Ecrón temblará también porque sus esperanzas se desvanecerán. No habrá más reyes en Gaza, y Ascalón no sobrevivirá."
    },
    {
      "verse": "6",
      "text": "Asdod se llenará de hijos de padre desconocido.\n    Los filisteos no tendrán nada de qué sentirse orgullosos,",
      "readableText": "Asdod se llenará de hijos de padre desconocido. Los filisteos no tendrán nada de qué sentirse orgullosos,"
    },
    {
      "verse": "7",
      "text": "ya no podrán comer sangre\n    ni ningún otro alimento prohibido.\nTodos los sobrevivientes de ellos pertenecerán a nuestro Dios;\n    harán parte de las familias de Judá.\nEcrón se convertirá también en parte de mi pueblo,\n    al igual que los jebuseos.",
      "readableText": "ya no podrán comer sangre ni ningún otro alimento prohibido. Todos los sobrevivientes de ellos pertenecerán a nuestro Dios; harán parte de las familias de Judá. Ecrón se convertirá también en parte de mi pueblo, al igual que los jebuseos."
    },
    {
      "verse": "8",
      "text": "Protegeré mi casa\n    y no permitiré que nadie entre a atacarla.\nNunca más permitiré que los enemigos se aprovechen de mi pueblo,\n    porque he visto con mis propios ojos su sufrimiento.",
      "readableText": "Protegeré mi casa y no permitiré que nadie entre a atacarla. Nunca más permitiré que los enemigos se aprovechen de mi pueblo, porque he visto con mis propios ojos su sufrimiento."
    },
    {
      "verse": "9",
      "text": "¡Sion, alégrate!\n    ¡Jerusalén, grita de alegría!\nMira, tu rey se acerca;\n    él es justo y victorioso.\nSin embargo, es humilde,\n    va montado en un burro.",
      "readableText": "¡Sion, alégrate! ¡Jerusalén, grita de alegría! Mira, tu rey se acerca; él es justo y victorioso. Sin embargo, es humilde, va montado en un burro."
    },
    {
      "verse": "10",
      "text": "El rey destruirá los carros de Efraín\n    y los caballos de Jerusalén.\nDestruirá las armas de guerra\n    y anunciará la paz para las naciones.\nÉl gobernará de mar a mar,\n    desde el río Éufrates hasta los lugares más lejanos de la tierra.",
      "readableText": "El rey destruirá los carros de Efraín y los caballos de Jerusalén. Destruirá las armas de guerra y anunciará la paz para las naciones. Él gobernará de mar a mar, desde el río Éufrates hasta los lugares más lejanos de la tierra."
    },
    {
      "verse": "11",
      "text": "Jerusalén, nuestro pacto fue sellado con sangre.\n    Por eso sacaré a tus prisioneros de ese pozo seco.",
      "readableText": "Jerusalén, nuestro pacto fue sellado con sangre. Por eso sacaré a tus prisioneros de ese pozo seco."
    },
    {
      "verse": "12",
      "text": "Prisioneros, regresen a su hogar;\n    ahora tienen una esperanza.\n    Hoy anuncio que regresaré a ustedes.",
      "readableText": "Prisioneros, regresen a su hogar; ahora tienen una esperanza. Hoy anuncio que regresaré a ustedes."
    },
    {
      "verse": "13",
      "text": "Judá, te usaré como mi arco;\n    Efraín, tú serás mi flecha;\nSion, tú serás mi espada\n    para luchar contra los griegos.",
      "readableText": "Judá, te usaré como mi arco; Efraín, tú serás mi flecha; Sion, tú serás mi espada para luchar contra los griegos."
    },
    {
      "verse": "14",
      "text": "El SEÑOR aparecerá ante ellos,\n    y lanzará sus flechas como rayos.\nEl Señor DIOS tocará la trompeta,\n    y el ejército avanzará\n    como una tormenta de arena en el desierto.",
      "readableText": "El SEÑOR aparecerá ante ellos, y lanzará sus flechas como rayos. El Señor DIOS tocará la trompeta, y el ejército avanzará como una tormenta de arena en el desierto."
    },
    {
      "verse": "15",
      "text": "El SEÑOR Todopoderoso los defenderá.\n    Ellos pisotearán las piedras de los honderos;\nSus enemigos serán como pan comido ante ellos.\n    Celebrarán con vino, dando gritos de alegría.\nEstarán rebosantes como un tazón lleno de sangre\n    que se derrama en la esquina del altar.",
      "readableText": "El SEÑOR Todopoderoso los defenderá. Ellos pisotearán las piedras de los honderos; Sus enemigos serán como pan comido ante ellos. Celebrarán con vino, dando gritos de alegría. Estarán rebosantes como un tazón lleno de sangre que se derrama en la esquina del altar."
    },
    {
      "verse": "16",
      "text": "Ese día el SEÑOR su Dios les dará la victoria.\n    Los salvará como un pastor que cuida su rebaño.\nEllos serán para él como joyas\n    que brillan en su tierra.",
      "readableText": "Ese día el SEÑOR su Dios les dará la victoria. Los salvará como un pastor que cuida su rebaño. Ellos serán para él como joyas que brillan en su tierra."
    },
    {
      "verse": "17",
      "text": "¡Qué tan bueno y bello será!\n    Habrá alimentos y vino\n    que darán fuerza a los jóvenes, hombres y mujeres.  end of footnotes",
      "readableText": "¡Qué tan bueno y bello será! Habrá alimentos y vino que darán fuerza a los jóvenes, hombres y mujeres. end of footnotes"
    }
  ]
}