{"book":"ZEC","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Este es el mensaje del SE&#209;OR contra el territorio de Jadrac y contra la ciudad de Damasco: Porque todos los seres humanos volver&#225;n los ojos al SE&#209;OR, as&#237; como todas las tribus de Israel, \n","readableText":"Este es el mensaje del SEÑOR contra el territorio de Jadrac y contra la ciudad\nde Damasco: Porque todos los seres humanos volverán los ojos al SEÑOR, así como\ntodas las tribus de Israel,\n\n"},{"verse":"2","text":"y tambi&#233;n el territorio de Jamat, que queda en la frontera con Damasco, y tambi&#233;n Tiro y Sid&#243;n, aunque estas &#250;ltimas sean ciudades muy sabias.   \n","readableText":"y también el territorio de Jamat, que queda en la frontera con Damasco, y\ntambién Tiro y Sidón, aunque estas últimas sean ciudades muy sabias.\n\n"},{"verse":"3","text":"Tiro construy&#243; una torre, ha acumulado tanta plata como polvo. Tiene tanto oro como barro en las calles.   \n","readableText":"Tiro construyó una torre, ha acumulado tanta plata como polvo. Tiene tanto oro\ncomo barro en las calles.\n\n"},{"verse":"4","text":"Pero el Se&#241;or va a quitarle todas sus riquezas y va a destruir la fortaleza que tiene en la costa. Esa ciudad ser&#225; consumida por el fuego.   \n","readableText":"Pero el Señor va a quitarle todas sus riquezas y va a destruir la fortaleza que\ntiene en la costa. Esa ciudad será consumida por el fuego.\n\n"},{"verse":"5","text":"Ascal&#243;n ver&#225; todo lo que suceder&#225; en Tiro y sentir&#225; miedo. Gaza tambi&#233;n lo ver&#225; y temblar&#225; de angustia. Ecr&#243;n temblar&#225; tambi&#233;n porque sus esperanzas se desvanecer&#225;n. No habr&#225; m&#225;s reyes en Gaza, y Ascal&#243;n no sobrevivir&#225;.   \n","readableText":"Ascalón verá todo lo que sucederá en Tiro y sentirá miedo. Gaza también lo verá\ny temblará de angustia. Ecrón temblará también porque sus esperanzas se\ndesvanecerán. No habrá más reyes en Gaza, y Ascalón no sobrevivirá.\n\n"},{"verse":"6","text":"Asdod se llenar&#225; de hijos de padre desconocido. Los filisteos no tendr&#225;n nada de qu&#233; sentirse orgullosos,   \n","readableText":"Asdod se llenará de hijos de padre desconocido. Los filisteos no tendrán nada\nde qué sentirse orgullosos,\n\n"},{"verse":"7","text":"ya no podr&#225;n comer sangre ni ning&#250;n otro alimento prohibido. Todos los sobrevivientes de ellos pertenecer&#225;n a nuestro Dios; har&#225;n parte de las familias de Jud&#225;. Ecr&#243;n se convertir&#225; tambi&#233;n en parte de mi pueblo, al igual que los jebuseos.   \n","readableText":"ya no podrán comer sangre ni ningún otro alimento prohibido. Todos los\nsobrevivientes de ellos pertenecerán a nuestro Dios; harán parte de las\nfamilias de Judá. Ecrón se convertirá también en parte de mi pueblo, al igual\nque los jebuseos.\n\n"},{"verse":"8","text":"Proteger&#233; mi casa y no permitir&#233; que nadie entre a atacarla. Nunca m&#225;s permitir&#233; que los enemigos se aprovechen de mi pueblo, porque he visto con mis propios ojos su sufrimiento.   \n","readableText":"Protegeré mi casa y no permitiré que nadie entre a atacarla. Nunca más\npermitiré que los enemigos se aprovechen de mi pueblo, porque he visto con mis\npropios ojos su sufrimiento.\n\n"},{"verse":"9","text":"&#161;Sion, al&#233;grate! &#161;Jerusal&#233;n, grita de alegr&#237;a! Mira, tu rey se acerca; &#233;l es justo y victorioso. Sin embargo, es humilde, va montado en un burro.   \n","readableText":"¡Sion, alégrate! ¡Jerusalén, grita de alegría! Mira, tu rey se acerca; él es\njusto y victorioso. Sin embargo, es humilde, va montado en un burro.\n\n"},{"verse":"10","text":"El rey destruir&#225;  los carros de Efra&#237;n y los caballos de Jerusal&#233;n. Destruir&#225; las armas de guerra y anunciar&#225; la paz para las naciones. &#201;l gobernar&#225; de mar a mar, desde el r&#237;o &#201;ufrates hasta los lugares m&#225;s lejanos de la tierra.   \n","readableText":"El rey destruirá los carros de Efraín y los caballos de Jerusalén. Destruirá\nlas armas de guerra y anunciará la paz para las naciones. Él gobernará de mar a\nmar, desde el río Éufrates hasta los lugares más lejanos de la tierra.\n\n"},{"verse":"11","text":"Jerusal&#233;n, nuestro pacto fue sellado con sangre. Por eso sacar&#233; a tus prisioneros de ese pozo seco .   \n","readableText":"Jerusalén, nuestro pacto fue sellado con sangre. Por eso sacaré a tus\nprisioneros de ese pozo seco .\n\n"},{"verse":"12","text":"Prisioneros, regresen a su hogar; ahora tienen una esperanza. Hoy anuncio que regresar&#233; a ustedes.   \n","readableText":"Prisioneros, regresen a su hogar; ahora tienen una esperanza. Hoy anuncio que\nregresaré a ustedes.\n\n"},{"verse":"13","text":"Jud&#225;, te usar&#233; como mi arco; Efra&#237;n, t&#250; ser&#225;s mi flecha; Sion, t&#250; ser&#225;s mi espada para luchar contra los griegos.   \n","readableText":"Judá, te usaré como mi arco; Efraín, tú serás mi flecha; Sion, tú serás mi\nespada para luchar contra los griegos.\n\n"},{"verse":"14","text":"El SE&#209;OR aparecer&#225; ante ellos, y lanzar&#225; sus flechas como rayos. El Se&#241;or DIOS tocar&#225; la trompeta, y el ej&#233;rcito avanzar&#225; como una tormenta de arena en el desierto.   \n","readableText":"El SEÑOR aparecerá ante ellos, y lanzará sus flechas como rayos. El Señor DIOS\ntocará la trompeta, y el ejército avanzará como una tormenta de arena en el\ndesierto.\n\n"},{"verse":"15","text":"El SE&#209;OR Todopoderoso los defender&#225;. Ellos pisotear&#225;n las piedras de los honderos; Sus enemigos ser&#225;n como pan comido ante ellos. Celebrar&#225;n con vino, dando gritos de alegr&#237;a. Estar&#225;n rebosantes como un taz&#243;n lleno de sangre que se derrama en la esquina del altar.   \n","readableText":"El SEÑOR Todopoderoso los defenderá. Ellos pisotearán las piedras de los\nhonderos; Sus enemigos serán como pan comido ante ellos. Celebrarán con vino,\ndando gritos de alegría. Estarán rebosantes como un tazón lleno de sangre que\nse derrama en la esquina del altar.\n\n"},{"verse":"16","text":"Ese d&#237;a el SE&#209;OR su Dios les dar&#225; la victoria. Los salvar&#225; como un pastor que cuida su reba&#241;o. Ellos ser&#225;n para &#233;l como joyas que brillan en su tierra.   \n","readableText":"Ese día el SEÑOR su Dios les dará la victoria. Los salvará como un pastor que\ncuida su rebaño. Ellos serán para él como joyas que brillan en su tierra.\n\n"},{"verse":"17","text":"&#161;Qu&#233; tan bueno y bello ser&#225;! Habr&#225; alimentos y vino que dar&#225;n fuerza a los j&#243;venes, hombres y mujeres.\n","readableText":"¡Qué tan bueno y bello será! Habrá alimentos y vino que darán fuerza a los\njóvenes, hombres y mujeres.\n\n"}]}
