{"book":"ZEC","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Me lleg&#243; el siguiente mensaje del SE&#209;OR Todopoderoso. \n","readableText":"Me llegó el siguiente mensaje del SEÑOR Todopoderoso.\n\n"},{"verse":"2","text":"&#171;Esto dice el SE&#209;OR Todopoderoso: &#187;Tengo muchos celos de Sion, celos terribles que me llenan de ira.   \n","readableText":"«Esto dice el SEÑOR Todopoderoso: »Tengo muchos celos de Sion, celos terribles\nque me llenan de ira.\n\n"},{"verse":"3","text":"&#187;Dice el SE&#209;OR: Regresar&#233; a Sion y vivir&#233; en Jerusal&#233;n, la cual ser&#225; llamada Ciudad Fiel. El monte del SE&#209;OR Todopoderoso ser&#225; llamado Monte Santo.   \n","readableText":"»Dice el SEÑOR: Regresaré a Sion y viviré en Jerusalén, la cual será llamada\nCiudad Fiel. El monte del SEÑOR Todopoderoso será llamado Monte Santo.\n\n"},{"verse":"4","text":"&#187;El SE&#209;OR Todopoderoso dice: Los ancianos y las ancianas volver&#225;n a descansar en las plazas de Jerusal&#233;n. Vivir&#225;n tantos a&#241;os que tendr&#225;n que usar bast&#243;n para caminar.   \n","readableText":"»El SEÑOR Todopoderoso dice: Los ancianos y las ancianas volverán a descansar\nen las plazas de Jerusalén. Vivirán tantos años que tendrán que usar bastón\npara caminar.\n\n"},{"verse":"5","text":"Las calles de la ciudad se llenar&#225;n de ni&#241;os y ni&#241;as jugando.   \n","readableText":"Las calles de la ciudad se llenarán de niños y niñas jugando.\n\n"},{"verse":"6","text":"&#187;El SE&#209;OR Todopoderoso dice: Los sobrevivientes de este pueblo se asombrar&#225;n al ver lo sucedido, pero no es nada asombroso para m&#237;, dice el SE&#209;OR Todopoderoso.   \n","readableText":"»El SEÑOR Todopoderoso dice: Los sobrevivientes de este pueblo se asombrarán al\nver lo sucedido, pero no es nada asombroso para mí, dice el SEÑOR Todopoderoso.\n\n\n"},{"verse":"7","text":"&#187;El SE&#209;OR Todopoderoso dice: Del oriente y del occidente voy a rescatar a mi pueblo.   \n","readableText":"»El SEÑOR Todopoderoso dice: Del oriente y del occidente voy a rescatar a mi\npueblo.\n\n"},{"verse":"8","text":"Los traer&#233; aqu&#237; y vivir&#225;n en Jerusal&#233;n. Ellos ser&#225;n mi pueblo y yo ser&#233; su Dios, en fidelidad y justicia.   \n","readableText":"Los traeré aquí y vivirán en Jerusalén. Ellos serán mi pueblo y yo seré su\nDios, en fidelidad y justicia.\n\n"},{"verse":"9","text":"&#187;El SE&#209;OR Todopoderoso dice: &#161;&#193;nimo y manos a la obra! El mensaje pronunciado por los profetas no ha cambiado desde que se pusieron los cimientos para construir el templo del SE&#209;OR Todopoderoso.   \n","readableText":"»El SEÑOR Todopoderoso dice: ¡Ánimo y manos a la obra! El mensaje pronunciado\npor los profetas no ha cambiado desde que se pusieron los cimientos para\nconstruir el templo del SEÑOR Todopoderoso.\n\n"},{"verse":"10","text":"Antes de ese d&#237;a, la gente no ten&#237;a dinero suficiente para contratar trabajadores ni pod&#237;an pagar por un animal de trabajo. Los viajeros estaban siempre en peligro porque yo hab&#237;a hecho que todos estuvieran unos contra otros.   \n","readableText":"Antes de ese día, la gente no tenía dinero suficiente para contratar\ntrabajadores ni podían pagar por un animal de trabajo. Los viajeros estaban\nsiempre en peligro porque yo había hecho que todos estuvieran unos contra\notros.\n\n"},{"verse":"11","text":"Pero ahora no tratar&#233; de la misma manera al resto del pueblo que sobrevivi&#243; de la destrucci&#243;n de Jud&#225;. Es lo que dice el SE&#209;OR Todopoderoso.   \n","readableText":"Pero ahora no trataré de la misma manera al resto del pueblo que sobrevivió de\nla destrucción de Judá. Es lo que dice el SEÑOR Todopoderoso.\n\n"},{"verse":"12","text":"Sembrar&#225;n y tendr&#225;n muy buenas cosechas. La vi&#241;a dar&#225; su fruto, la tierra producir&#225; alimento y los cielos dar&#225;n lluvia. Yo les conceder&#233; todo esto a los sobrevivientes de este pueblo.   \n","readableText":"Sembrarán y tendrán muy buenas cosechas. La viña dará su fruto, la tierra\nproducirá alimento y los cielos darán lluvia. Yo les concederé todo esto a los\nsobrevivientes de este pueblo.\n\n"},{"verse":"13","text":"La gente dec&#237;a que sobre los pueblos de Jud&#225; e Israel hab&#237;a ca&#237;do una maldici&#243;n. Pero yo los rescatar&#233;, y entonces la gente dir&#225; que fueron bendecidos. As&#237; que no tengan miedo, &#161;an&#237;mense!   \n","readableText":"La gente decía que sobre los pueblos de Judá e Israel había caído una\nmaldición. Pero yo los rescataré, y entonces la gente dirá que fueron\nbendecidos. Así que no tengan miedo, ¡anímense!\n\n"},{"verse":"14","text":"&#187;Esto dice el SE&#209;OR Todopoderoso: Cuando sus antepasados me hicieron enojar, decid&#237; enviar sobre ustedes el desastre, dice el SE&#209;OR Todopoderoso, y no cambi&#233; de opini&#243;n.   \n","readableText":"»Esto dice el SEÑOR Todopoderoso: Cuando sus antepasados me hicieron enojar,\ndecidí enviar sobre ustedes el desastre, dice el SEÑOR Todopoderoso, y no\ncambié de opinión.\n\n"},{"verse":"15","text":"Pero ahora he decidido llevar el bien a Jerusal&#233;n y al pueblo de Jud&#225;. No tengan miedo.   \n","readableText":"Pero ahora he decidido llevar el bien a Jerusalén y al pueblo de Judá. No\ntengan miedo.\n\n"},{"verse":"16","text":"Esto es lo que tienen que hacer: Digan la verdad y s&#243;lo la verdad. Sean verdaderamente justos cuando impartan justicia al pueblo.   \n","readableText":"Esto es lo que tienen que hacer: Digan la verdad y sólo la verdad. Sean\nverdaderamente justos cuando impartan justicia al pueblo.\n\n"},{"verse":"17","text":"Que ninguno de ustedes planee en su coraz&#243;n el mal contra su semejante. No hagan promesas falsas. Yo odio todas esas cosas. Es lo que dice el SE&#209;OR&#187;.   \n","readableText":"Que ninguno de ustedes planee en su corazón el mal contra su semejante. No\nhagan promesas falsas. Yo odio todas esas cosas. Es lo que dice el SEÑOR».\n\n"},{"verse":"18","text":"Mensaje que recib&#237; del SE&#209;OR Todopoderoso:   \n","readableText":"Mensaje que recibí del SEÑOR Todopoderoso:\n\n"},{"verse":"19","text":"&#171;Esto dice el SE&#209;OR Todopoderoso: Los tristes d&#237;as de ayuno de los meses cuarto, quinto, s&#233;ptimo y d&#233;cimo, se convertir&#225;n en momentos de alegr&#237;a y celebraci&#243;n. Ser&#225;n alegres d&#237;as de fiesta para la gente de Jud&#225;. Ustedes deben amar la verdad y la paz.   \n","readableText":"«Esto dice el SEÑOR Todopoderoso: Los tristes días de ayuno de los meses\ncuarto, quinto, séptimo y décimo, se convertirán en momentos de alegría y\ncelebración. Serán alegres días de fiesta para la gente de Judá. Ustedes deben\namar la verdad y la paz.\n\n"},{"verse":"20","text":"&#187;Esto dice el SE&#209;OR Todopoderoso: En el futuro, los pueblos y los habitantes de muchas ciudades vendr&#225;n a Jerusal&#233;n.   \n","readableText":"»Esto dice el SEÑOR Todopoderoso: En el futuro, los pueblos y los habitantes de\nmuchas ciudades vendrán a Jerusalén.\n\n"},{"verse":"21","text":"Los habitantes de una ciudad ir&#225;n a otra y dir&#225;n: &#8220;Vayamos a buscar la ayuda del SE&#209;OR y oremos al SE&#209;OR Todopoderoso&#8221;.   \n","readableText":"Los habitantes de una ciudad irán a otra y dirán: “Vayamos a buscar la ayuda\ndel SEÑOR y oremos al SEÑOR Todopoderoso”.\n\n"},{"verse":"22","text":"Muchos pueblos y naciones poderosas vendr&#225;n a adorar al SE&#209;OR Todopoderoso en Jerusal&#233;n y buscar&#225;n ayuda del SE&#209;OR.   \n","readableText":"Muchos pueblos y naciones poderosas vendrán a adorar al SEÑOR Todopoderoso en\nJerusalén y buscarán ayuda del SEÑOR.\n\n"},{"verse":"23","text":"&#187;Esto dice el SE&#209;OR Todopoderoso: En aquellos d&#237;as, gente de otros pa&#237;ses, que hablan idiomas diferentes, se aferrar&#225;n. S&#237;, se aferrar&#225;n de la ropa de todo jud&#237;o y le dir&#225;n: &#8220;Queremos acompa&#241;arlos porque hemos sabido que Dios est&#225; con ustedes&#8221;&#187;.\n","readableText":"»Esto dice el SEÑOR Todopoderoso: En aquellos días, gente de otros países, que\nhablan idiomas diferentes, se aferrarán. Sí, se aferrarán de la ropa de todo\njudío y le dirán: “Queremos acompañarlos porque hemos sabido que Dios está con\nustedes”».\n\n"}]}
