{
  "book": "ZEC",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 Me llegó el siguiente mensaje del SEÑOR Todopoderoso.",
      "readableText": "8 Me llegó el siguiente mensaje del SEÑOR Todopoderoso."
    },
    {
      "verse": "2",
      "text": "«Esto dice el SEÑOR Todopoderoso:»Tengo muchos celos de Sion,\n    celos terribles que me llenan de ira.",
      "readableText": "«Esto dice el SEÑOR Todopoderoso:»Tengo muchos celos de Sion, celos terribles que me llenan de ira."
    },
    {
      "verse": "3",
      "text": "»Dice el SEÑOR:\nRegresaré a Sion y viviré en Jerusalén,\n    la cual será llamada Ciudad Fiel.\nEl monte del SEÑOR Todopoderoso\n    será llamado Monte Santo.",
      "readableText": "»Dice el SEÑOR: Regresaré a Sion y viviré en Jerusalén, la cual será llamada Ciudad Fiel. El monte del SEÑOR Todopoderoso será llamado Monte Santo."
    },
    {
      "verse": "4",
      "text": "»El SEÑOR Todopoderoso dice:\nLos ancianos y las ancianas volverán a descansar\n    en las plazas de Jerusalén.\nVivirán tantos años\n    que tendrán que usar bastón para caminar.",
      "readableText": "»El SEÑOR Todopoderoso dice: Los ancianos y las ancianas volverán a descansar en las plazas de Jerusalén. Vivirán tantos años que tendrán que usar bastón para caminar."
    },
    {
      "verse": "5",
      "text": "Las calles de la ciudad se llenarán\n    de niños y niñas jugando.",
      "readableText": "Las calles de la ciudad se llenarán de niños y niñas jugando."
    },
    {
      "verse": "6",
      "text": "»El SEÑOR Todopoderoso dice:\nLos sobrevivientes de este pueblo\n    se asombrarán al ver lo sucedido,\npero no es nada asombroso para mí,\n    dice el SEÑOR Todopoderoso.",
      "readableText": "»El SEÑOR Todopoderoso dice: Los sobrevivientes de este pueblo se asombrarán al ver lo sucedido, pero no es nada asombroso para mí, dice el SEÑOR Todopoderoso."
    },
    {
      "verse": "7",
      "text": "»El SEÑOR Todopoderoso dice:\nDel oriente y del occidente\n    voy a rescatar a mi pueblo.",
      "readableText": "»El SEÑOR Todopoderoso dice: Del oriente y del occidente voy a rescatar a mi pueblo."
    },
    {
      "verse": "8",
      "text": "Los traeré aquí\n    y vivirán en Jerusalén.\nEllos serán mi pueblo\n    y yo seré su Dios,\n    en fidelidad y justicia.",
      "readableText": "Los traeré aquí y vivirán en Jerusalén. Ellos serán mi pueblo y yo seré su Dios, en fidelidad y justicia."
    },
    {
      "verse": "9",
      "text": "»El SEÑOR Todopoderoso dice:\n¡Ánimo y manos a la obra!\nEl mensaje pronunciado por los profetas\n    no ha cambiado desde que se pusieron los cimientos\n    para construir el templo del SEÑOR Todopoderoso.",
      "readableText": "»El SEÑOR Todopoderoso dice: ¡Ánimo y manos a la obra! El mensaje pronunciado por los profetas no ha cambiado desde que se pusieron los cimientos para construir el templo del SEÑOR Todopoderoso."
    },
    {
      "verse": "10",
      "text": "Antes de ese día, la gente no tenía dinero suficiente para contratar trabajadores\n    ni podían pagar por un animal de trabajo.\nLos viajeros estaban siempre en peligro\n    porque yo había hecho que todos estuvieran unos contra otros.",
      "readableText": "Antes de ese día, la gente no tenía dinero suficiente para contratar trabajadores ni podían pagar por un animal de trabajo. Los viajeros estaban siempre en peligro porque yo había hecho que todos estuvieran unos contra otros."
    },
    {
      "verse": "11",
      "text": "Pero ahora no trataré de la misma manera\n    al resto del pueblo que sobrevivió de la destrucción de Judá.\n    Es lo que dice el SEÑOR Todopoderoso.",
      "readableText": "Pero ahora no trataré de la misma manera al resto del pueblo que sobrevivió de la destrucción de Judá. Es lo que dice el SEÑOR Todopoderoso."
    },
    {
      "verse": "12",
      "text": "Sembrarán y tendrán muy buenas cosechas.\n    La viña dará su fruto,\nla tierra producirá alimento\n    y los cielos darán lluvia.\nYo les concederé todo esto\n    a los sobrevivientes de este pueblo.",
      "readableText": "Sembrarán y tendrán muy buenas cosechas. La viña dará su fruto, la tierra producirá alimento y los cielos darán lluvia. Yo les concederé todo esto a los sobrevivientes de este pueblo."
    },
    {
      "verse": "13",
      "text": "La gente decía que sobre los pueblos de Judá e Israel\n    había caído una maldición.\nPero yo los rescataré,\n    y entonces la gente dirá que fueron bendecidos.\nAsí que no tengan miedo, ¡anímense!",
      "readableText": "La gente decía que sobre los pueblos de Judá e Israel había caído una maldición. Pero yo los rescataré, y entonces la gente dirá que fueron bendecidos. Así que no tengan miedo, ¡anímense!"
    },
    {
      "verse": "14",
      "text": "»Esto dice el SEÑOR Todopoderoso:\nCuando sus antepasados me hicieron enojar,\n    decidí enviar sobre ustedes el desastre,\ndice el SEÑOR Todopoderoso,\n    y no cambié de opinión.",
      "readableText": "»Esto dice el SEÑOR Todopoderoso: Cuando sus antepasados me hicieron enojar, decidí enviar sobre ustedes el desastre, dice el SEÑOR Todopoderoso, y no cambié de opinión."
    },
    {
      "verse": "15",
      "text": "Pero ahora he decidido llevar el bien\n    a Jerusalén y al pueblo de Judá.\n    No tengan miedo.",
      "readableText": "Pero ahora he decidido llevar el bien a Jerusalén y al pueblo de Judá. No tengan miedo."
    },
    {
      "verse": "16",
      "text": "Esto es lo que tienen que hacer:\n    Digan la verdad y sólo la verdad.\nSean verdaderamente justos\n    cuando impartan justicia al pueblo.",
      "readableText": "Esto es lo que tienen que hacer: Digan la verdad y sólo la verdad. Sean verdaderamente justos cuando impartan justicia al pueblo."
    },
    {
      "verse": "17",
      "text": "Que ninguno de ustedes planee en su corazón el mal contra su semejante.\n    No hagan promesas falsas.\nYo odio todas esas cosas.\n    Es lo que dice el SEÑOR».",
      "readableText": "Que ninguno de ustedes planee en su corazón el mal contra su semejante. No hagan promesas falsas. Yo odio todas esas cosas. Es lo que dice el SEÑOR»."
    },
    {
      "verse": "18",
      "text": "Mensaje que recibí del SEÑOR Todopoderoso:",
      "readableText": "Mensaje que recibí del SEÑOR Todopoderoso:"
    },
    {
      "verse": "19",
      "text": "«Esto dice el SEÑOR Todopoderoso:\nLos tristes días de ayuno de los meses cuarto, quinto, séptimo y décimo,\n    se convertirán en momentos de alegría y celebración.\nSerán alegres días de fiesta para la gente de Judá.\n    Ustedes deben amar la verdad y la paz.",
      "readableText": "«Esto dice el SEÑOR Todopoderoso: Los tristes días de ayuno de los meses cuarto, quinto, séptimo y décimo, se convertirán en momentos de alegría y celebración. Serán alegres días de fiesta para la gente de Judá. Ustedes deben amar la verdad y la paz."
    },
    {
      "verse": "20",
      "text": "»Esto dice el SEÑOR Todopoderoso:\nEn el futuro, los pueblos y los habitantes\n    de muchas ciudades vendrán a Jerusalén.",
      "readableText": "»Esto dice el SEÑOR Todopoderoso: En el futuro, los pueblos y los habitantes de muchas ciudades vendrán a Jerusalén."
    },
    {
      "verse": "21",
      "text": "Los habitantes de una ciudad irán a otra y dirán:\n“Vayamos a buscar la ayuda del SEÑOR\n    y oremos al SEÑOR Todopoderoso”.",
      "readableText": "Los habitantes de una ciudad irán a otra y dirán: “Vayamos a buscar la ayuda del SEÑOR y oremos al SEÑOR Todopoderoso”."
    },
    {
      "verse": "22",
      "text": "Muchos pueblos y naciones poderosas\n    vendrán a adorar al SEÑOR Todopoderoso en Jerusalén\n    y buscarán ayuda del SEÑOR.",
      "readableText": "Muchos pueblos y naciones poderosas vendrán a adorar al SEÑOR Todopoderoso en Jerusalén y buscarán ayuda del SEÑOR."
    },
    {
      "verse": "23",
      "text": "»Esto dice el SEÑOR Todopoderoso: En aquellos días, gente de otros países, que hablan idiomas diferentes, se aferrarán. Sí, se aferrarán de la ropa de todo judío y le dirán: “Queremos acompañarlos porque hemos sabido que Dios está con ustedes”».  end of footnotes",
      "readableText": "»Esto dice el SEÑOR Todopoderoso: En aquellos días, gente de otros países, que hablan idiomas diferentes, se aferrarán. Sí, se aferrarán de la ropa de todo judío y le dirán: “Queremos acompañarlos porque hemos sabido que Dios está con ustedes”». end of footnotes"
    }
  ]
}