{"book":"ZEC","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Luego, el &#225;ngel me mostr&#243; al sumo sacerdote Josu&#233; que estaba de pie frente al &#225;ngel del SE&#209;OR. Satan&#225;s  estaba al lado derecho de Josu&#233; para acusarlo. \n","readableText":"Luego, el ángel me mostró al sumo sacerdote Josué que estaba de pie frente al\nángel del SEÑOR. Satanás estaba al lado derecho de Josué para acusarlo.\n\n"},{"verse":"2","text":"El &#225;ngel del SE&#209;OR le dijo a Satan&#225;s: &#171;&#161;Que el SE&#209;OR, quien ha elegido a Jerusal&#233;n como su ciudad, te reprenda! &#161;Que el SE&#209;OR te reprenda! &#191;Acaso no es este hombre como un tiz&#243;n rescatado del fuego?&#187; \n","readableText":"El ángel del SEÑOR le dijo a Satanás: «¡Que el SEÑOR, quien ha elegido a\nJerusalén como su ciudad, te reprenda! ¡Que el SEÑOR te reprenda! ¿Acaso no es\neste hombre como un tizón rescatado del fuego?»\n\n"},{"verse":"3","text":"Josu&#233;, que llevaba puesta ropa sucia, estaba de pie frente al &#225;ngel. \n","readableText":"Josué, que llevaba puesta ropa sucia, estaba de pie frente al ángel.\n\n"},{"verse":"4","text":"El &#225;ngel les dijo a los &#225;ngeles que estaban junto a &#233;l: &#171;&#161;Qu&#237;tenle esa ropa!&#187; Luego le dijo a Josu&#233;: &#171;Mira, he borrado tu pecado y te vestir&#233; con las prendas finas que usan los sacerdotes&#187;.   \n","readableText":"El ángel les dijo a los ángeles que estaban junto a él: «¡Quítenle esa ropa!»\nLuego le dijo a Josué: «Mira, he borrado tu pecado y te vestiré con las prendas\nfinas que usan los sacerdotes».\n\n"},{"verse":"5","text":"Luego dijo: &#171;Coloquen sobre su cabeza un turbante limpio&#187;. Le colocaron el turbante y lo vistieron con ropa nueva, mientras el &#225;ngel del SE&#209;OR permanec&#237;a all&#237;. \n","readableText":"Luego dijo: «Coloquen sobre su cabeza un turbante limpio». Le colocaron el\nturbante y lo vistieron con ropa nueva, mientras el ángel del SEÑOR permanecía\nallí.\n\n"},{"verse":"6","text":"Luego, el &#225;ngel del SE&#209;OR le dijo a Josu&#233;:   \n","readableText":"Luego, el ángel del SEÑOR le dijo a Josué:\n\n"},{"verse":"7","text":"&#171;Esto dice el SE&#209;OR Todopoderoso: &#187;Si obedeces mis mandatos y si cumples fielmente los deberes que te he asignado, te encargar&#225;s de mi templo y cuidar&#225;s sus patios. Podr&#225;s entrar libremente a mi templo como los &#225;ngeles que est&#225;n aqu&#237;.   \n","readableText":"«Esto dice el SEÑOR Todopoderoso: »Si obedeces mis mandatos y si cumples\nfielmente los deberes que te he asignado, te encargarás de mi templo y cuidarás\nsus patios. Podrás entrar libremente a mi templo como los ángeles que están\naquí.\n\n"},{"verse":"8","text":"Escucha, Josu&#233;, sumo sacerdote, escucha junto con tus amigos que est&#225;n sentados frente a ti. Ellos son se&#241;ales de lo que va a suceder. Pronto traer&#233; a mi siervo que ser&#225; llamado &#8220;el Reto&#241;o&#8221;.   \n","readableText":"Escucha, Josué, sumo sacerdote, escucha junto con tus amigos que están sentados\nfrente a ti. Ellos son señales de lo que va a suceder. Pronto traeré a mi\nsiervo que será llamado “el Retoño”.\n\n"},{"verse":"9","text":"Miren la piedra que he colocado frente a Josu&#233;. Esta piedra tiene siete caras y en ella escribir&#233; algo. En un solo d&#237;a borrar&#233; el pecado de esta tierra. Lo dice el SE&#209;OR Todopoderoso.   \n","readableText":"Miren la piedra que he colocado frente a Josué. Esta piedra tiene siete caras y\nen ella escribiré algo. En un solo día borraré el pecado de esta tierra. Lo\ndice el SEÑOR Todopoderoso.\n\n"},{"verse":"10","text":"&#187;Ese d&#237;a cada uno de ustedes invitar&#225; a su vecino a que se siente debajo de su vi&#241;a y de su higuera. Lo dice el SE&#209;OR Todopoderoso&#187;.\n","readableText":"»Ese día cada uno de ustedes invitará a su vecino a que se siente debajo de su\nviña y de su higuera. Lo dice el SEÑOR Todopoderoso».\n\n"}]}
