{"book":"ZEC","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Levant&#233; la mirada de nuevo y vi un rollo que volaba. \n","readableText":"Levanté la mirada de nuevo y vi un rollo que volaba.\n\n"},{"verse":"2","text":"El &#225;ngel me pregunt&#243;: &#8212;&#191;Qu&#233; ves? Yo respond&#237;: &#8212;Veo un rollo volando que mide 10 metros  de largo por 5 metros de ancho.   \n","readableText":"El ángel me preguntó: —¿Qué ves? Yo respondí: —Veo un rollo volando que mide 10\nmetros de largo por 5 metros de ancho.\n\n"},{"verse":"3","text":"El &#225;ngel me dijo: &#8212;En este rollo est&#225; escrito el castigo que va a caer sobre toda la tierra. Por un lado est&#225; escrito el castigo para todos los que han robado; y por el otro lado est&#225; escrito el castigo para todos los que han jurado en falso. Todos ellos ser&#225;n destruidos. \n","readableText":"El ángel me dijo: —En este rollo está escrito el castigo que va a caer sobre\ntoda la tierra. Por un lado está escrito el castigo para todos los que han\nrobado; y por el otro lado está escrito el castigo para todos los que han\njurado en falso. Todos ellos serán destruidos.\n\n"},{"verse":"4","text":"El SE&#209;OR Todopoderoso dice: &#8220;Yo enviar&#233; ese castigo a la casa de los ladrones y a la casa de los que usan mi nombre para jurar en falso. Ese castigo permanecer&#225; en sus casas y destruir&#225; hasta las vigas y las piedras&#8221;.   \n","readableText":"El SEÑOR Todopoderoso dice: “Yo enviaré ese castigo a la casa de los ladrones y\na la casa de los que usan mi nombre para jurar en falso. Ese castigo\npermanecerá en sus casas y destruirá hasta las vigas y las piedras”.\n\n"},{"verse":"5","text":"Luego, el &#225;ngel que me hablaba se acerc&#243; y me dijo: &#8212;Levanta la mirada y observa lo que se acerca a nosotros.   \n","readableText":"Luego, el ángel que me hablaba se acercó y me dijo: —Levanta la mirada y\nobserva lo que se acerca a nosotros.\n\n"},{"verse":"6","text":"Yo pregunt&#233;: &#8212;&#191;Qu&#233; es eso? &#201;l me respondi&#243;: &#8212;Es una caneca que representa los pecados de la gente en toda la tierra.   \n","readableText":"Yo pregunté: —¿Qué es eso? Él me respondió: —Es una caneca que representa los\npecados de la gente en toda la tierra.\n\n"},{"verse":"7","text":"Entonces levant&#243; la tapa de plomo de la caneca y adentro estaba sentada una mujer. \n","readableText":"Entonces levantó la tapa de plomo de la caneca y adentro estaba sentada una\nmujer.\n\n"},{"verse":"8","text":"El &#225;ngel dijo: &#8212;Esa mujer representa la maldad. Empuj&#243; a la mujer hacia dentro de la caneca y le coloc&#243; la tapa de plomo. \n","readableText":"El ángel dijo: —Esa mujer representa la maldad. Empujó a la mujer hacia dentro\nde la caneca y le colocó la tapa de plomo.\n\n"},{"verse":"9","text":"Luego mir&#233; hacia arriba y vi a dos mujeres que se acercaban a nosotros. Ten&#237;an alas como las de una cig&#252;e&#241;a, las cuales estaban abiertas golpeando la brisa. Las mujeres levantaron la caneca. \n","readableText":"Luego miré hacia arriba y vi a dos mujeres que se acercaban a nosotros. Tenían\nalas como las de una cigüeña, las cuales estaban abiertas golpeando la brisa.\nLas mujeres levantaron la caneca.\n\n"},{"verse":"10","text":"Le pregunt&#233; al &#225;ngel que me hablaba: &#8212;&#191;A d&#243;nde llevan la caneca?   \n","readableText":"Le pregunté al ángel que me hablaba: —¿A dónde llevan la caneca?\n\n"},{"verse":"11","text":"&#201;l me respondi&#243;: &#8212;Van a construir un templo en Sumeria  para la caneca, y cuando est&#233; listo la colocar&#225;n sobre su pedestal para adorarla.\n","readableText":"Él me respondió: —Van a construir un templo en Sumeria para la caneca, y cuando\nesté listo la colocarán sobre su pedestal para adorarla.\n\n"}]}
