{
  "book": "ZEC",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 El mes noveno, que es el mes de quisleu, del cuarto año de Darío como rey de Persia, Zacarías recibió otro mensaje del SEÑOR.",
      "readableText": "7 El mes noveno, que es el mes de quisleu, del cuarto año de Darío como rey de Persia, Zacarías recibió otro mensaje del SEÑOR."
    },
    {
      "verse": "2",
      "text": "El pueblo de Betel había enviado a Sarézer, Reguen Mélec y a sus hombres a pedirle ayuda al SEÑOR.",
      "readableText": "El pueblo de Betel había enviado a Sarézer, Reguen Mélec y a sus hombres a pedirle ayuda al SEÑOR."
    },
    {
      "verse": "3",
      "text": "Ellos preguntaron a los sacerdotes del templo del SEÑOR y a los profetas: «¿Debemos seguir llorando y ayunando durante el quinto mes del año como lo hemos hecho desde hace mucho tiempo?»",
      "readableText": "Ellos preguntaron a los sacerdotes del templo del SEÑOR y a los profetas: «¿Debemos seguir llorando y ayunando durante el quinto mes del año como lo hemos hecho desde hace mucho tiempo?»"
    },
    {
      "verse": "4",
      "text": "Entonces recibí otro mensaje del SEÑOR Todopoderoso:",
      "readableText": "Entonces recibí otro mensaje del SEÑOR Todopoderoso:"
    },
    {
      "verse": "5",
      "text": "«Diles lo siguiente a toda la gente de la tierra\n    y a los sacerdotes:\n“Cuando ustedes ayunan y hacen lamentación\n    en el quinto y séptimo mes del año\ncomo lo han hecho por 70 años,\n    en realidad no lo hacen por mí.",
      "readableText": "«Diles lo siguiente a toda la gente de la tierra y a los sacerdotes: “Cuando ustedes ayunan y hacen lamentación en el quinto y séptimo mes del año como lo han hecho por 70 años, en realidad no lo hacen por mí."
    },
    {
      "verse": "6",
      "text": "¿No es cierto que cuando comen y beben\n    lo hacen para su propia satisfacción?",
      "readableText": "¿No es cierto que cuando comen y beben lo hacen para su propia satisfacción?"
    },
    {
      "verse": "7",
      "text": "¿No es esto lo mismo que el SEÑOR dijo\n    por medio de los primeros profetas?\n¿No dijo lo mismo cuando Jerusalén\n    y los pueblos de alrededor estaban habitados y seguros\n    y cuando aun vivía gente en el Néguev y en la Sefelá?”»",
      "readableText": "¿No es esto lo mismo que el SEÑOR dijo por medio de los primeros profetas? ¿No dijo lo mismo cuando Jerusalén y los pueblos de alrededor estaban habitados y seguros y cuando aun vivía gente en el Néguev y en la Sefelá?”»"
    },
    {
      "verse": "8",
      "text": "Este es el mensaje que el SEÑOR le dio a Zacarías:",
      "readableText": "Este es el mensaje que el SEÑOR le dio a Zacarías:"
    },
    {
      "verse": "9",
      "text": "«Así dice el SEÑOR Todopoderoso:»Practiquen la justicia,\n    y sean verdaderamente justos.\n    Que haya bondad y compasión entre ustedes.",
      "readableText": "«Así dice el SEÑOR Todopoderoso:»Practiquen la justicia, y sean verdaderamente justos. Que haya bondad y compasión entre ustedes."
    },
    {
      "verse": "10",
      "text": "No traten mal a las viudas ni a los huérfanos,\n    ni a los inmigrantes ni a los pobres.\nNo planeen en su corazón\n    hacerles mal a los demás».",
      "readableText": "No traten mal a las viudas ni a los huérfanos, ni a los inmigrantes ni a los pobres. No planeen en su corazón hacerles mal a los demás»."
    },
    {
      "verse": "11",
      "text": "Pero ellos no quisieron prestar atención, dieron la espalda y se negaron a escuchar.",
      "readableText": "Pero ellos no quisieron prestar atención, dieron la espalda y se negaron a escuchar."
    },
    {
      "verse": "12",
      "text": "Endurecieron su corazón y no quisieron escuchar a los primeros profetas que les llevaban la ley y las enseñanzas del SEÑOR Todopoderoso. El SEÑOR Todopoderoso se enojó mucho.",
      "readableText": "Endurecieron su corazón y no quisieron escuchar a los primeros profetas que les llevaban la ley y las enseñanzas del SEÑOR Todopoderoso. El SEÑOR Todopoderoso se enojó mucho."
    },
    {
      "verse": "13",
      "text": "Por eso, él dijo: «Ellos no quisieron escucharme cuando yo los llamé. Así que yo tampoco los escucharé cuando me pidan ayuda, dice el SEÑOR Todopoderoso.",
      "readableText": "Por eso, él dijo: «Ellos no quisieron escucharme cuando yo los llamé. Así que yo tampoco los escucharé cuando me pidan ayuda, dice el SEÑOR Todopoderoso."
    },
    {
      "verse": "14",
      "text": "Los enviaré a naciones que ni siquiera conocen. Su tierra quedará destruida y ya nadie pasará por allí. Esta rica tierra quedará convertida en ruinas».  end of footnotes",
      "readableText": "Los enviaré a naciones que ni siquiera conocen. Su tierra quedará destruida y ya nadie pasará por allí. Esta rica tierra quedará convertida en ruinas». end of footnotes"
    }
  ]
}