{
  "book": "ZEC",
  "rev": "PDT",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 Pídanle lluvia al SEÑOR cuando la necesiten.\n    El SEÑOR es el creador de los rayos y la lluvia.\nLos proveerá para hacer crecer\n    los cultivos de la gente.",
      "readableText": "10 Pídanle lluvia al SEÑOR cuando la necesiten. El SEÑOR es el creador de los rayos y la lluvia. Los proveerá para hacer crecer los cultivos de la gente."
    },
    {
      "verse": "2",
      "text": "Hay quienes dicen que las imágenes a las que adoran les dan mensajes.\n    ¡Eso es absurdo!\nLas visiones de las que hablan los adivinos\n    son una mentira.\nLos que interpretan los sueños dicen tonterías;\n    el consuelo que dan es un engaño.\nPor eso los habitantes de Judá son como ovejas que vagan lejos de su hogar\n    y que sufren porque no tienen pastor.",
      "readableText": "Hay quienes dicen que las imágenes a las que adoran les dan mensajes. ¡Eso es absurdo! Las visiones de las que hablan los adivinos son una mentira. Los que interpretan los sueños dicen tonterías; el consuelo que dan es un engaño. Por eso los habitantes de Judá son como ovejas que vagan lejos de su hogar y que sufren porque no tienen pastor."
    },
    {
      "verse": "3",
      "text": "«Estoy muy enojado con los pastores de mi pueblo\n    y por eso los castigaré».\nEl SEÑOR Todopoderoso cuida su rebaño,\n    el pueblo de Judá.\nLo cuida como si fuera\n    su caballo de guerra más valioso.",
      "readableText": "«Estoy muy enojado con los pastores de mi pueblo y por eso los castigaré». El SEÑOR Todopoderoso cuida su rebaño, el pueblo de Judá. Lo cuida como si fuera su caballo de guerra más valioso."
    },
    {
      "verse": "4",
      "text": "De Judá saldrá la piedra principal,\n    la estaca de la tienda,\n    el arco de guerra y todos los soldados.",
      "readableText": "De Judá saldrá la piedra principal, la estaca de la tienda, el arco de guerra y todos los soldados."
    },
    {
      "verse": "5",
      "text": "Juntos serán como guerreros\n    que pisotean al enemigo en el barro durante la guerra.\nEllos lucharán porque el SEÑOR está con ellos\n    y humillarán incluso a sus enemigos que van montados a caballo.",
      "readableText": "Juntos serán como guerreros que pisotean al enemigo en el barro durante la guerra. Ellos lucharán porque el SEÑOR está con ellos y humillarán incluso a sus enemigos que van montados a caballo."
    },
    {
      "verse": "6",
      "text": "«Yo fortaleceré al pueblo de Judá\n    y salvaré al pueblo de José.\nLos traeré de vuelta\n    porque tendré piedad de ellos.\nSerá como si nunca los hubiera abandonado.\n    Lo haré porque yo soy el SEÑOR su Dios\n    y responderé a su llamado.",
      "readableText": "«Yo fortaleceré al pueblo de Judá y salvaré al pueblo de José. Los traeré de vuelta porque tendré piedad de ellos. Será como si nunca los hubiera abandonado. Lo haré porque yo soy el SEÑOR su Dios y responderé a su llamado."
    },
    {
      "verse": "7",
      "text": "El pueblo de Efraín se sentirá tan feliz\n    como los soldados que se sientan a beber.\nSus hijos verán lo sucedido y celebrarán.\n    Sentirán una alegría inmensa por lo que el SEÑOR ha hecho por ellos.",
      "readableText": "El pueblo de Efraín se sentirá tan feliz como los soldados que se sientan a beber. Sus hijos verán lo sucedido y celebrarán. Sentirán una alegría inmensa por lo que el SEÑOR ha hecho por ellos."
    },
    {
      "verse": "8",
      "text": "Los salvaré y los llamaré\n    para que se reúnan.\nSerán un país lleno de habitantes\n    como lo fueron en el pasado.",
      "readableText": "Los salvaré y los llamaré para que se reúnan. Serán un país lleno de habitantes como lo fueron en el pasado."
    },
    {
      "verse": "9",
      "text": "Yo los envié a tierras desconocidas,\n    pero aun en esos lugares distantes me recordarán.\nSobrevivirán junto con sus hijos\n    y regresarán.",
      "readableText": "Yo los envié a tierras desconocidas, pero aun en esos lugares distantes me recordarán. Sobrevivirán junto con sus hijos y regresarán."
    },
    {
      "verse": "10",
      "text": "Los traeré de vuelta de Egipto\n    y los recogeré de Asiria.\nLos llevaré a la tierra de Galaad y Líbano\n    y no habrá suficiente espacio para todos ellos.",
      "readableText": "Los traeré de vuelta de Egipto y los recogeré de Asiria. Los llevaré a la tierra de Galaad y Líbano y no habrá suficiente espacio para todos ellos."
    },
    {
      "verse": "11",
      "text": "Cruzará el mar revuelto\n    y golpeará las olas.\n    Él secará las profundidades del río Nilo,\ndestruirá la arrogancia de Asiria\n    y hará perder a Egipto su poder.",
      "readableText": "Cruzará el mar revuelto y golpeará las olas. Él secará las profundidades del río Nilo, destruirá la arrogancia de Asiria y hará perder a Egipto su poder."
    },
    {
      "verse": "12",
      "text": "El SEÑOR los fortalecerá,\n    y con su poder irán a donde quieran ir».\n    Es lo que dice el SEÑOR.  end of footnotes",
      "readableText": "El SEÑOR los fortalecerá, y con su poder irán a donde quieran ir». Es lo que dice el SEÑOR. end of footnotes"
    }
  ]
}