{
  "book": "ZEC",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 Luego, el ángel me mostró al sumo sacerdote Josué que estaba de pie frente al ángel del SEÑOR. Satanás estaba al lado derecho de Josué para acusarlo.",
      "readableText": "3 Luego, el ángel me mostró al sumo sacerdote Josué que estaba de pie frente al ángel del SEÑOR. Satanás estaba al lado derecho de Josué para acusarlo."
    },
    {
      "verse": "2",
      "text": "El ángel del SEÑOR le dijo a Satanás: «¡Que el SEÑOR, quien ha elegido a Jerusalén como su ciudad, te reprenda! ¡Que el SEÑOR te reprenda! ¿Acaso no es este hombre como un tizón rescatado del fuego?»",
      "readableText": "El ángel del SEÑOR le dijo a Satanás: «¡Que el SEÑOR, quien ha elegido a Jerusalén como su ciudad, te reprenda! ¡Que el SEÑOR te reprenda! ¿Acaso no es este hombre como un tizón rescatado del fuego?»"
    },
    {
      "verse": "3",
      "text": "Josué, que llevaba puesta ropa sucia, estaba de pie frente al ángel.",
      "readableText": "Josué, que llevaba puesta ropa sucia, estaba de pie frente al ángel."
    },
    {
      "verse": "4",
      "text": "El ángel les dijo a los ángeles que estaban junto a él: «¡Quítenle esa ropa!» Luego le dijo a Josué: «Mira, he borrado tu pecado y te vestiré con las prendas finas que usan los sacerdotes».",
      "readableText": "El ángel les dijo a los ángeles que estaban junto a él: «¡Quítenle esa ropa!» Luego le dijo a Josué: «Mira, he borrado tu pecado y te vestiré con las prendas finas que usan los sacerdotes»."
    },
    {
      "verse": "5",
      "text": "Luego dijo: «Coloquen sobre su cabeza un turbante limpio». Le colocaron el turbante y lo vistieron con ropa nueva, mientras el ángel del SEÑOR permanecía allí.",
      "readableText": "Luego dijo: «Coloquen sobre su cabeza un turbante limpio». Le colocaron el turbante y lo vistieron con ropa nueva, mientras el ángel del SEÑOR permanecía allí."
    },
    {
      "verse": "6",
      "text": "Luego, el ángel del SEÑOR le dijo a Josué:",
      "readableText": "Luego, el ángel del SEÑOR le dijo a Josué:"
    },
    {
      "verse": "7",
      "text": "«Esto dice el SEÑOR Todopoderoso:»Si obedeces mis mandatos\n    y si cumples fielmente los deberes que te he asignado,\nte encargarás de mi templo\n    y cuidarás sus patios.\nPodrás entrar libremente a mi templo\n    como los ángeles que están aquí.",
      "readableText": "«Esto dice el SEÑOR Todopoderoso:»Si obedeces mis mandatos y si cumples fielmente los deberes que te he asignado, te encargarás de mi templo y cuidarás sus patios. Podrás entrar libremente a mi templo como los ángeles que están aquí."
    },
    {
      "verse": "8",
      "text": "Escucha, Josué, sumo sacerdote,\n    escucha junto con tus amigos que están sentados frente a ti.\nEllos son señales de lo que va a suceder.\n    Pronto traeré a mi siervo que será llamado “el Retoño”.",
      "readableText": "Escucha, Josué, sumo sacerdote, escucha junto con tus amigos que están sentados frente a ti. Ellos son señales de lo que va a suceder. Pronto traeré a mi siervo que será llamado “el Retoño”."
    },
    {
      "verse": "9",
      "text": "Miren la piedra\n    que he colocado frente a Josué.\nEsta piedra tiene siete caras\n    y en ella escribiré algo.\nEn un solo día borraré el pecado de esta tierra.\n    Lo dice el SEÑOR Todopoderoso.",
      "readableText": "Miren la piedra que he colocado frente a Josué. Esta piedra tiene siete caras y en ella escribiré algo. En un solo día borraré el pecado de esta tierra. Lo dice el SEÑOR Todopoderoso."
    },
    {
      "verse": "10",
      "text": "»Ese día cada uno de ustedes invitará a su vecino\n    a que se siente debajo de su viña y de su higuera.\n    Lo dice el SEÑOR Todopoderoso».  end of footnotes",
      "readableText": "»Ese día cada uno de ustedes invitará a su vecino a que se siente debajo de su viña y de su higuera. Lo dice el SEÑOR Todopoderoso». end of footnotes"
    }
  ]
}