{"book":"ZEC","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Pero ese d&#237;a se abrir&#225; un manantial para la familia de David  y para los habitantes de Jerusal&#233;n. Ese manantial limpiar&#225; sus pecados y sus impurezas.   \n","readableText":"Pero ese día se abrirá un manantial para la familia de David y para los\nhabitantes de Jerusalén. Ese manantial limpiará sus pecados y sus impurezas.\n\n"},{"verse":"2","text":"El SE&#209;OR Todopoderoso dice: &#171;Ese d&#237;a har&#233; que la gente de esta tierra deje de adorar a sus estatuas. Se olvidar&#225;n hasta los nombres de los dioses falsos. Har&#233; que desaparezcan de la tierra los falsos profetas y el deseo de adorar &#237;dolos, que hace impuro el pueblo. \n","readableText":"El SEÑOR Todopoderoso dice: «Ese día haré que la gente de esta tierra deje de\nadorar a sus estatuas. Se olvidarán hasta los nombres de los dioses falsos.\nHaré que desaparezcan de la tierra los falsos profetas y el deseo de adorar\nídolos, que hace impuro el pueblo.\n\n"},{"verse":"3","text":"Despu&#233;s de aquel momento, el que pretende hablar como un profeta falso ser&#225; castigado. Incluso el pap&#225; y la mam&#225;, los que le dieron la vida, dir&#225;n: &#8220;Mereces la muerte porque has dicho cosas falsas en nombre del SE&#209;OR&#8221;. El pap&#225; y la mam&#225;, los que le dieron la vida, lo golpear&#225;n cada vez que &#233;l d&#233; sus mensajes falsos. \n","readableText":"Después de aquel momento, el que pretende hablar como un profeta falso será\ncastigado. Incluso el papá y la mamá, los que le dieron la vida, dirán:\n“Mereces la muerte porque has dicho cosas falsas en nombre del SEÑOR”. El papá\ny la mamá, los que le dieron la vida, lo golpearán cada vez que él dé sus\nmensajes falsos.\n\n"},{"verse":"4","text":"Ese d&#237;a los profetas se avergonzar&#225;n de sus visiones. Dejar&#225;n de utilizar las prendas hechas de pelo que usan los profetas. Dejar&#225;n de usar las prendas de un profeta para enga&#241;ar a la gente. \n","readableText":"Ese día los profetas se avergonzarán de sus visiones. Dejarán de utilizar las\nprendas hechas de pelo que usan los profetas. Dejarán de usar las prendas de un\nprofeta para engañar a la gente.\n\n"},{"verse":"5","text":"Los profetas dir&#225;n: &#8220;No soy profeta. Soy un granjero y lo he sido desde ni&#241;o&#8221;. \n","readableText":"Los profetas dirán: “No soy profeta. Soy un granjero y lo he sido desde niño”.\n\n\n"},{"verse":"6","text":"Y si alguien les pregunta: &#8220;&#191;Qu&#233; son esas heridas que tienes en los hombros ?&#8221;, ellos responder&#225;n: &#8220;Me pele&#233; con alguien en la casa de unos amigos y me golpearon&#8221;&#187;.   \n","readableText":"Y si alguien les pregunta: “¿Qué son esas heridas que tienes en los hombros ?”,\nellos responderán: “Me peleé con alguien en la casa de unos amigos y me\ngolpearon”».\n\n"},{"verse":"7","text":"El SE&#209;OR Todopoderoso dice: &#171;&#161;Espada, lev&#225;ntate y lucha contra mi pastor! Lucha contra mi querido amigo. Golpea al pastor para que las ovejas salgan corriendo; yo castigar&#233; a esas peque&#241;as.   \n","readableText":"El SEÑOR Todopoderoso dice: «¡Espada, levántate y lucha contra mi pastor! Lucha\ncontra mi querido amigo. Golpea al pastor para que las ovejas salgan corriendo;\nyo castigaré a esas pequeñas.\n\n"},{"verse":"8","text":"Dos terceras partes de la poblaci&#243;n de la tierra morir&#225;n, dice el SE&#209;OR, pero una tercera parte sobrevivir&#225;.   \n","readableText":"Dos terceras partes de la población de la tierra morirán, dice el SEÑOR, pero\nuna tercera parte sobrevivirá.\n\n"},{"verse":"9","text":"Entonces pondr&#233; a prueba a los sobrevivientes. Los probar&#233; como se pone a prueba la pureza de la plata en el fuego. Los evaluar&#233; como se eval&#250;a la pureza del oro. Me llamar&#225;n y pedir&#225;n mi ayuda y yo les responder&#233;: &#8220;Este es mi pueblo&#8221;. Y ellos dir&#225;n: &#8220;El SE&#209;OR es nuestro Dios&#8221;&#187;.\n","readableText":"Entonces pondré a prueba a los sobrevivientes. Los probaré como se pone a\nprueba la pureza de la plata en el fuego. Los evaluaré como se evalúa la pureza\ndel oro. Me llamarán y pedirán mi ayuda y yo les responderé: “Este es mi\npueblo”. Y ellos dirán: “El SEÑOR es nuestro Dios”».\n\n"}]}
