{
  "book": "ZEC",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Luego levanté la mirada y vi a un hombre que tenía en su mano una cuerda para medir.",
      "readableText": "2 Luego levanté la mirada y vi a un hombre que tenía en su mano una cuerda para medir."
    },
    {
      "verse": "2",
      "text": "Le pregunté:—¿A dónde vas?Él me respondió:—Voy a medir a Jerusalén para saber su extensión.",
      "readableText": "Le pregunté:—¿A dónde vas?Él me respondió:—Voy a medir a Jerusalén para saber su extensión."
    },
    {
      "verse": "3",
      "text": "Ya se iba el ángel que me hablaba cuando otro ángel se acercó a él",
      "readableText": "Ya se iba el ángel que me hablaba cuando otro ángel se acercó a él"
    },
    {
      "verse": "4",
      "text": "y le dijo:—Corre y dile esto al joven que va a medir a Jerusalén:“Jerusalén no tendrá murallas\n    porque tendrá muchos habitantes y muchos animales.",
      "readableText": "y le dijo:—Corre y dile esto al joven que va a medir a Jerusalén:“Jerusalén no tendrá murallas porque tendrá muchos habitantes y muchos animales."
    },
    {
      "verse": "5",
      "text": "Pero yo seré como una muralla de fuego a su alrededor,\n    viviré en ella y le daré gloria”.\n    Lo dice el SEÑOR.",
      "readableText": "Pero yo seré como una muralla de fuego a su alrededor, viviré en ella y le daré gloria”. Lo dice el SEÑOR."
    },
    {
      "verse": "6",
      "text": "El SEÑOR dice: «¡Vamos, vamos!\n    ¡Huyan pronto de la tierra del norte!\nSí, es cierto que fui yo quien los envió\n    a tierras lejanas en todas direcciones».\n    Lo dice el SEÑOR.",
      "readableText": "El SEÑOR dice: «¡Vamos, vamos! ¡Huyan pronto de la tierra del norte! Sí, es cierto que fui yo quien los envió a tierras lejanas en todas direcciones». Lo dice el SEÑOR."
    },
    {
      "verse": "7",
      "text": "«¡Vamos, Sion,\n    escapa de Babilonia!»",
      "readableText": "«¡Vamos, Sion, escapa de Babilonia!»"
    },
    {
      "verse": "8",
      "text": "El SEÑOR Todopoderoso me envió\n    para que castigara a las naciones que robaron tus pertenencias.\n    Me envió para traerte la gloria.\nÉl dice: «Los que te hacen daño\n    están lastimando lo que más quiero.",
      "readableText": "El SEÑOR Todopoderoso me envió para que castigara a las naciones que robaron tus pertenencias. Me envió para traerte la gloria. Él dice: «Los que te hacen daño están lastimando lo que más quiero."
    },
    {
      "verse": "9",
      "text": "Levantaré mi mano contra ellas\n    y sus mismos esclavos las saquearán».\nEntonces sabrás que el SEÑOR Todopoderoso me ha enviado.",
      "readableText": "Levantaré mi mano contra ellas y sus mismos esclavos las saquearán». Entonces sabrás que el SEÑOR Todopoderoso me ha enviado."
    },
    {
      "verse": "10",
      "text": "«¡Vamos, Sion, canta y celebra!\n    Yo vengo a vivir en medio de ti».\n    Lo dice el SEÑOR.",
      "readableText": "«¡Vamos, Sion, canta y celebra! Yo vengo a vivir en medio de ti». Lo dice el SEÑOR."
    },
    {
      "verse": "11",
      "text": "«Ese día muchas naciones vendrán a mí, el SEÑOR,\n    se convertirán en mi pueblo,\n    y yo viviré en medio de ti».\nEntonces sabrás que el SEÑOR Todopoderoso me ha enviado a ti.",
      "readableText": "«Ese día muchas naciones vendrán a mí, el SEÑOR, se convertirán en mi pueblo, y yo viviré en medio de ti». Entonces sabrás que el SEÑOR Todopoderoso me ha enviado a ti."
    },
    {
      "verse": "12",
      "text": "El SEÑOR reclamará a Judá como su posesión en la Tierra Santa.\n    Él volverá a elegir a Jerusalén como su ciudad.",
      "readableText": "El SEÑOR reclamará a Judá como su posesión en la Tierra Santa. Él volverá a elegir a Jerusalén como su ciudad."
    },
    {
      "verse": "13",
      "text": "¡Que todos hagan silencio!\n    El SEÑOR está saliendo de su lugar sagrado.  end of footnotes",
      "readableText": "¡Que todos hagan silencio! El SEÑOR está saliendo de su lugar sagrado. end of footnotes"
    }
  ]
}