{"book":"ZEC","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Se acerca el d&#237;a en el que el SE&#209;OR vendr&#225; a juzgar, y todo lo que les pertenece a ustedes ser&#225; repartido delante de ustedes. \n","readableText":"Se acerca el día en el que el SEÑOR vendrá a juzgar, y todo lo que les\npertenece a ustedes será repartido delante de ustedes.\n\n"},{"verse":"2","text":"Reunir&#233; a todas las naciones para que luchen contra Jerusal&#233;n. La ciudad ser&#225; capturada, las casas ser&#225;n destruidas y las mujeres ser&#225;n violadas. La mitad de la poblaci&#243;n ser&#225; expulsada de su tierra, pero el resto de los habitantes permanecer&#225; en la ciudad. \n","readableText":"Reuniré a todas las naciones para que luchen contra Jerusalén. La ciudad será\ncapturada, las casas serán destruidas y las mujeres serán violadas. La mitad de\nla población será expulsada de su tierra, pero el resto de los habitantes\npermanecerá en la ciudad.\n\n"},{"verse":"3","text":"Entonces el SE&#209;OR saldr&#225; y luchar&#225; contra esas naciones, como ha peleado en batallas anteriores. \n","readableText":"Entonces el SEÑOR saldrá y luchará contra esas naciones, como ha peleado en\nbatallas anteriores.\n\n"},{"verse":"4","text":"Ese d&#237;a, &#233;l subir&#225; al monte de los Olivos que est&#225; al oriente de Jerusal&#233;n y el monte se abrir&#225; en dos. La mitad de la monta&#241;a se mover&#225; al norte y la otra mitad al sur. \n","readableText":"Ese día, él subirá al monte de los Olivos que está al oriente de Jerusalén y el\nmonte se abrirá en dos. La mitad de la montaña se moverá al norte y la otra\nmitad al sur.\n\n"},{"verse":"5","text":"Ustedes tratar&#225;n de huir entre las monta&#241;as porque el valle se extender&#225; cada vez m&#225;s. Huir&#225;n como huyeron del terremoto durante el reinado de Uz&#237;as, rey de Jud&#225;. Entonces el SE&#209;OR mi Dios vendr&#225; junto con todos sus santos.   \n","readableText":"Ustedes tratarán de huir entre las montañas porque el valle se extenderá cada\nvez más. Huirán como huyeron del terremoto durante el reinado de Uzías, rey de\nJudá. Entonces el SEÑOR mi Dios vendrá junto con todos sus santos.\n\n"},{"verse":"6","text":"En ese tiempo no habr&#225; d&#237;a ni noche. \n","readableText":"En ese tiempo no habrá día ni noche.\n\n"},{"verse":"7","text":"S&#243;lo el SE&#209;OR sabr&#225; c&#243;mo, pero no habr&#225; ni d&#237;a ni noche. Ser&#225; como un d&#237;a sin fin; habr&#225; luz incluso en la noche. \n","readableText":"Sólo el SEÑOR sabrá cómo, pero no habrá ni día ni noche. Será como un día sin\nfin; habrá luz incluso en la noche.\n\n"},{"verse":"8","text":"Ese d&#237;a saldr&#225; agua fresca de Jerusal&#233;n.  La mitad del agua saldr&#225; al mar oriental, y la otra mitad saldr&#225; al mar occidental. El agua correr&#225; todo el a&#241;o, en verano y en invierno. \n","readableText":"Ese día saldrá agua fresca de Jerusalén. La mitad del agua saldrá al mar\noriental, y la otra mitad saldrá al mar occidental. El agua correrá todo el\naño, en verano y en invierno.\n\n"},{"verse":"9","text":"Ese d&#237;a, el SE&#209;OR ser&#225; el Rey de toda la tierra. El SE&#209;OR ser&#225; el &#250;nico Dios que la gente adorar&#225;. \n","readableText":"Ese día, el SEÑOR será el Rey de toda la tierra. El SEÑOR será el único Dios\nque la gente adorará.\n\n"},{"verse":"10","text":"Toda la tierra alrededor de Jerusal&#233;n ser&#225; transformada y quedar&#225; vac&#237;a como el desierto del Arab&#225;. Ser&#225; como un desierto desde Gueba hasta Rim&#243;n, al sur de Jerusal&#233;n. En cambio, Jerusal&#233;n ser&#225; reconstruida y ser&#225; habitada desde la puerta de Benjam&#237;n hasta la primera puerta, o sea la puerta de la Esquina, y desde la torre de Jananel hasta las bodegas de vino del rey. \n","readableText":"Toda la tierra alrededor de Jerusalén será transformada y quedará vacía como el\ndesierto del Arabá. Será como un desierto desde Gueba hasta Rimón, al sur de\nJerusalén. En cambio, Jerusalén será reconstruida y será habitada desde la\npuerta de Benjamín hasta la primera puerta, o sea la puerta de la Esquina, y\ndesde la torre de Jananel hasta las bodegas de vino del rey.\n\n"},{"verse":"11","text":"La gente ir&#225; a vivir a esa ciudad y nunca m&#225;s habr&#225; enemigos en ella. Jerusal&#233;n vivir&#225; segura.   \n","readableText":"La gente irá a vivir a esa ciudad y nunca más habrá enemigos en ella. Jerusalén\nvivirá segura.\n\n"},{"verse":"12","text":"Este ser&#225; el castigo que el SE&#209;OR llevar&#225; a todas las naciones que lucharon en contra de Jerusal&#233;n: El cuerpo de sus enemigos se pudrir&#225; en vida. Sus ojos se pudrir&#225;n en sus cuencas y su lengua se pudrir&#225; en su boca. \n","readableText":"Este será el castigo que el SEÑOR llevará a todas las naciones que lucharon en\ncontra de Jerusalén: El cuerpo de sus enemigos se pudrirá en vida. Sus ojos se\npudrirán en sus cuencas y su lengua se pudrirá en su boca.\n\n"},{"verse":"13","text":"El SE&#209;OR har&#225; que sientan p&#225;nico. Luchar&#225;n entre ellos mismos y tratar&#225;n de matarse unos a otros. \n","readableText":"El SEÑOR hará que sientan pánico. Lucharán entre ellos mismos y tratarán de\nmatarse unos a otros.\n\n"},{"verse":"14","text":"Incluso Jud&#225; luchar&#225; en Jerusal&#233;n y las riquezas  de todas las naciones alrededor de la ciudad ser&#225;n recolectadas. Se recolectar&#225; todo el oro, toda la plata y todas las prendas de vestir. \n","readableText":"Incluso Judá luchará en Jerusalén y las riquezas de todas las naciones\nalrededor de la ciudad serán recolectadas. Se recolectará todo el oro, toda la\nplata y todas las prendas de vestir.\n\n"},{"verse":"15","text":"Los caballos, las mulas, los camellos y los burros, todos los animales de los enemigos sufrir&#225;n el mismo castigo. \n","readableText":"Los caballos, las mulas, los camellos y los burros, todos los animales de los\nenemigos sufrirán el mismo castigo.\n\n"},{"verse":"16","text":"Los sobrevivientes de todas las naciones que se pusieron en contra de Jerusal&#233;n ir&#225;n a adorar al Rey, al SE&#209;OR Todopoderoso, a&#241;o tras a&#241;o, y celebrar&#225;n la fiesta de las Enramadas. \n","readableText":"Los sobrevivientes de todas las naciones que se pusieron en contra de Jerusalén\nirán a adorar al Rey, al SEÑOR Todopoderoso, año tras año, y celebrarán la\nfiesta de las Enramadas.\n\n"},{"verse":"17","text":"La naci&#243;n que no suba a Jerusal&#233;n a adorar al Rey, el SE&#209;OR Todopoderoso, no recibir&#225; nada de lluvia. \n","readableText":"La nación que no suba a Jerusalén a adorar al Rey, el SEÑOR Todopoderoso, no\nrecibirá nada de lluvia.\n\n"},{"verse":"18","text":"Si el pueblo de Egipto no sube a Jerusal&#233;n, de seguro caer&#225; sobre ellos el castigo del SE&#209;OR. \n","readableText":"Si el pueblo de Egipto no sube a Jerusalén, de seguro caerá sobre ellos el\ncastigo del SEÑOR.\n\n"},{"verse":"19","text":"Ese ser&#225; el castigo para Egipto y para todas las naciones que no vengan a celebrar la fiesta de las Enramadas.   \n","readableText":"Ese será el castigo para Egipto y para todas las naciones que no vengan a\ncelebrar la fiesta de las Enramadas.\n\n"},{"verse":"20","text":"En ese tiempo hasta en las riendas de los caballos estar&#225;n escritas las palabras: &#171;Propiedad sagrada del SE&#209;OR&#187;. Las ollas del templo del SE&#209;OR ser&#225;n tan sagradas como los tazones que se colocan ante el altar. \n","readableText":"En ese tiempo hasta en las riendas de los caballos estarán escritas las\npalabras: «Propiedad sagrada del SEÑOR». Las ollas del templo del SEÑOR serán\ntan sagradas como los tazones que se colocan ante el altar.\n\n"},{"verse":"21","text":"Hasta el &#250;ltimo plato de Jerusal&#233;n y de Jud&#225; ser&#225; marcado con las palabras: &#171;Propiedad sagrada del SE&#209;OR Todopoderoso&#187; . Todos los que ofrezcan animales como sacrificio vendr&#225;n al templo y en las ollas que hay all&#237; hervir&#225;n sus alimentos reservados para el sacrificio. Ya no habr&#225; m&#225;s mercaderes en el templo del SE&#209;OR Todopoderoso.\n","readableText":"Hasta el último plato de Jerusalén y de Judá será marcado con las palabras:\n«Propiedad sagrada del SEÑOR Todopoderoso» . Todos los que ofrezcan animales\ncomo sacrificio vendrán al templo y en las ollas que hay allí hervirán sus\nalimentos reservados para el sacrificio. Ya no habrá más mercaderes en el\ntemplo del SEÑOR Todopoderoso.\n\n"}]}
