{"book":"JHN","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Habiendo dicho Jes&#250;s estas cosas, sali&#243; con sus disc&#237;pulos al otro lado del torrente de Cedr&#243;n, donde hab&#237;a un huerto, en el cual entr&#243; con sus disc&#237;pulos. \n","readableText":"Habiendo dicho Jesús estas cosas, salió con sus discípulos al otro lado del\ntorrente de Cedrón, donde había un huerto, en el cual entró con sus discípulos.\n\n\n"},{"verse":"2","text":"Y tambi&#233;n Judas, el que le entregaba, conoc&#237;a aquel lugar, porque muchas veces Jes&#250;s se hab&#237;a reunido all&#237; con sus disc&#237;pulos. \n","readableText":"Y también Judas, el que le entregaba, conocía aquel lugar, porque muchas veces\nJesús se había reunido allí con sus discípulos.\n\n"},{"verse":"3","text":"Judas, pues, tomando una compa&#241;&#237;a de soldados, y alguaciles de los principales sacerdotes y de los fariseos, fue all&#237; con linternas y antorchas, y con armas. \n","readableText":"Judas, pues, tomando una compañía de soldados, y alguaciles de los principales\nsacerdotes y de los fariseos, fue allí con linternas y antorchas, y con armas.\n\n\n"},{"verse":"4","text":"Pero Jes&#250;s, sabiendo todas las cosas que le hab&#237;an de sobrevenir, se adelant&#243; y les dijo: &#191;A qui&#233;n busc&#225;is? \n","readableText":"Pero Jesús, sabiendo todas las cosas que le habían de sobrevenir, se adelantó y\nles dijo: ¿A quién buscáis?\n\n"},{"verse":"5","text":"Le respondieron: A Jes&#250;s nazareno. Jes&#250;s les dijo: Yo soy. Y estaba tambi&#233;n con ellos Judas, el que le entregaba. \n","readableText":"Le respondieron: A Jesús nazareno. Jesús les dijo: Yo soy. Y estaba también con\nellos Judas, el que le entregaba.\n\n"},{"verse":"6","text":"Cuando les dijo: Yo soy, retrocedieron, y cayeron a tierra. \n","readableText":"Cuando les dijo: Yo soy, retrocedieron, y cayeron a tierra.\n\n"},{"verse":"7","text":"Volvi&#243;, pues, a preguntarles: &#191;A qui&#233;n busc&#225;is? Y ellos dijeron: A Jes&#250;s nazareno. \n","readableText":"Volvió, pues, a preguntarles: ¿A quién buscáis? Y ellos dijeron: A Jesús\nnazareno.\n\n"},{"verse":"8","text":"Respondi&#243; Jes&#250;s: Os he dicho que yo soy; pues si me busc&#225;is a m&#237;, dejad ir a estos; \n","readableText":"Respondió Jesús: Os he dicho que yo soy; pues si me buscáis a mí, dejad ir a\nestos;\n\n"},{"verse":"9","text":"para que se cumpliese aquello que hab&#237;a dicho: De los que me diste, no perd&#237; ninguno. \n","readableText":"para que se cumpliese aquello que había dicho: De los que me diste, no perdí\nninguno.\n\n"},{"verse":"10","text":"Entonces Sim&#243;n Pedro, que ten&#237;a una espada, la desenvain&#243;, e hiri&#243; al siervo del sumo sacerdote, y le cort&#243; la oreja derecha. Y el siervo se llamaba Malco. \n","readableText":"Entonces Simón Pedro, que tenía una espada, la desenvainó, e hirió al siervo\ndel sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco.\n\n\n"},{"verse":"11","text":"Jes&#250;s entonces dijo a Pedro: Mete tu espada en la vaina; la copa  que el Padre me ha dado, &#191;no la he de beber?   \n","readableText":"Jesús entonces dijo a Pedro: Mete tu espada en la vaina; la copa que el Padre\nme ha dado, ¿no la he de beber?\n\n"},{"verse":"12","text":"Entonces la compa&#241;&#237;a de soldados, el tribuno y los alguaciles de los jud&#237;os, prendieron a Jes&#250;s y le ataron, \n","readableText":"Entonces la compañía de soldados, el tribuno y los alguaciles de los judíos,\nprendieron a Jesús y le ataron,\n\n"},{"verse":"13","text":"y le llevaron primeramente a An&#225;s; porque era suegro de Caif&#225;s, que era sumo sacerdote aquel a&#241;o. \n","readableText":"y le llevaron primeramente a Anás; porque era suegro de Caifás, que era sumo\nsacerdote aquel año.\n\n"},{"verse":"14","text":"Era Caif&#225;s el que hab&#237;a dado el consejo a los jud&#237;os, de que conven&#237;a que un solo hombre muriese por el pueblo.   \n","readableText":"Era Caifás el que había dado el consejo a los judíos, de que convenía que un\nsolo hombre muriese por el pueblo.\n\n"},{"verse":"15","text":"Y segu&#237;an a Jes&#250;s Sim&#243;n Pedro y otro disc&#237;pulo. Y este disc&#237;pulo era conocido del sumo sacerdote, y entr&#243; con Jes&#250;s al patio del sumo sacerdote; \n","readableText":"Y seguían a Jesús Simón Pedro y otro discípulo. Y este discípulo era conocido\ndel sumo sacerdote, y entró con Jesús al patio del sumo sacerdote;\n\n"},{"verse":"16","text":"mas Pedro estaba fuera, a la puerta. Sali&#243;, pues, el disc&#237;pulo que era conocido del sumo sacerdote, y habl&#243; a la portera, e hizo entrar a Pedro. \n","readableText":"mas Pedro estaba fuera, a la puerta. Salió, pues, el discípulo que era conocido\ndel sumo sacerdote, y habló a la portera, e hizo entrar a Pedro.\n\n"},{"verse":"17","text":"Entonces la criada portera dijo a Pedro: &#191;No eres t&#250; tambi&#233;n de los disc&#237;pulos de este hombre? Dijo &#233;l: No lo soy. \n","readableText":"Entonces la criada portera dijo a Pedro: ¿No eres tú también de los discípulos\nde este hombre? Dijo él: No lo soy.\n\n"},{"verse":"18","text":"Y estaban en pie los siervos y los alguaciles que hab&#237;an encendido un fuego; porque hac&#237;a fr&#237;o, y se calentaban; y tambi&#233;n con ellos estaba Pedro en pie, calent&#225;ndose.   \n","readableText":"Y estaban en pie los siervos y los alguaciles que habían encendido un fuego;\nporque hacía frío, y se calentaban; y también con ellos estaba Pedro en pie,\ncalentándose.\n\n"},{"verse":"19","text":"Y el sumo sacerdote pregunt&#243; a Jes&#250;s acerca de sus disc&#237;pulos y de su doctrina. \n","readableText":"Y el sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina.\n\n\n"},{"verse":"20","text":"Jes&#250;s le respondi&#243;: Yo p&#250;blicamente he hablado al mundo; siempre he ense&#241;ado en la sinagoga y en el templo, donde se re&#250;nen todos los jud&#237;os, y nada he hablado en oculto. \n","readableText":"Jesús le respondió: Yo públicamente he hablado al mundo; siempre he enseñado en\nla sinagoga y en el templo, donde se reúnen todos los judíos, y nada he hablado\nen oculto.\n\n"},{"verse":"21","text":"&#191;Por qu&#233; me preguntas a m&#237;? Pregunta a los que han o&#237;do, qu&#233; les haya yo hablado; he aqu&#237;, ellos saben lo que yo he dicho. \n","readableText":"¿Por qué me preguntas a mí? Pregunta a los que han oído, qué les haya yo\nhablado; he aquí, ellos saben lo que yo he dicho.\n\n"},{"verse":"22","text":"Cuando Jes&#250;s hubo dicho esto, uno de los alguaciles, que estaba all&#237;, le dio una bofetada, diciendo: &#191;As&#237; respondes al sumo sacerdote? \n","readableText":"Cuando Jesús hubo dicho esto, uno de los alguaciles, que estaba allí, le dio\nuna bofetada, diciendo: ¿Así respondes al sumo sacerdote?\n\n"},{"verse":"23","text":"Jes&#250;s le respondi&#243;: Si he hablado mal, testifica en qu&#233; est&#225; el mal; y si bien, &#191;por qu&#233; me golpeas? \n","readableText":"Jesús le respondió: Si he hablado mal, testifica en qué está el mal; y si bien,\n¿por qué me golpeas?\n\n"},{"verse":"24","text":"An&#225;s entonces le envi&#243; atado a Caif&#225;s, el sumo sacerdote.   \n","readableText":"Anás entonces le envió atado a Caifás, el sumo sacerdote.\n\n"},{"verse":"25","text":"Estaba, pues, Pedro en pie, calent&#225;ndose. Y le dijeron: &#191;No eres t&#250; de sus disc&#237;pulos? &#201;l neg&#243;, y dijo: No lo soy. \n","readableText":"Estaba, pues, Pedro en pie, calentándose. Y le dijeron: ¿No eres tú de sus\ndiscípulos? Él negó, y dijo: No lo soy.\n\n"},{"verse":"26","text":"Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro hab&#237;a cortado la oreja, le dijo: &#191;No te vi yo en el huerto con &#233;l? \n","readableText":"Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había\ncortado la oreja, le dijo: ¿No te vi yo en el huerto con él?\n\n"},{"verse":"27","text":"Neg&#243; Pedro otra vez; y en seguida cant&#243; el gallo.   \n","readableText":"Negó Pedro otra vez; y en seguida cantó el gallo.\n\n"},{"verse":"28","text":"Llevaron a Jes&#250;s de casa de Caif&#225;s al pretorio. Era de ma&#241;ana, y ellos no entraron en el pretorio para no contaminarse, y as&#237; poder comer la pascua. \n","readableText":"Llevaron a Jesús de casa de Caifás al pretorio. Era de mañana, y ellos no\nentraron en el pretorio para no contaminarse, y así poder comer la pascua.\n\n"},{"verse":"29","text":"Entonces sali&#243; Pilato a ellos, y les dijo: &#191;Qu&#233; acusaci&#243;n tra&#233;is contra este hombre? \n","readableText":"Entonces salió Pilato a ellos, y les dijo: ¿Qué acusación traéis contra este\nhombre?\n\n"},{"verse":"30","text":"Respondieron y le dijeron: Si este no fuera malhechor, no te lo habr&#237;amos entregado. \n","readableText":"Respondieron y le dijeron: Si este no fuera malhechor, no te lo habríamos\nentregado.\n\n"},{"verse":"31","text":"Entonces les dijo Pilato: Tomadle vosotros, y juzgadle seg&#250;n vuestra ley. Y los jud&#237;os le dijeron: A nosotros no nos est&#225; permitido dar muerte a nadie; \n","readableText":"Entonces les dijo Pilato: Tomadle vosotros, y juzgadle según vuestra ley. Y los\njudíos le dijeron: A nosotros no nos está permitido dar muerte a nadie;\n\n"},{"verse":"32","text":"para que se cumpliese la palabra que Jes&#250;s hab&#237;a dicho, dando a entender de qu&#233; muerte iba a morir.   \n","readableText":"para que se cumpliese la palabra que Jesús había dicho, dando a entender de qué\nmuerte iba a morir.\n\n"},{"verse":"33","text":"Entonces Pilato volvi&#243; a entrar en el pretorio, y llam&#243; a Jes&#250;s y le dijo: &#191;Eres t&#250; el Rey de los jud&#237;os? \n","readableText":"Entonces Pilato volvió a entrar en el pretorio, y llamó a Jesús y le dijo:\n¿Eres tú el Rey de los judíos?\n\n"},{"verse":"34","text":"Jes&#250;s le respondi&#243;: &#191;Dices t&#250; esto por ti mismo, o te lo han dicho otros de m&#237;? \n","readableText":"Jesús le respondió: ¿Dices tú esto por ti mismo, o te lo han dicho otros de mí?\n\n\n"},{"verse":"35","text":"Pilato le respondi&#243;: &#191;Soy yo acaso jud&#237;o? Tu naci&#243;n, y los principales sacerdotes, te han entregado a m&#237;. &#191;Qu&#233; has hecho? \n","readableText":"Pilato le respondió: ¿Soy yo acaso judío? Tu nación, y los principales\nsacerdotes, te han entregado a mí. ¿Qué has hecho?\n\n"},{"verse":"36","text":"Respondi&#243; Jes&#250;s: Mi reino no es de este mundo; si mi reino fuera de este mundo, mis servidores pelear&#237;an para que yo no fuera entregado a los jud&#237;os; pero mi reino no es de aqu&#237;. \n","readableText":"Respondió Jesús: Mi reino no es de este mundo; si mi reino fuera de este mundo,\nmis servidores pelearían para que yo no fuera entregado a los judíos; pero mi\nreino no es de aquí.\n\n"},{"verse":"37","text":"Le dijo entonces Pilato: &#191;Luego, eres t&#250; rey? Respondi&#243; Jes&#250;s: T&#250; dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la verdad. Todo aquel que es de la verdad, oye mi voz. \n","readableText":"Le dijo entonces Pilato: ¿Luego, eres tú rey? Respondió Jesús: Tú dices que yo\nsoy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar\ntestimonio a la verdad. Todo aquel que es de la verdad, oye mi voz.\n\n"},{"verse":"38","text":"Le dijo Pilato: &#191;Qu&#233; es la verdad? Y cuando hubo dicho esto, sali&#243; otra vez a los jud&#237;os, y les dijo: Yo no hallo en &#233;l ning&#250;n delito. \n","readableText":"Le dijo Pilato: ¿Qué es la verdad? Y cuando hubo dicho esto, salió otra vez a\nlos judíos, y les dijo: Yo no hallo en él ningún delito.\n\n"},{"verse":"39","text":"Pero vosotros ten&#233;is la costumbre de que os suelte uno en la pascua. &#191;Quer&#233;is, pues, que os suelte al Rey de los jud&#237;os? \n","readableText":"Pero vosotros tenéis la costumbre de que os suelte uno en la pascua. ¿Queréis,\npues, que os suelte al Rey de los judíos?\n\n"},{"verse":"40","text":"Entonces todos dieron voces de nuevo, diciendo: No a este, sino a Barrab&#225;s. Y Barrab&#225;s era ladr&#243;n.\n","readableText":"Entonces todos dieron voces de nuevo, diciendo: No a este, sino a Barrabás. Y\nBarrabás era ladrón.\n\n"}]}
