{"book":"JHN","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"En el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios. \n","readableText":"En el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios.\n\n"},{"verse":"2","text":"Este era en el principio con Dios. \n","readableText":"Este era en el principio con Dios.\n\n"},{"verse":"3","text":"Todas las cosas por &#233;l fueron hechas, y sin &#233;l nada de lo que ha sido hecho, fue hecho. \n","readableText":"Todas las cosas por él fueron hechas, y sin él nada de lo que ha sido hecho,\nfue hecho.\n\n"},{"verse":"4","text":"En &#233;l estaba la vida, y la vida era la luz de los hombres. \n","readableText":"En él estaba la vida, y la vida era la luz de los hombres.\n\n"},{"verse":"5","text":"La luz en las tinieblas resplandece, y las tinieblas no prevalecieron contra ella.   \n","readableText":"La luz en las tinieblas resplandece, y las tinieblas no prevalecieron contra\nella.\n\n"},{"verse":"6","text":"Hubo un hombre enviado de Dios, el cual se llamaba Juan.   \n","readableText":"Hubo un hombre enviado de Dios, el cual se llamaba Juan.\n\n"},{"verse":"7","text":"Este vino por testimonio, para que diese testimonio de la luz, a fin de que todos creyesen por &#233;l. \n","readableText":"Este vino por testimonio, para que diese testimonio de la luz, a fin de que\ntodos creyesen por él.\n\n"},{"verse":"8","text":"No era &#233;l la luz, sino para que diese testimonio de la luz.   \n","readableText":"No era él la luz, sino para que diese testimonio de la luz.\n\n"},{"verse":"9","text":"Aquella luz verdadera, que alumbra a todo hombre, ven&#237;a a este mundo. \n","readableText":"Aquella luz verdadera, que alumbra a todo hombre, venía a este mundo.\n\n"},{"verse":"10","text":"En el mundo estaba, y el mundo por &#233;l fue hecho; pero el mundo no le conoci&#243;. \n","readableText":"En el mundo estaba, y el mundo por él fue hecho; pero el mundo no le conoció.\n\n\n"},{"verse":"11","text":"A lo suyo vino, y los suyos no le recibieron. \n","readableText":"A lo suyo vino, y los suyos no le recibieron.\n\n"},{"verse":"12","text":"Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios; \n","readableText":"Mas a todos los que le recibieron, a los que creen en su nombre, les dio\npotestad de ser hechos hijos de Dios;\n\n"},{"verse":"13","text":"los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de var&#243;n, sino de Dios.   \n","readableText":"los cuales no son engendrados de sangre, ni de voluntad de carne, ni de\nvoluntad de varón, sino de Dios.\n\n"},{"verse":"14","text":"Y aquel Verbo fue hecho carne, y habit&#243; entre nosotros (y vimos su gloria, gloria como del unig&#233;nito del Padre), lleno de gracia y de verdad. \n","readableText":"Y aquel Verbo fue hecho carne, y habitó entre nosotros (y vimos su gloria,\ngloria como del unigénito del Padre), lleno de gracia y de verdad.\n\n"},{"verse":"15","text":"Juan dio testimonio de &#233;l, y clam&#243; diciendo: Este es de quien yo dec&#237;a: El que viene despu&#233;s de m&#237;, es antes de m&#237;; porque era primero que yo. \n","readableText":"Juan dio testimonio de él, y clamó diciendo: Este es de quien yo decía: El que\nviene después de mí, es antes de mí; porque era primero que yo.\n\n"},{"verse":"16","text":"Porque de su plenitud tomamos todos, y gracia sobre gracia. \n","readableText":"Porque de su plenitud tomamos todos, y gracia sobre gracia.\n\n"},{"verse":"17","text":"Pues la ley por medio de Mois&#233;s fue dada, pero la gracia y la verdad vinieron por medio de Jesucristo. \n","readableText":"Pues la ley por medio de Moisés fue dada, pero la gracia y la verdad vinieron\npor medio de Jesucristo.\n\n"},{"verse":"18","text":"A Dios nadie le vio jam&#225;s; el unig&#233;nito Hijo, que est&#225; en el seno del Padre, &#233;l le ha dado a conocer.   \n","readableText":"A Dios nadie le vio jamás; el unigénito Hijo, que está en el seno del Padre, él\nle ha dado a conocer.\n\n"},{"verse":"19","text":"Este es el testimonio de Juan, cuando los jud&#237;os enviaron de Jerusal&#233;n sacerdotes y levitas para que le preguntasen: &#191;T&#250;, qui&#233;n eres? \n","readableText":"Este es el testimonio de Juan, cuando los judíos enviaron de Jerusalén\nsacerdotes y levitas para que le preguntasen: ¿Tú, quién eres?\n\n"},{"verse":"20","text":"Confes&#243;, y no neg&#243;, sino confes&#243;: Yo no soy el Cristo. \n","readableText":"Confesó, y no negó, sino confesó: Yo no soy el Cristo.\n\n"},{"verse":"21","text":"Y le preguntaron: &#191;Qu&#233; pues? &#191;Eres t&#250; El&#237;as?  Dijo: No soy. &#191;Eres t&#250; el profeta?  Y respondi&#243;: No. \n","readableText":"Y le preguntaron: ¿Qué pues? ¿Eres tú Elías? Dijo: No soy. ¿Eres tú el profeta?\nY respondió: No.\n\n"},{"verse":"22","text":"Le dijeron: &#191;Pues qui&#233;n eres? para que demos respuesta a los que nos enviaron. &#191;Qu&#233; dices de ti mismo? \n","readableText":"Le dijeron: ¿Pues quién eres? para que demos respuesta a los que nos enviaron.\n¿Qué dices de ti mismo?\n\n"},{"verse":"23","text":"Dijo: Yo soy la voz de uno que clama en el desierto: Enderezad el camino del Se&#241;or, como dijo el profeta Isa&#237;as.   \n","readableText":"Dijo: Yo soy la voz de uno que clama en el desierto: Enderezad el camino del\nSeñor, como dijo el profeta Isaías.\n\n"},{"verse":"24","text":"Y los que hab&#237;an sido enviados eran de los fariseos. \n","readableText":"Y los que habían sido enviados eran de los fariseos.\n\n"},{"verse":"25","text":"Y le preguntaron, y le dijeron: &#191;Por qu&#233;, pues, bautizas, si t&#250; no eres el Cristo, ni El&#237;as, ni el profeta? \n","readableText":"Y le preguntaron, y le dijeron: ¿Por qué, pues, bautizas, si tú no eres el\nCristo, ni Elías, ni el profeta?\n\n"},{"verse":"26","text":"Juan les respondi&#243; diciendo: Yo bautizo con agua; mas en medio de vosotros est&#225; uno a quien vosotros no conoc&#233;is. \n","readableText":"Juan les respondió diciendo: Yo bautizo con agua; mas en medio de vosotros está\nuno a quien vosotros no conocéis.\n\n"},{"verse":"27","text":"Este es el que viene despu&#233;s de m&#237;, el que es antes de m&#237;, del cual yo no soy digno de desatar la correa del calzado. \n","readableText":"Este es el que viene después de mí, el que es antes de mí, del cual yo no soy\ndigno de desatar la correa del calzado.\n\n"},{"verse":"28","text":"Estas cosas sucedieron en Bet&#225;bara, al otro lado del Jord&#225;n, donde Juan estaba bautizando.   \n","readableText":"Estas cosas sucedieron en Betábara, al otro lado del Jordán, donde Juan estaba\nbautizando.\n\n"},{"verse":"29","text":"El siguiente d&#237;a vio Juan a Jes&#250;s que ven&#237;a a &#233;l, y dijo: He aqu&#237; el Cordero de Dios, que quita el pecado del mundo. \n","readableText":"El siguiente día vio Juan a Jesús que venía a él, y dijo: He aquí el Cordero de\nDios, que quita el pecado del mundo.\n\n"},{"verse":"30","text":"Este es aquel de quien yo dije: Despu&#233;s de m&#237; viene un var&#243;n, el cual es antes de m&#237;; porque era primero que yo. \n","readableText":"Este es aquel de quien yo dije: Después de mí viene un varón, el cual es antes\nde mí; porque era primero que yo.\n\n"},{"verse":"31","text":"Y yo no le conoc&#237;a; mas para que fuese manifestado a Israel, por esto vine yo bautizando con agua. \n","readableText":"Y yo no le conocía; mas para que fuese manifestado a Israel, por esto vine yo\nbautizando con agua.\n\n"},{"verse":"32","text":"Tambi&#233;n dio Juan testimonio, diciendo: Vi al Esp&#237;ritu que descend&#237;a del cielo como paloma, y permaneci&#243; sobre &#233;l. \n","readableText":"También dio Juan testimonio, diciendo: Vi al Espíritu que descendía del cielo\ncomo paloma, y permaneció sobre él.\n\n"},{"verse":"33","text":"Y yo no le conoc&#237;a; pero el que me envi&#243; a bautizar con agua, aquel me dijo: Sobre quien veas descender el Esp&#237;ritu y que permanece sobre &#233;l, ese es el que bautiza con el Esp&#237;ritu Santo. \n","readableText":"Y yo no le conocía; pero el que me envió a bautizar con agua, aquel me dijo:\nSobre quien veas descender el Espíritu y que permanece sobre él, ese es el que\nbautiza con el Espíritu Santo.\n\n"},{"verse":"34","text":"Y yo le vi, y he dado testimonio de que este es el Hijo de Dios.   \n","readableText":"Y yo le vi, y he dado testimonio de que este es el Hijo de Dios.\n\n"},{"verse":"35","text":"El siguiente d&#237;a otra vez estaba Juan, y dos de sus disc&#237;pulos. \n","readableText":"El siguiente día otra vez estaba Juan, y dos de sus discípulos.\n\n"},{"verse":"36","text":"Y mirando a Jes&#250;s que andaba por all&#237;, dijo: He aqu&#237; el Cordero de Dios. \n","readableText":"Y mirando a Jesús que andaba por allí, dijo: He aquí el Cordero de Dios.\n\n"},{"verse":"37","text":"Le oyeron hablar los dos disc&#237;pulos, y siguieron a Jes&#250;s. \n","readableText":"Le oyeron hablar los dos discípulos, y siguieron a Jesús.\n\n"},{"verse":"38","text":"Y volvi&#233;ndose Jes&#250;s, y viendo que le segu&#237;an, les dijo: &#191;Qu&#233; busc&#225;is? Ellos le dijeron: Rab&#237; (que traducido es, Maestro), &#191;d&#243;nde moras? \n","readableText":"Y volviéndose Jesús, y viendo que le seguían, les dijo: ¿Qué buscáis? Ellos le\ndijeron: Rabí (que traducido es, Maestro), ¿dónde moras?\n\n"},{"verse":"39","text":"Les dijo: Venid y ved. Fueron, y vieron donde moraba, y se quedaron con &#233;l aquel d&#237;a; porque era como la hora d&#233;cima. \n","readableText":"Les dijo: Venid y ved. Fueron, y vieron donde moraba, y se quedaron con él\naquel día; porque era como la hora décima.\n\n"},{"verse":"40","text":"Andr&#233;s, hermano de Sim&#243;n Pedro, era uno de los dos que hab&#237;an o&#237;do a Juan, y hab&#237;an seguido a Jes&#250;s. \n","readableText":"Andrés, hermano de Simón Pedro, era uno de los dos que habían oído a Juan, y\nhabían seguido a Jesús.\n\n"},{"verse":"41","text":"Este hall&#243; primero a su hermano Sim&#243;n, y le dijo: Hemos hallado al Mes&#237;as (que traducido es, el Cristo). \n","readableText":"Este halló primero a su hermano Simón, y le dijo: Hemos hallado al Mesías (que\ntraducido es, el Cristo).\n\n"},{"verse":"42","text":"Y le trajo a Jes&#250;s. Y mir&#225;ndole Jes&#250;s, dijo: T&#250; eres Sim&#243;n, hijo de Jon&#225;s; t&#250; ser&#225;s llamado Cefas  (que quiere decir, Pedro ).   \n","readableText":"Y le trajo a Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás; tú\nserás llamado Cefas (que quiere decir, Pedro ).\n\n"},{"verse":"43","text":"El siguiente d&#237;a quiso Jes&#250;s ir a Galilea, y hall&#243; a Felipe, y le dijo: S&#237;gueme. \n","readableText":"El siguiente día quiso Jesús ir a Galilea, y halló a Felipe, y le dijo:\nSígueme.\n\n"},{"verse":"44","text":"Y Felipe era de Betsaida, la ciudad de Andr&#233;s y Pedro. \n","readableText":"Y Felipe era de Betsaida, la ciudad de Andrés y Pedro.\n\n"},{"verse":"45","text":"Felipe hall&#243; a Natanael, y le dijo: Hemos hallado a aquel de quien escribi&#243; Mois&#233;s en la ley, as&#237; como los profetas: a Jes&#250;s, el hijo de Jos&#233;, de Nazaret. \n","readableText":"Felipe halló a Natanael, y le dijo: Hemos hallado a aquel de quien escribió\nMoisés en la ley, así como los profetas: a Jesús, el hijo de José, de Nazaret.\n\n\n"},{"verse":"46","text":"Natanael le dijo: &#191;De Nazaret puede salir algo de bueno? Le dijo Felipe: Ven y ve. \n","readableText":"Natanael le dijo: ¿De Nazaret puede salir algo de bueno? Le dijo Felipe: Ven y\nve.\n\n"},{"verse":"47","text":"Cuando Jes&#250;s vio a Natanael que se le acercaba, dijo de &#233;l: He aqu&#237; un verdadero israelita, en quien no hay enga&#241;o. \n","readableText":"Cuando Jesús vio a Natanael que se le acercaba, dijo de él: He aquí un\nverdadero israelita, en quien no hay engaño.\n\n"},{"verse":"48","text":"Le dijo Natanael: &#191;De d&#243;nde me conoces? Respondi&#243; Jes&#250;s y le dijo: Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi. \n","readableText":"Le dijo Natanael: ¿De dónde me conoces? Respondió Jesús y le dijo: Antes que\nFelipe te llamara, cuando estabas debajo de la higuera, te vi.\n\n"},{"verse":"49","text":"Respondi&#243; Natanael y le dijo: Rab&#237;, t&#250; eres el Hijo de Dios; t&#250; eres el Rey de Israel. \n","readableText":"Respondió Natanael y le dijo: Rabí, tú eres el Hijo de Dios; tú eres el Rey de\nIsrael.\n\n"},{"verse":"50","text":"Respondi&#243; Jes&#250;s y le dijo: &#191;Porque te dije: Te vi debajo de la higuera, crees? Cosas mayores que estas ver&#225;s. \n","readableText":"Respondió Jesús y le dijo: ¿Porque te dije: Te vi debajo de la higuera, crees?\nCosas mayores que estas verás.\n\n"},{"verse":"51","text":"Y le dijo: De cierto, de cierto os digo: De aqu&#237; en adelante ver&#233;is el cielo abierto, y a los &#225;ngeles de Dios que suben y descienden  sobre el Hijo del Hombre.\n","readableText":"Y le dijo: De cierto, de cierto os digo: De aquí en adelante veréis el cielo\nabierto, y a los ángeles de Dios que suben y descienden sobre el Hijo del\nHombre.\n\n"}]}
