{"book":"JHN","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Despu&#233;s de esto, Jes&#250;s se manifest&#243; otra vez a sus disc&#237;pulos junto al mar de Tiberias; y se manifest&#243; de esta manera: \n","readableText":"Después de esto, Jesús se manifestó otra vez a sus discípulos junto al mar de\nTiberias; y se manifestó de esta manera:\n\n"},{"verse":"2","text":"Estaban juntos Sim&#243;n Pedro, Tom&#225;s llamado el D&#237;dimo, Natanael el de Can&#225; de Galilea, los hijos de Zebedeo, y otros dos de sus disc&#237;pulos. \n","readableText":"Estaban juntos Simón Pedro, Tomás llamado el Dídimo, Natanael el de Caná de\nGalilea, los hijos de Zebedeo, y otros dos de sus discípulos.\n\n"},{"verse":"3","text":"Sim&#243;n Pedro les dijo: Voy a pescar. Ellos le dijeron: Vamos nosotros tambi&#233;n contigo. Fueron, y entraron en una barca; y aquella noche no pescaron nada.   \n","readableText":"Simón Pedro les dijo: Voy a pescar. Ellos le dijeron: Vamos nosotros también\ncontigo. Fueron, y entraron en una barca; y aquella noche no pescaron nada.\n\n"},{"verse":"4","text":"Cuando ya iba amaneciendo, se present&#243; Jes&#250;s en la playa; mas los disc&#237;pulos no sab&#237;an que era Jes&#250;s. \n","readableText":"Cuando ya iba amaneciendo, se presentó Jesús en la playa; mas los discípulos no\nsabían que era Jesús.\n\n"},{"verse":"5","text":"Y les dijo: Hijitos, &#191;ten&#233;is algo de comer? Le respondieron: No. \n","readableText":"Y les dijo: Hijitos, ¿tenéis algo de comer? Le respondieron: No.\n\n"},{"verse":"6","text":"&#201;l les dijo: Echad la red a la derecha de la barca, y hallar&#233;is. Entonces la echaron, y ya no la pod&#237;an sacar, por la gran cantidad de peces.   \n","readableText":"Él les dijo: Echad la red a la derecha de la barca, y hallaréis. Entonces la\necharon, y ya no la podían sacar, por la gran cantidad de peces.\n\n"},{"verse":"7","text":"Entonces aquel disc&#237;pulo a quien Jes&#250;s amaba dijo a Pedro: &#161;Es el Se&#241;or! Sim&#243;n Pedro, cuando oy&#243; que era el Se&#241;or, se ci&#241;&#243; la ropa (porque se hab&#237;a despojado de ella), y se ech&#243; al mar. \n","readableText":"Entonces aquel discípulo a quien Jesús amaba dijo a Pedro: ¡Es el Señor! Simón\nPedro, cuando oyó que era el Señor, se ciñó la ropa (porque se había despojado\nde ella), y se echó al mar.\n\n"},{"verse":"8","text":"Y los otros disc&#237;pulos vinieron con la barca, arrastrando la red de peces, pues no distaban de tierra sino como doscientos codos.   \n","readableText":"Y los otros discípulos vinieron con la barca, arrastrando la red de peces, pues\nno distaban de tierra sino como doscientos codos.\n\n"},{"verse":"9","text":"Al descender a tierra, vieron brasas puestas, y un pez encima de ellas, y pan. \n","readableText":"Al descender a tierra, vieron brasas puestas, y un pez encima de ellas, y pan.\n\n\n"},{"verse":"10","text":"Jes&#250;s les dijo: Traed de los peces que acab&#225;is de pescar. \n","readableText":"Jesús les dijo: Traed de los peces que acabáis de pescar.\n\n"},{"verse":"11","text":"Subi&#243; Sim&#243;n Pedro, y sac&#243; la red a tierra, llena de grandes peces, ciento cincuenta y tres; y aun siendo tantos, la red no se rompi&#243;. \n","readableText":"Subió Simón Pedro, y sacó la red a tierra, llena de grandes peces, ciento\ncincuenta y tres; y aun siendo tantos, la red no se rompió.\n\n"},{"verse":"12","text":"Les dijo Jes&#250;s: Venid, comed. Y ninguno de los disc&#237;pulos se atrev&#237;a a preguntarle: &#191;T&#250;, qui&#233;n eres? sabiendo que era el Se&#241;or. \n","readableText":"Les dijo Jesús: Venid, comed. Y ninguno de los discípulos se atrevía a\npreguntarle: ¿Tú, quién eres? sabiendo que era el Señor.\n\n"},{"verse":"13","text":"Vino, pues, Jes&#250;s, y tom&#243; el pan y les dio, y asimismo del pescado. \n","readableText":"Vino, pues, Jesús, y tomó el pan y les dio, y asimismo del pescado.\n\n"},{"verse":"14","text":"Esta era ya la tercera vez que Jes&#250;s se manifestaba a sus disc&#237;pulos, despu&#233;s de haber resucitado de los muertos.   \n","readableText":"Esta era ya la tercera vez que Jesús se manifestaba a sus discípulos, después\nde haber resucitado de los muertos.\n\n"},{"verse":"15","text":"Cuando hubieron comido, Jes&#250;s dijo a Sim&#243;n Pedro: Sim&#243;n, hijo de Jon&#225;s, &#191;me amas m&#225;s que estos? Le respondi&#243;: S&#237;, Se&#241;or; t&#250; sabes que te amo. &#201;l le dijo: Apacienta mis corderos. \n","readableText":"Cuando hubieron comido, Jesús dijo a Simón Pedro: Simón, hijo de Jonás, ¿me\namas más que estos? Le respondió: Sí, Señor; tú sabes que te amo. Él le dijo:\nApacienta mis corderos.\n\n"},{"verse":"16","text":"Volvi&#243; a decirle la segunda vez: Sim&#243;n, hijo de Jon&#225;s, &#191;me amas? Pedro le respondi&#243;: S&#237;, Se&#241;or; t&#250; sabes que te amo. Le dijo: Pastorea mis ovejas. \n","readableText":"Volvió a decirle la segunda vez: Simón, hijo de Jonás, ¿me amas? Pedro le\nrespondió: Sí, Señor; tú sabes que te amo. Le dijo: Pastorea mis ovejas.\n\n"},{"verse":"17","text":"Le dijo la tercera vez: Sim&#243;n, hijo de Jon&#225;s, &#191;me amas? Pedro se entristeci&#243; de que le dijese la tercera vez: &#191;Me amas? y le respondi&#243;: Se&#241;or, t&#250; lo sabes todo; t&#250; sabes que te amo. Jes&#250;s le dijo: Apacienta mis ovejas. \n","readableText":"Le dijo la tercera vez: Simón, hijo de Jonás, ¿me amas? Pedro se entristeció de\nque le dijese la tercera vez: ¿Me amas? y le respondió: Señor, tú lo sabes\ntodo; tú sabes que te amo. Jesús le dijo: Apacienta mis ovejas.\n\n"},{"verse":"18","text":"De cierto, de cierto te digo: Cuando eras m&#225;s joven, te ce&#241;&#237;as, e ibas a donde quer&#237;as; mas cuando ya seas viejo, extender&#225;s tus manos, y te ce&#241;ir&#225; otro, y te llevar&#225; a donde no quieras. \n","readableText":"De cierto, de cierto te digo: Cuando eras más joven, te ceñías, e ibas a donde\nquerías; mas cuando ya seas viejo, extenderás tus manos, y te ceñirá otro, y te\nllevará a donde no quieras.\n\n"},{"verse":"19","text":"Esto dijo, dando a entender con qu&#233; muerte hab&#237;a de glorificar a Dios. Y dicho esto, a&#241;adi&#243;: S&#237;gueme.   \n","readableText":"Esto dijo, dando a entender con qué muerte había de glorificar a Dios. Y dicho\nesto, añadió: Sígueme.\n\n"},{"verse":"20","text":"Volvi&#233;ndose Pedro, vio que les segu&#237;a el disc&#237;pulo a quien amaba Jes&#250;s, el mismo que en la cena se hab&#237;a recostado al lado de &#233;l, y le hab&#237;a dicho: Se&#241;or, &#191;qui&#233;n es el que te ha de entregar?   \n","readableText":"Volviéndose Pedro, vio que les seguía el discípulo a quien amaba Jesús, el\nmismo que en la cena se había recostado al lado de él, y le había dicho: Señor,\n¿quién es el que te ha de entregar?\n\n"},{"verse":"21","text":"Cuando Pedro le vio, dijo a Jes&#250;s: Se&#241;or, &#191;y qu&#233; de este? \n","readableText":"Cuando Pedro le vio, dijo a Jesús: Señor, ¿y qué de este?\n\n"},{"verse":"22","text":"Jes&#250;s le dijo: Si quiero que &#233;l quede hasta que yo venga, &#191;qu&#233; a ti? S&#237;gueme t&#250;. \n","readableText":"Jesús le dijo: Si quiero que él quede hasta que yo venga, ¿qué a ti? Sígueme\ntú.\n\n"},{"verse":"23","text":"Este dicho se extendi&#243; entonces entre los hermanos, que aquel disc&#237;pulo no morir&#237;a. Pero Jes&#250;s no le dijo que no morir&#237;a, sino: Si quiero que &#233;l quede hasta que yo venga, &#191;qu&#233; a ti?   \n","readableText":"Este dicho se extendió entonces entre los hermanos, que aquel discípulo no\nmoriría. Pero Jesús no le dijo que no moriría, sino: Si quiero que él quede\nhasta que yo venga, ¿qué a ti?\n\n"},{"verse":"24","text":"Este es el disc&#237;pulo que da testimonio de estas cosas, y escribi&#243; estas cosas; y sabemos que su testimonio es verdadero.   \n","readableText":"Este es el discípulo que da testimonio de estas cosas, y escribió estas cosas;\ny sabemos que su testimonio es verdadero.\n\n"},{"verse":"25","text":"Y hay tambi&#233;n otras muchas cosas que hizo Jes&#250;s, las cuales si se escribieran una por una, pienso que ni aun en el mundo cabr&#237;an los libros que se habr&#237;an de escribir. Am&#233;n.\n","readableText":"Y hay también otras muchas cosas que hizo Jesús, las cuales si se escribieran\nuna por una, pienso que ni aun en el mundo cabrían los libros que se habrían de\nescribir. Amén.\n\n"}]}
