{"book":"JHN","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Estas cosas habl&#243; Jes&#250;s, y levantando los ojos al cielo, dijo: Padre, la hora ha llegado; glorifica a tu Hijo, para que tambi&#233;n tu Hijo te glorifique a ti; \n","readableText":"Estas cosas habló Jesús, y levantando los ojos al cielo, dijo: Padre, la hora\nha llegado; glorifica a tu Hijo, para que también tu Hijo te glorifique a ti;\n\n\n"},{"verse":"2","text":"como le has dado potestad sobre toda carne, para que d&#233; vida eterna a todos los que le diste. \n","readableText":"como le has dado potestad sobre toda carne, para que dé vida eterna a todos los\nque le diste.\n\n"},{"verse":"3","text":"Y esta es la vida eterna: que te conozcan a ti, el &#250;nico Dios verdadero, y a Jesucristo, a quien has enviado. \n","readableText":"Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a\nJesucristo, a quien has enviado.\n\n"},{"verse":"4","text":"Yo te he glorificado en la tierra; he acabado la obra que me diste que hiciese. \n","readableText":"Yo te he glorificado en la tierra; he acabado la obra que me diste que hiciese.\n\n\n"},{"verse":"5","text":"Ahora pues, Padre, glorif&#237;came t&#250; al lado tuyo, con aquella gloria que tuve contigo antes que el mundo fuese.   \n","readableText":"Ahora pues, Padre, glorifícame tú al lado tuyo, con aquella gloria que tuve\ncontigo antes que el mundo fuese.\n\n"},{"verse":"6","text":"He manifestado tu nombre a los hombres que del mundo me diste; tuyos eran, y me los diste, y han guardado tu palabra. \n","readableText":"He manifestado tu nombre a los hombres que del mundo me diste; tuyos eran, y me\nlos diste, y han guardado tu palabra.\n\n"},{"verse":"7","text":"Ahora han conocido que todas las cosas que me has dado, proceden de ti; \n","readableText":"Ahora han conocido que todas las cosas que me has dado, proceden de ti;\n\n"},{"verse":"8","text":"porque las palabras que me diste, les he dado; y ellos las recibieron, y han conocido verdaderamente que sal&#237; de ti, y han cre&#237;do que t&#250; me enviaste. \n","readableText":"porque las palabras que me diste, les he dado; y ellos las recibieron, y han\nconocido verdaderamente que salí de ti, y han creído que tú me enviaste.\n\n"},{"verse":"9","text":"Yo ruego por ellos; no ruego por el mundo, sino por los que me diste; porque tuyos son, \n","readableText":"Yo ruego por ellos; no ruego por el mundo, sino por los que me diste; porque\ntuyos son,\n\n"},{"verse":"10","text":"y todo lo m&#237;o es tuyo, y lo tuyo m&#237;o; y he sido glorificado en ellos. \n","readableText":"y todo lo mío es tuyo, y lo tuyo mío; y he sido glorificado en ellos.\n\n"},{"verse":"11","text":"Y ya no estoy en el mundo; mas estos est&#225;n en el mundo, y yo voy a ti. Padre santo, a los que me has dado, gu&#225;rdalos en tu nombre, para que sean uno, as&#237; como nosotros. \n","readableText":"Y ya no estoy en el mundo; mas estos están en el mundo, y yo voy a ti. Padre\nsanto, a los que me has dado, guárdalos en tu nombre, para que sean uno, así\ncomo nosotros.\n\n"},{"verse":"12","text":"Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; a los que me diste, yo los guard&#233;, y ninguno de ellos se perdi&#243;, sino el hijo de perdici&#243;n, para que la Escritura se cumpliese.   \n","readableText":"Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; a los que me\ndiste, yo los guardé, y ninguno de ellos se perdió, sino el hijo de perdición,\npara que la Escritura se cumpliese.\n\n"},{"verse":"13","text":"Pero ahora voy a ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en s&#237; mismos. \n","readableText":"Pero ahora voy a ti; y hablo esto en el mundo, para que tengan mi gozo cumplido\nen sí mismos.\n\n"},{"verse":"14","text":"Yo les he dado tu palabra; y el mundo los aborreci&#243;, porque no son del mundo, como tampoco yo soy del mundo. \n","readableText":"Yo les he dado tu palabra; y el mundo los aborreció, porque no son del mundo,\ncomo tampoco yo soy del mundo.\n\n"},{"verse":"15","text":"No ruego que los quites del mundo, sino que los guardes del mal. \n","readableText":"No ruego que los quites del mundo, sino que los guardes del mal.\n\n"},{"verse":"16","text":"No son del mundo, como tampoco yo soy del mundo. \n","readableText":"No son del mundo, como tampoco yo soy del mundo.\n\n"},{"verse":"17","text":"Santif&#237;calos en tu verdad; tu palabra es verdad. \n","readableText":"Santifícalos en tu verdad; tu palabra es verdad.\n\n"},{"verse":"18","text":"Como t&#250; me enviaste al mundo, as&#237; yo los he enviado al mundo. \n","readableText":"Como tú me enviaste al mundo, así yo los he enviado al mundo.\n\n"},{"verse":"19","text":"Y por ellos yo me santifico a m&#237; mismo, para que tambi&#233;n ellos sean santificados en la verdad.   \n","readableText":"Y por ellos yo me santifico a mí mismo, para que también ellos sean\nsantificados en la verdad.\n\n"},{"verse":"20","text":"Mas no ruego solamente por estos, sino tambi&#233;n por los que han de creer en m&#237; por la palabra de ellos, \n","readableText":"Mas no ruego solamente por estos, sino también por los que han de creer en mí\npor la palabra de ellos,\n\n"},{"verse":"21","text":"para que todos sean uno; como t&#250;, oh Padre, en m&#237;, y yo en ti, que tambi&#233;n ellos sean uno en nosotros; para que el mundo crea que t&#250; me enviaste. \n","readableText":"para que todos sean uno; como tú, oh Padre, en mí, y yo en ti, que también\nellos sean uno en nosotros; para que el mundo crea que tú me enviaste.\n\n"},{"verse":"22","text":"La gloria que me diste, yo les he dado, para que sean uno, as&#237; como nosotros somos uno. \n","readableText":"La gloria que me diste, yo les he dado, para que sean uno, así como nosotros\nsomos uno.\n\n"},{"verse":"23","text":"Yo en ellos, y t&#250; en m&#237;, para que sean perfectos en unidad, para que el mundo conozca que t&#250; me enviaste, y que los has amado a ellos como tambi&#233;n a m&#237; me has amado. \n","readableText":"Yo en ellos, y tú en mí, para que sean perfectos en unidad, para que el mundo\nconozca que tú me enviaste, y que los has amado a ellos como también a mí me\nhas amado.\n\n"},{"verse":"24","text":"Padre, aquellos que me has dado, quiero que donde yo estoy, tambi&#233;n ellos est&#233;n conmigo, para que vean mi gloria que me has dado; porque me has amado desde antes de la fundaci&#243;n del mundo. \n","readableText":"Padre, aquellos que me has dado, quiero que donde yo estoy, también ellos estén\nconmigo, para que vean mi gloria que me has dado; porque me has amado desde\nantes de la fundación del mundo.\n\n"},{"verse":"25","text":"Padre justo, el mundo no te ha conocido, pero yo te he conocido, y estos han conocido que t&#250; me enviaste. \n","readableText":"Padre justo, el mundo no te ha conocido, pero yo te he conocido, y estos han\nconocido que tú me enviaste.\n\n"},{"verse":"26","text":"Y les he dado a conocer tu nombre, y lo dar&#233; a conocer a&#250;n, para que el amor con que me has amado, est&#233; en ellos, y yo en ellos.\n","readableText":"Y les he dado a conocer tu nombre, y lo daré a conocer aún, para que el amor\ncon que me has amado, esté en ellos, y yo en ellos.\n\n"}]}
