{"book":"JHN","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"El primer d&#237;a de la semana, Mar&#237;a Magdalena fue de ma&#241;ana, siendo a&#250;n oscuro, al sepulcro; y vio quitada la piedra del sepulcro. \n","readableText":"El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro,\nal sepulcro; y vio quitada la piedra del sepulcro.\n\n"},{"verse":"2","text":"Entonces corri&#243;, y fue a Sim&#243;n Pedro y al otro disc&#237;pulo, aquel al que amaba Jes&#250;s, y les dijo: Se han llevado del sepulcro al Se&#241;or, y no sabemos d&#243;nde le han puesto. \n","readableText":"Entonces corrió, y fue a Simón Pedro y al otro discípulo, aquel al que amaba\nJesús, y les dijo: Se han llevado del sepulcro al Señor, y no sabemos dónde le\nhan puesto.\n\n"},{"verse":"3","text":"Y salieron Pedro y el otro disc&#237;pulo, y fueron al sepulcro. \n","readableText":"Y salieron Pedro y el otro discípulo, y fueron al sepulcro.\n\n"},{"verse":"4","text":"Corr&#237;an los dos juntos; pero el otro disc&#237;pulo corri&#243; m&#225;s aprisa que Pedro, y lleg&#243; primero al sepulcro. \n","readableText":"Corrían los dos juntos; pero el otro discípulo corrió más aprisa que Pedro, y\nllegó primero al sepulcro.\n\n"},{"verse":"5","text":"Y baj&#225;ndose a mirar, vio los lienzos puestos all&#237;, pero no entr&#243;. \n","readableText":"Y bajándose a mirar, vio los lienzos puestos allí, pero no entró.\n\n"},{"verse":"6","text":"Luego lleg&#243; Sim&#243;n Pedro tras &#233;l, y entr&#243; en el sepulcro, y vio los lienzos puestos all&#237;, \n","readableText":"Luego llegó Simón Pedro tras él, y entró en el sepulcro, y vio los lienzos\npuestos allí,\n\n"},{"verse":"7","text":"y el sudario, que hab&#237;a estado sobre la cabeza de Jes&#250;s, no puesto con los lienzos, sino enrollado en un lugar aparte. \n","readableText":"y el sudario, que había estado sobre la cabeza de Jesús, no puesto con los\nlienzos, sino enrollado en un lugar aparte.\n\n"},{"verse":"8","text":"Entonces entr&#243; tambi&#233;n el otro disc&#237;pulo, que hab&#237;a venido primero al sepulcro; y vio, y crey&#243;. \n","readableText":"Entonces entró también el otro discípulo, que había venido primero al sepulcro;\ny vio, y creyó.\n\n"},{"verse":"9","text":"Porque a&#250;n no hab&#237;an entendido la Escritura, que era necesario que &#233;l resucitase de los muertos. \n","readableText":"Porque aún no habían entendido la Escritura, que era necesario que él\nresucitase de los muertos.\n\n"},{"verse":"10","text":"Y volvieron los disc&#237;pulos a los suyos.   \n","readableText":"Y volvieron los discípulos a los suyos.\n\n"},{"verse":"11","text":"Pero Mar&#237;a estaba fuera llorando junto al sepulcro; y mientras lloraba, se inclin&#243; para mirar dentro del sepulcro; \n","readableText":"Pero María estaba fuera llorando junto al sepulcro; y mientras lloraba, se\ninclinó para mirar dentro del sepulcro;\n\n"},{"verse":"12","text":"y vio a dos &#225;ngeles con vestiduras blancas, que estaban sentados el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jes&#250;s hab&#237;a sido puesto. \n","readableText":"y vio a dos ángeles con vestiduras blancas, que estaban sentados el uno a la\ncabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto.\n\n"},{"verse":"13","text":"Y le dijeron: Mujer, &#191;por qu&#233; lloras? Les dijo: Porque se han llevado a mi Se&#241;or, y no s&#233; d&#243;nde le han puesto. \n","readableText":"Y le dijeron: Mujer, ¿por qué lloras? Les dijo: Porque se han llevado a mi\nSeñor, y no sé dónde le han puesto.\n\n"},{"verse":"14","text":"Cuando hab&#237;a dicho esto, se volvi&#243;, y vio a Jes&#250;s que estaba all&#237;; mas no sab&#237;a que era Jes&#250;s. \n","readableText":"Cuando había dicho esto, se volvió, y vio a Jesús que estaba allí; mas no sabía\nque era Jesús.\n\n"},{"verse":"15","text":"Jes&#250;s le dijo: Mujer, &#191;por qu&#233; lloras? &#191;A qui&#233;n buscas? Ella, pensando que era el hortelano, le dijo: Se&#241;or, si t&#250; lo has llevado, dime d&#243;nde lo has puesto, y yo lo llevar&#233;. \n","readableText":"Jesús le dijo: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que era\nel hortelano, le dijo: Señor, si tú lo has llevado, dime dónde lo has puesto, y\nyo lo llevaré.\n\n"},{"verse":"16","text":"Jes&#250;s le dijo: &#161;Mar&#237;a! Volvi&#233;ndose ella, le dijo: &#161;Raboni! (que quiere decir, Maestro). \n","readableText":"Jesús le dijo: ¡María! Volviéndose ella, le dijo: ¡Raboni! (que quiere decir,\nMaestro).\n\n"},{"verse":"17","text":"Jes&#250;s le dijo: No me toques, porque a&#250;n no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios. \n","readableText":"Jesús le dijo: No me toques, porque aún no he subido a mi Padre; mas ve a mis\nhermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro\nDios.\n\n"},{"verse":"18","text":"Fue entonces Mar&#237;a Magdalena para dar a los disc&#237;pulos las nuevas de que hab&#237;a visto al Se&#241;or, y que &#233;l le hab&#237;a dicho estas cosas.   \n","readableText":"Fue entonces María Magdalena para dar a los discípulos las nuevas de que había\nvisto al Señor, y que él le había dicho estas cosas.\n\n"},{"verse":"19","text":"Cuando lleg&#243; la noche de aquel mismo d&#237;a, el primero de la semana, estando las puertas cerradas en el lugar donde los disc&#237;pulos estaban reunidos por miedo de los jud&#237;os, vino Jes&#250;s, y puesto en medio, les dijo: Paz a vosotros. \n","readableText":"Cuando llegó la noche de aquel mismo día, el primero de la semana, estando las\npuertas cerradas en el lugar donde los discípulos estaban reunidos por miedo de\nlos judíos, vino Jesús, y puesto en medio, les dijo: Paz a vosotros.\n\n"},{"verse":"20","text":"Y cuando les hubo dicho esto, les mostr&#243; las manos y el costado. Y los disc&#237;pulos se regocijaron viendo al Se&#241;or. \n","readableText":"Y cuando les hubo dicho esto, les mostró las manos y el costado. Y los\ndiscípulos se regocijaron viendo al Señor.\n\n"},{"verse":"21","text":"Entonces Jes&#250;s les dijo otra vez: Paz a vosotros. Como me envi&#243; el Padre, as&#237; tambi&#233;n yo os env&#237;o. \n","readableText":"Entonces Jesús les dijo otra vez: Paz a vosotros. Como me envió el Padre, así\ntambién yo os envío.\n\n"},{"verse":"22","text":"Y habiendo dicho esto, sopl&#243;, y les dijo: Recibid el Esp&#237;ritu Santo. \n","readableText":"Y habiendo dicho esto, sopló, y les dijo: Recibid el Espíritu Santo.\n\n"},{"verse":"23","text":"A quienes remitiereis los pecados, les son remitidos; y a quienes se los retuviereis, les son retenidos.   \n","readableText":"A quienes remitiereis los pecados, les son remitidos; y a quienes se los\nretuviereis, les son retenidos.\n\n"},{"verse":"24","text":"Pero Tom&#225;s, uno de los doce, llamado D&#237;dimo, no estaba con ellos cuando Jes&#250;s vino. \n","readableText":"Pero Tomás, uno de los doce, llamado Dídimo, no estaba con ellos cuando Jesús\nvino.\n\n"},{"verse":"25","text":"Le dijeron, pues, los otros disc&#237;pulos: Al Se&#241;or hemos visto. &#201;l les dijo: Si no viere en sus manos la se&#241;al de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creer&#233;.   \n","readableText":"Le dijeron, pues, los otros discípulos: Al Señor hemos visto. Él les dijo: Si\nno viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de\nlos clavos, y metiere mi mano en su costado, no creeré.\n\n"},{"verse":"26","text":"Ocho d&#237;as despu&#233;s, estaban otra vez sus disc&#237;pulos dentro, y con ellos Tom&#225;s. Lleg&#243; Jes&#250;s, estando las puertas cerradas, y se puso en medio y les dijo: Paz a vosotros. \n","readableText":"Ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás.\nLlegó Jesús, estando las puertas cerradas, y se puso en medio y les dijo: Paz a\nvosotros.\n\n"},{"verse":"27","text":"Luego dijo a Tom&#225;s: Pon aqu&#237; tu dedo, y mira mis manos; y acerca tu mano, y m&#233;tela en mi costado; y no seas incr&#233;dulo, sino creyente. \n","readableText":"Luego dijo a Tomás: Pon aquí tu dedo, y mira mis manos; y acerca tu mano, y\nmétela en mi costado; y no seas incrédulo, sino creyente.\n\n"},{"verse":"28","text":"Entonces Tom&#225;s respondi&#243; y le dijo: &#161;Se&#241;or m&#237;o, y Dios m&#237;o! \n","readableText":"Entonces Tomás respondió y le dijo: ¡Señor mío, y Dios mío!\n\n"},{"verse":"29","text":"Jes&#250;s le dijo: Porque me has visto, Tom&#225;s, cre&#237;ste; bienaventurados los que no vieron, y creyeron.   \n","readableText":"Jesús le dijo: Porque me has visto, Tomás, creíste; bienaventurados los que no\nvieron, y creyeron.\n\n"},{"verse":"30","text":"Hizo adem&#225;s Jes&#250;s muchas otras se&#241;ales en presencia de sus disc&#237;pulos, las cuales no est&#225;n escritas en este libro. \n","readableText":"Hizo además Jesús muchas otras señales en presencia de sus discípulos, las\ncuales no están escritas en este libro.\n\n"},{"verse":"31","text":"Pero estas se han escrito para que cre&#225;is que Jes&#250;s es el Cristo, el Hijo de Dios, y para que creyendo, teng&#225;is vida en su nombre.\n","readableText":"Pero estas se han escrito para que creáis que Jesús es el Cristo, el Hijo de\nDios, y para que creyendo, tengáis vida en su nombre.\n\n"}]}
