{"book":"JHN","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Yo soy la vid verdadera, y mi Padre es el labrador. \n","readableText":"Yo soy la vid verdadera, y mi Padre es el labrador.\n\n"},{"verse":"2","text":"Todo p&#225;mpano que en m&#237; no lleva fruto, lo quitar&#225;; y todo aquel que lleva fruto, lo limpiar&#225;, para que lleve m&#225;s fruto. \n","readableText":"Todo pámpano que en mí no lleva fruto, lo quitará; y todo aquel que lleva\nfruto, lo limpiará, para que lleve más fruto.\n\n"},{"verse":"3","text":"Ya vosotros est&#225;is limpios por la palabra que os he hablado. \n","readableText":"Ya vosotros estáis limpios por la palabra que os he hablado.\n\n"},{"verse":"4","text":"Permaneced en m&#237;, y yo en vosotros. Como el p&#225;mpano no puede llevar fruto por s&#237; mismo, si no permanece en la vid, as&#237; tampoco vosotros, si no permanec&#233;is en m&#237;. \n","readableText":"Permaneced en mí, y yo en vosotros. Como el pámpano no puede llevar fruto por\nsí mismo, si no permanece en la vid, así tampoco vosotros, si no permanecéis en\nmí.\n\n"},{"verse":"5","text":"Yo soy la vid, vosotros los p&#225;mpanos; el que permanece en m&#237;, y yo en &#233;l, este lleva mucho fruto; porque separados de m&#237; nada pod&#233;is hacer. \n","readableText":"Yo soy la vid, vosotros los pámpanos; el que permanece en mí, y yo en él, este\nlleva mucho fruto; porque separados de mí nada podéis hacer.\n\n"},{"verse":"6","text":"El que en m&#237; no permanece, ser&#225; echado fuera como p&#225;mpano, y se secar&#225;; y los recogen, y los echan en el fuego, y arden. \n","readableText":"El que en mí no permanece, será echado fuera como pámpano, y se secará; y los\nrecogen, y los echan en el fuego, y arden.\n\n"},{"verse":"7","text":"Si permanec&#233;is en m&#237;, y mis palabras permanecen en vosotros, pedid todo lo que quer&#233;is, y os ser&#225; hecho. \n","readableText":"Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid todo lo que\nqueréis, y os será hecho.\n\n"},{"verse":"8","text":"En esto es glorificado mi Padre, en que llev&#233;is mucho fruto, y se&#225;is as&#237; mis disc&#237;pulos. \n","readableText":"En esto es glorificado mi Padre, en que llevéis mucho fruto, y seáis así mis\ndiscípulos.\n\n"},{"verse":"9","text":"Como el Padre me ha amado, as&#237; tambi&#233;n yo os he amado; permaneced en mi amor. \n","readableText":"Como el Padre me ha amado, así también yo os he amado; permaneced en mi amor.\n\n\n"},{"verse":"10","text":"Si guardareis mis mandamientos, permanecer&#233;is en mi amor; as&#237; como yo he guardado los mandamientos de mi Padre, y permanezco en su amor. \n","readableText":"Si guardareis mis mandamientos, permaneceréis en mi amor; así como yo he\nguardado los mandamientos de mi Padre, y permanezco en su amor.\n\n"},{"verse":"11","text":"Estas cosas os he hablado, para que mi gozo est&#233; en vosotros, y vuestro gozo sea cumplido.   \n","readableText":"Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo\nsea cumplido.\n\n"},{"verse":"12","text":"Este es mi mandamiento: Que os am&#233;is unos a otros,  como yo os he amado. \n","readableText":"Este es mi mandamiento: Que os améis unos a otros, como yo os he amado.\n\n"},{"verse":"13","text":"Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos. \n","readableText":"Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.\n\n"},{"verse":"14","text":"Vosotros sois mis amigos, si hac&#233;is lo que yo os mando. \n","readableText":"Vosotros sois mis amigos, si hacéis lo que yo os mando.\n\n"},{"verse":"15","text":"Ya no os llamar&#233; siervos, porque el siervo no sabe lo que hace su se&#241;or; pero os he llamado amigos, porque todas las cosas que o&#237; de mi Padre, os las he dado a conocer. \n","readableText":"Ya no os llamaré siervos, porque el siervo no sabe lo que hace su señor; pero\nos he llamado amigos, porque todas las cosas que oí de mi Padre, os las he dado\na conocer.\n\n"},{"verse":"16","text":"No me elegisteis vosotros a m&#237;, sino que yo os eleg&#237; a vosotros, y os he puesto para que vay&#225;is y llev&#233;is fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre, &#233;l os lo d&#233;. \n","readableText":"No me elegisteis vosotros a mí, sino que yo os elegí a vosotros, y os he puesto\npara que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo\nque pidiereis al Padre en mi nombre, él os lo dé.\n\n"},{"verse":"17","text":"Esto os mando: Que os am&#233;is unos a otros.   \n","readableText":"Esto os mando: Que os améis unos a otros.\n\n"},{"verse":"18","text":"Si el mundo os aborrece, sabed que a m&#237; me ha aborrecido antes que a vosotros. \n","readableText":"Si el mundo os aborrece, sabed que a mí me ha aborrecido antes que a vosotros.\n\n\n"},{"verse":"19","text":"Si fuerais del mundo, el mundo amar&#237;a lo suyo; pero porque no sois del mundo, antes yo os eleg&#237; del mundo, por eso el mundo os aborrece. \n","readableText":"Si fuerais del mundo, el mundo amaría lo suyo; pero porque no sois del mundo,\nantes yo os elegí del mundo, por eso el mundo os aborrece.\n\n"},{"verse":"20","text":"Acordaos de la palabra que yo os he dicho: El siervo no es mayor que su se&#241;or.  Si a m&#237; me han perseguido, tambi&#233;n a vosotros os perseguir&#225;n; si han guardado mi palabra, tambi&#233;n guardar&#225;n la vuestra. \n","readableText":"Acordaos de la palabra que yo os he dicho: El siervo no es mayor que su señor.\nSi a mí me han perseguido, también a vosotros os perseguirán; si han guardado\nmi palabra, también guardarán la vuestra.\n\n"},{"verse":"21","text":"Mas todo esto os har&#225;n por causa de mi nombre, porque no conocen al que me ha enviado. \n","readableText":"Mas todo esto os harán por causa de mi nombre, porque no conocen al que me ha\nenviado.\n\n"},{"verse":"22","text":"Si yo no hubiera venido, ni les hubiera hablado, no tendr&#237;an pecado; pero ahora no tienen excusa por su pecado. \n","readableText":"Si yo no hubiera venido, ni les hubiera hablado, no tendrían pecado; pero ahora\nno tienen excusa por su pecado.\n\n"},{"verse":"23","text":"El que me aborrece a m&#237;, tambi&#233;n a mi Padre aborrece. \n","readableText":"El que me aborrece a mí, también a mi Padre aborrece.\n\n"},{"verse":"24","text":"Si yo no hubiese hecho entre ellos obras que ning&#250;n otro ha hecho, no tendr&#237;an pecado; pero ahora han visto y han aborrecido a m&#237; y a mi Padre. \n","readableText":"Si yo no hubiese hecho entre ellos obras que ningún otro ha hecho, no tendrían\npecado; pero ahora han visto y han aborrecido a mí y a mi Padre.\n\n"},{"verse":"25","text":"Pero esto es para que se cumpla la palabra que est&#225; escrita en su ley: Sin causa me aborrecieron.   \n","readableText":"Pero esto es para que se cumpla la palabra que está escrita en su ley: Sin\ncausa me aborrecieron.\n\n"},{"verse":"26","text":"Pero cuando venga el Consolador, a quien yo os enviar&#233; del Padre, el Esp&#237;ritu de verdad, el cual procede del Padre, &#233;l dar&#225; testimonio acerca de m&#237;. \n","readableText":"Pero cuando venga el Consolador, a quien yo os enviaré del Padre, el Espíritu\nde verdad, el cual procede del Padre, él dará testimonio acerca de mí.\n\n"},{"verse":"27","text":"Y vosotros dar&#233;is testimonio tambi&#233;n, porque hab&#233;is estado conmigo desde el principio.\n","readableText":"Y vosotros daréis testimonio también, porque habéis estado conmigo desde el\nprincipio.\n\n"}]}
