{"book":"JHN","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"y Jes&#250;s se fue al monte de los Olivos. \n","readableText":"y Jesús se fue al monte de los Olivos.\n\n"},{"verse":"2","text":"Y por la ma&#241;ana volvi&#243; al templo, y todo el pueblo vino a &#233;l; y sentado &#233;l, les ense&#241;aba. \n","readableText":"Y por la mañana volvió al templo, y todo el pueblo vino a él; y sentado él, les\nenseñaba.\n\n"},{"verse":"3","text":"Entonces los escribas y los fariseos le trajeron una mujer sorprendida en adulterio; y poni&#233;ndola en medio, \n","readableText":"Entonces los escribas y los fariseos le trajeron una mujer sorprendida en\nadulterio; y poniéndola en medio,\n\n"},{"verse":"4","text":"le dijeron: Maestro, esta mujer ha sido sorprendida en el acto mismo de adulterio. \n","readableText":"le dijeron: Maestro, esta mujer ha sido sorprendida en el acto mismo de\nadulterio.\n\n"},{"verse":"5","text":"Y en la ley nos mand&#243; Mois&#233;s apedrear a tales mujeres.  T&#250;, pues, &#191;qu&#233; dices? \n","readableText":"Y en la ley nos mandó Moisés apedrear a tales mujeres. Tú, pues, ¿qué dices?\n\n"},{"verse":"6","text":"Mas esto dec&#237;an tent&#225;ndole, para poder acusarle. Pero Jes&#250;s, inclinado hacia el suelo, escrib&#237;a en tierra con el dedo. \n","readableText":"Mas esto decían tentándole, para poder acusarle. Pero Jesús, inclinado hacia el\nsuelo, escribía en tierra con el dedo.\n\n"},{"verse":"7","text":"Y como insistieran en preguntarle, se enderez&#243; y les dijo: El que de vosotros est&#233; sin pecado sea el primero en arrojar la piedra contra ella. \n","readableText":"Y como insistieran en preguntarle, se enderezó y les dijo: El que de vosotros\nesté sin pecado sea el primero en arrojar la piedra contra ella.\n\n"},{"verse":"8","text":"E inclin&#225;ndose de nuevo hacia el suelo, sigui&#243; escribiendo en tierra. \n","readableText":"E inclinándose de nuevo hacia el suelo, siguió escribiendo en tierra.\n\n"},{"verse":"9","text":"Pero ellos, al o&#237;r esto, acusados por su conciencia, sal&#237;an uno a uno, comenzando desde los m&#225;s viejos hasta los postreros; y qued&#243; solo Jes&#250;s, y la mujer que estaba en medio. \n","readableText":"Pero ellos, al oír esto, acusados por su conciencia, salían uno a uno,\ncomenzando desde los más viejos hasta los postreros; y quedó solo Jesús, y la\nmujer que estaba en medio.\n\n"},{"verse":"10","text":"Enderez&#225;ndose Jes&#250;s, y no viendo a nadie sino a la mujer, le dijo: Mujer, &#191;d&#243;nde est&#225;n los que te acusaban? &#191;Ninguno te conden&#243;? \n","readableText":"Enderezándose Jesús, y no viendo a nadie sino a la mujer, le dijo: Mujer,\n¿dónde están los que te acusaban? ¿Ninguno te condenó?\n\n"},{"verse":"11","text":"Ella dijo: Ninguno, Se&#241;or. Entonces Jes&#250;s le dijo: Ni yo te condeno; vete, y no peques m&#225;s.   \n","readableText":"Ella dijo: Ninguno, Señor. Entonces Jesús le dijo: Ni yo te condeno; vete, y no\npeques más.\n\n"},{"verse":"12","text":"Otra vez Jes&#250;s les habl&#243;, diciendo: Yo soy la luz del mundo;  el que me sigue, no andar&#225; en tinieblas, sino que tendr&#225; la luz de la vida. \n","readableText":"Otra vez Jesús les habló, diciendo: Yo soy la luz del mundo; el que me sigue,\nno andará en tinieblas, sino que tendrá la luz de la vida.\n\n"},{"verse":"13","text":"Entonces los fariseos le dijeron: T&#250; das testimonio acerca de ti mismo; tu testimonio no es verdadero.   \n","readableText":"Entonces los fariseos le dijeron: Tú das testimonio acerca de ti mismo; tu\ntestimonio no es verdadero.\n\n"},{"verse":"14","text":"Respondi&#243; Jes&#250;s y les dijo: Aunque yo doy testimonio acerca de m&#237; mismo, mi testimonio es verdadero, porque s&#233; de d&#243;nde he venido y a d&#243;nde voy; pero vosotros no sab&#233;is de d&#243;nde vengo, ni a d&#243;nde voy. \n","readableText":"Respondió Jesús y les dijo: Aunque yo doy testimonio acerca de mí mismo, mi\ntestimonio es verdadero, porque sé de dónde he venido y a dónde voy; pero\nvosotros no sabéis de dónde vengo, ni a dónde voy.\n\n"},{"verse":"15","text":"Vosotros juzg&#225;is seg&#250;n la carne; yo no juzgo a nadie. \n","readableText":"Vosotros juzgáis según la carne; yo no juzgo a nadie.\n\n"},{"verse":"16","text":"Y si yo juzgo, mi juicio es verdadero; porque no soy yo solo, sino yo y el que me envi&#243;, el Padre. \n","readableText":"Y si yo juzgo, mi juicio es verdadero; porque no soy yo solo, sino yo y el que\nme envió, el Padre.\n\n"},{"verse":"17","text":"Y en vuestra ley est&#225; escrito que el testimonio de dos hombres es verdadero. \n","readableText":"Y en vuestra ley está escrito que el testimonio de dos hombres es verdadero.\n\n"},{"verse":"18","text":"Yo soy el que doy testimonio de m&#237; mismo, y el Padre que me envi&#243; da testimonio de m&#237;. \n","readableText":"Yo soy el que doy testimonio de mí mismo, y el Padre que me envió da testimonio\nde mí.\n\n"},{"verse":"19","text":"Ellos le dijeron: &#191;D&#243;nde est&#225; tu Padre? Respondi&#243; Jes&#250;s: Ni a m&#237; me conoc&#233;is, ni a mi Padre; si a m&#237; me conocieseis, tambi&#233;n a mi Padre conocer&#237;ais. \n","readableText":"Ellos le dijeron: ¿Dónde está tu Padre? Respondió Jesús: Ni a mí me conocéis,\nni a mi Padre; si a mí me conocieseis, también a mi Padre conoceríais.\n\n"},{"verse":"20","text":"Estas palabras habl&#243; Jes&#250;s en el lugar de las ofrendas, ense&#241;ando en el templo; y nadie le prendi&#243;, porque a&#250;n no hab&#237;a llegado su hora.   \n","readableText":"Estas palabras habló Jesús en el lugar de las ofrendas, enseñando en el templo;\ny nadie le prendió, porque aún no había llegado su hora.\n\n"},{"verse":"21","text":"Otra vez les dijo Jes&#250;s: Yo me voy, y me buscar&#233;is, pero en vuestro pecado morir&#233;is; a donde yo voy, vosotros no pod&#233;is venir. \n","readableText":"Otra vez les dijo Jesús: Yo me voy, y me buscaréis, pero en vuestro pecado\nmoriréis; a donde yo voy, vosotros no podéis venir.\n\n"},{"verse":"22","text":"Dec&#237;an entonces los jud&#237;os: &#191;Acaso se matar&#225; a s&#237; mismo, que dice: A donde yo voy, vosotros no pod&#233;is venir? \n","readableText":"Decían entonces los judíos: ¿Acaso se matará a sí mismo, que dice: A donde yo\nvoy, vosotros no podéis venir?\n\n"},{"verse":"23","text":"Y les dijo: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo. \n","readableText":"Y les dijo: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este\nmundo, yo no soy de este mundo.\n\n"},{"verse":"24","text":"Por eso os dije que morir&#233;is en vuestros pecados; porque si no cre&#233;is que yo soy, en vuestros pecados morir&#233;is. \n","readableText":"Por eso os dije que moriréis en vuestros pecados; porque si no creéis que yo\nsoy, en vuestros pecados moriréis.\n\n"},{"verse":"25","text":"Entonces le dijeron: &#191;T&#250; qui&#233;n eres? Entonces Jes&#250;s les dijo: Lo que desde el principio os he dicho. \n","readableText":"Entonces le dijeron: ¿Tú quién eres? Entonces Jesús les dijo: Lo que desde el\nprincipio os he dicho.\n\n"},{"verse":"26","text":"Muchas cosas tengo que decir y juzgar de vosotros; pero el que me envi&#243; es verdadero; y yo, lo que he o&#237;do de &#233;l, esto hablo al mundo. \n","readableText":"Muchas cosas tengo que decir y juzgar de vosotros; pero el que me envió es\nverdadero; y yo, lo que he oído de él, esto hablo al mundo.\n\n"},{"verse":"27","text":"Pero no entendieron que les hablaba del Padre. \n","readableText":"Pero no entendieron que les hablaba del Padre.\n\n"},{"verse":"28","text":"Les dijo, pues, Jes&#250;s: Cuando hay&#225;is levantado al Hijo del Hombre, entonces conocer&#233;is que yo soy, y que nada hago por m&#237; mismo, sino que seg&#250;n me ense&#241;&#243; el Padre, as&#237; hablo. \n","readableText":"Les dijo, pues, Jesús: Cuando hayáis levantado al Hijo del Hombre, entonces\nconoceréis que yo soy, y que nada hago por mí mismo, sino que según me enseñó\nel Padre, así hablo.\n\n"},{"verse":"29","text":"Porque el que me envi&#243;, conmigo est&#225;; no me ha dejado solo el Padre, porque yo hago siempre lo que le agrada. \n","readableText":"Porque el que me envió, conmigo está; no me ha dejado solo el Padre, porque yo\nhago siempre lo que le agrada.\n\n"},{"verse":"30","text":"Hablando &#233;l estas cosas, muchos creyeron en &#233;l.   \n","readableText":"Hablando él estas cosas, muchos creyeron en él.\n\n"},{"verse":"31","text":"Dijo entonces Jes&#250;s a los jud&#237;os que hab&#237;an cre&#237;do en &#233;l: Si vosotros permaneciereis en mi palabra, ser&#233;is verdaderamente mis disc&#237;pulos; \n","readableText":"Dijo entonces Jesús a los judíos que habían creído en él: Si vosotros\npermaneciereis en mi palabra, seréis verdaderamente mis discípulos;\n\n"},{"verse":"32","text":"y conocer&#233;is la verdad, y la verdad os har&#225; libres. \n","readableText":"y conoceréis la verdad, y la verdad os hará libres.\n\n"},{"verse":"33","text":"Le respondieron: Linaje de Abraham somos,  y jam&#225;s hemos sido esclavos de nadie. &#191;C&#243;mo dices t&#250;: Ser&#233;is libres?   \n","readableText":"Le respondieron: Linaje de Abraham somos, y jamás hemos sido esclavos de nadie.\n¿Cómo dices tú: Seréis libres?\n\n"},{"verse":"34","text":"Jes&#250;s les respondi&#243;: De cierto, de cierto os digo, que todo aquel que hace pecado, esclavo es del pecado. \n","readableText":"Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace\npecado, esclavo es del pecado.\n\n"},{"verse":"35","text":"Y el esclavo no queda en la casa para siempre; el hijo s&#237; queda para siempre. \n","readableText":"Y el esclavo no queda en la casa para siempre; el hijo sí queda para siempre.\n\n\n"},{"verse":"36","text":"As&#237; que, si el Hijo os libertare, ser&#233;is verdaderamente libres. \n","readableText":"Así que, si el Hijo os libertare, seréis verdaderamente libres.\n\n"},{"verse":"37","text":"S&#233; que sois descendientes de Abraham; pero procur&#225;is matarme, porque mi palabra no halla cabida en vosotros. \n","readableText":"Sé que sois descendientes de Abraham; pero procuráis matarme, porque mi palabra\nno halla cabida en vosotros.\n\n"},{"verse":"38","text":"Yo hablo lo que he visto cerca del Padre; y vosotros hac&#233;is lo que hab&#233;is o&#237;do cerca de vuestro padre.   \n","readableText":"Yo hablo lo que he visto cerca del Padre; y vosotros hacéis lo que habéis oído\ncerca de vuestro padre.\n\n"},{"verse":"39","text":"Respondieron y le dijeron: Nuestro padre es Abraham. Jes&#250;s les dijo: Si fueseis hijos de Abraham, las obras de Abraham har&#237;ais. \n","readableText":"Respondieron y le dijeron: Nuestro padre es Abraham. Jesús les dijo: Si fueseis\nhijos de Abraham, las obras de Abraham haríais.\n\n"},{"verse":"40","text":"Pero ahora procur&#225;is matarme a m&#237;, hombre que os he hablado la verdad, la cual he o&#237;do de Dios; no hizo esto Abraham. \n","readableText":"Pero ahora procuráis matarme a mí, hombre que os he hablado la verdad, la cual\nhe oído de Dios; no hizo esto Abraham.\n\n"},{"verse":"41","text":"Vosotros hac&#233;is las obras de vuestro padre. Entonces le dijeron: Nosotros no somos nacidos de fornicaci&#243;n; un padre tenemos, que es Dios. \n","readableText":"Vosotros hacéis las obras de vuestro padre. Entonces le dijeron: Nosotros no\nsomos nacidos de fornicación; un padre tenemos, que es Dios.\n\n"},{"verse":"42","text":"Jes&#250;s entonces les dijo: Si vuestro padre fuese Dios, ciertamente me amar&#237;ais; porque yo de Dios he salido, y he venido; pues no he venido de m&#237; mismo, sino que &#233;l me envi&#243;. \n","readableText":"Jesús entonces les dijo: Si vuestro padre fuese Dios, ciertamente me amaríais;\nporque yo de Dios he salido, y he venido; pues no he venido de mí mismo, sino\nque él me envió.\n\n"},{"verse":"43","text":"&#191;Por qu&#233; no entend&#233;is mi lenguaje? Porque no pod&#233;is escuchar mi palabra. \n","readableText":"¿Por qué no entendéis mi lenguaje? Porque no podéis escuchar mi palabra.\n\n"},{"verse":"44","text":"Vosotros sois de vuestro padre el diablo, y los deseos de vuestro padre quer&#233;is hacer. &#201;l ha sido homicida desde el principio, y no ha permanecido en la verdad, porque no hay verdad en &#233;l. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira. \n","readableText":"Vosotros sois de vuestro padre el diablo, y los deseos de vuestro padre queréis\nhacer. Él ha sido homicida desde el principio, y no ha permanecido en la\nverdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque\nes mentiroso, y padre de mentira.\n\n"},{"verse":"45","text":"Y a m&#237;, porque digo la verdad, no me cre&#233;is. \n","readableText":"Y a mí, porque digo la verdad, no me creéis.\n\n"},{"verse":"46","text":"&#191;Qui&#233;n de vosotros me redarguye de pecado? Pues si digo la verdad, &#191;por qu&#233; vosotros no me cre&#233;is? \n","readableText":"¿Quién de vosotros me redarguye de pecado? Pues si digo la verdad, ¿por qué\nvosotros no me creéis?\n\n"},{"verse":"47","text":"El que es de Dios, las palabras de Dios oye; por esto no las o&#237;s vosotros, porque no sois de Dios.   \n","readableText":"El que es de Dios, las palabras de Dios oye; por esto no las oís vosotros,\nporque no sois de Dios.\n\n"},{"verse":"48","text":"Respondieron entonces los jud&#237;os, y le dijeron: &#191;No decimos bien nosotros, que t&#250; eres samaritano, y que tienes demonio? \n","readableText":"Respondieron entonces los judíos, y le dijeron: ¿No decimos bien nosotros, que\ntú eres samaritano, y que tienes demonio?\n\n"},{"verse":"49","text":"Respondi&#243; Jes&#250;s: Yo no tengo demonio, antes honro a mi Padre; y vosotros me deshonr&#225;is. \n","readableText":"Respondió Jesús: Yo no tengo demonio, antes honro a mi Padre; y vosotros me\ndeshonráis.\n\n"},{"verse":"50","text":"Pero yo no busco mi gloria; hay quien la busca, y juzga. \n","readableText":"Pero yo no busco mi gloria; hay quien la busca, y juzga.\n\n"},{"verse":"51","text":"De cierto, de cierto os digo, que el que guarda mi palabra, nunca ver&#225; muerte. \n","readableText":"De cierto, de cierto os digo, que el que guarda mi palabra, nunca verá muerte.\n\n\n"},{"verse":"52","text":"Entonces los jud&#237;os le dijeron: Ahora conocemos que tienes demonio. Abraham muri&#243;, y los profetas; y t&#250; dices: El que guarda mi palabra, nunca sufrir&#225; muerte. \n","readableText":"Entonces los judíos le dijeron: Ahora conocemos que tienes demonio. Abraham\nmurió, y los profetas; y tú dices: El que guarda mi palabra, nunca sufrirá\nmuerte.\n\n"},{"verse":"53","text":"&#191;Eres t&#250; acaso mayor que nuestro padre Abraham, el cual muri&#243;? &#161;Y los profetas murieron! &#191;Qui&#233;n te haces a ti mismo? \n","readableText":"¿Eres tú acaso mayor que nuestro padre Abraham, el cual murió? ¡Y los profetas\nmurieron! ¿Quién te haces a ti mismo?\n\n"},{"verse":"54","text":"Respondi&#243; Jes&#250;s: Si yo me glorifico a m&#237; mismo, mi gloria nada es; mi Padre es el que me glorifica, el que vosotros dec&#237;s que es vuestro Dios. \n","readableText":"Respondió Jesús: Si yo me glorifico a mí mismo, mi gloria nada es; mi Padre es\nel que me glorifica, el que vosotros decís que es vuestro Dios.\n\n"},{"verse":"55","text":"Pero vosotros no le conoc&#233;is; mas yo le conozco, y si dijere que no le conozco, ser&#237;a mentiroso como vosotros; pero le conozco, y guardo su palabra. \n","readableText":"Pero vosotros no le conocéis; mas yo le conozco, y si dijere que no le conozco,\nsería mentiroso como vosotros; pero le conozco, y guardo su palabra.\n\n"},{"verse":"56","text":"Abraham vuestro padre se goz&#243; de que hab&#237;a de ver mi d&#237;a; y lo vio, y se goz&#243;. \n","readableText":"Abraham vuestro padre se gozó de que había de ver mi día; y lo vio, y se gozó.\n\n\n"},{"verse":"57","text":"Entonces le dijeron los jud&#237;os: A&#250;n no tienes cincuenta a&#241;os, &#191;y has visto a Abraham? \n","readableText":"Entonces le dijeron los judíos: Aún no tienes cincuenta años, ¿y has visto a\nAbraham?\n\n"},{"verse":"58","text":"Jes&#250;s les dijo: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy. \n","readableText":"Jesús les dijo: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy.\n\n\n"},{"verse":"59","text":"Tomaron entonces piedras para arroj&#225;rselas; pero Jes&#250;s se escondi&#243; y sali&#243; del templo; y atravesando por en medio de ellos, se fue.\n","readableText":"Tomaron entonces piedras para arrojárselas; pero Jesús se escondió y salió del\ntemplo; y atravesando por en medio de ellos, se fue.\n\n"}]}
