{"book":"JHN","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Al tercer d&#237;a se hicieron unas bodas en Can&#225; de Galilea; y estaba all&#237; la madre de Jes&#250;s. \n","readableText":"Al tercer día se hicieron unas bodas en Caná de Galilea; y estaba allí la madre\nde Jesús.\n\n"},{"verse":"2","text":"Y fueron tambi&#233;n invitados a las bodas Jes&#250;s y sus disc&#237;pulos. \n","readableText":"Y fueron también invitados a las bodas Jesús y sus discípulos.\n\n"},{"verse":"3","text":"Y faltando el vino, la madre de Jes&#250;s le dijo: No tienen vino. \n","readableText":"Y faltando el vino, la madre de Jesús le dijo: No tienen vino.\n\n"},{"verse":"4","text":"Jes&#250;s le dijo: &#191;Qu&#233; tienes conmigo, mujer? A&#250;n no ha venido mi hora. \n","readableText":"Jesús le dijo: ¿Qué tienes conmigo, mujer? Aún no ha venido mi hora.\n\n"},{"verse":"5","text":"Su madre dijo a los que serv&#237;an: Haced todo lo que os dijere.   \n","readableText":"Su madre dijo a los que servían: Haced todo lo que os dijere.\n\n"},{"verse":"6","text":"Y estaban all&#237; seis tinajas de piedra para agua, conforme al rito de la purificaci&#243;n de los jud&#237;os, en cada una de las cuales cab&#237;an dos o tres c&#225;ntaros. \n","readableText":"Y estaban allí seis tinajas de piedra para agua, conforme al rito de la\npurificación de los judíos, en cada una de las cuales cabían dos o tres\ncántaros.\n\n"},{"verse":"7","text":"Jes&#250;s les dijo: Llenad estas tinajas de agua. Y las llenaron hasta arriba. \n","readableText":"Jesús les dijo: Llenad estas tinajas de agua. Y las llenaron hasta arriba.\n\n"},{"verse":"8","text":"Entonces les dijo: Sacad ahora, y llevadlo al maestresala. Y se lo llevaron. \n","readableText":"Entonces les dijo: Sacad ahora, y llevadlo al maestresala. Y se lo llevaron.\n\n"},{"verse":"9","text":"Cuando el maestresala prob&#243; el agua hecha vino, sin saber &#233;l de d&#243;nde era, aunque lo sab&#237;an los sirvientes que hab&#237;an sacado el agua, llam&#243; al esposo, \n","readableText":"Cuando el maestresala probó el agua hecha vino, sin saber él de dónde era,\naunque lo sabían los sirvientes que habían sacado el agua, llamó al esposo,\n\n"},{"verse":"10","text":"y le dijo: Todo hombre sirve primero el buen vino, y cuando ya han bebido mucho, entonces el inferior; mas t&#250; has reservado el buen vino hasta ahora. \n","readableText":"y le dijo: Todo hombre sirve primero el buen vino, y cuando ya han bebido\nmucho, entonces el inferior; mas tú has reservado el buen vino hasta ahora.\n\n"},{"verse":"11","text":"Este principio de se&#241;ales hizo Jes&#250;s en Can&#225; de Galilea, y manifest&#243; su gloria; y sus disc&#237;pulos creyeron en &#233;l.   \n","readableText":"Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria;\ny sus discípulos creyeron en él.\n\n"},{"verse":"12","text":"Despu&#233;s de esto descendieron a Capernaum,  &#233;l, su madre, sus hermanos y sus disc&#237;pulos; y estuvieron all&#237; no muchos d&#237;as.   \n","readableText":"Después de esto descendieron a Capernaum, él, su madre, sus hermanos y sus\ndiscípulos; y estuvieron allí no muchos días.\n\n"},{"verse":"13","text":"Estaba cerca la pascua  de los jud&#237;os; y subi&#243; Jes&#250;s a Jerusal&#233;n, \n","readableText":"Estaba cerca la pascua de los judíos; y subió Jesús a Jerusalén,\n\n"},{"verse":"14","text":"y hall&#243; en el templo a los que vend&#237;an bueyes, ovejas y palomas, y a los cambistas all&#237; sentados. \n","readableText":"y halló en el templo a los que vendían bueyes, ovejas y palomas, y a los\ncambistas allí sentados.\n\n"},{"verse":"15","text":"Y haciendo un azote de cuerdas, ech&#243; fuera del templo a todos, y las ovejas y los bueyes; y esparci&#243; las monedas de los cambistas, y volc&#243; las mesas; \n","readableText":"Y haciendo un azote de cuerdas, echó fuera del templo a todos, y las ovejas y\nlos bueyes; y esparció las monedas de los cambistas, y volcó las mesas;\n\n"},{"verse":"16","text":"y dijo a los que vend&#237;an palomas: Quitad de aqu&#237; esto, y no hag&#225;is de la casa de mi Padre casa de mercado. \n","readableText":"y dijo a los que vendían palomas: Quitad de aquí esto, y no hagáis de la casa\nde mi Padre casa de mercado.\n\n"},{"verse":"17","text":"Entonces se acordaron sus disc&#237;pulos que est&#225; escrito: El celo de tu casa me consume.   \n","readableText":"Entonces se acordaron sus discípulos que está escrito: El celo de tu casa me\nconsume.\n\n"},{"verse":"18","text":"Y los jud&#237;os respondieron y le dijeron: &#191;Qu&#233; se&#241;al nos muestras, ya que haces esto? \n","readableText":"Y los judíos respondieron y le dijeron: ¿Qué señal nos muestras, ya que haces\nesto?\n\n"},{"verse":"19","text":"Respondi&#243; Jes&#250;s y les dijo: Destruid este templo, y en tres d&#237;as lo levantar&#233;.   \n","readableText":"Respondió Jesús y les dijo: Destruid este templo, y en tres días lo levantaré.\n\n\n"},{"verse":"20","text":"Dijeron luego los jud&#237;os: En cuarenta y seis a&#241;os fue edificado este templo, &#191;y t&#250; en tres d&#237;as lo levantar&#225;s? \n","readableText":"Dijeron luego los judíos: En cuarenta y seis años fue edificado este templo, ¿y\ntú en tres días lo levantarás?\n\n"},{"verse":"21","text":"Mas &#233;l hablaba del templo de su cuerpo. \n","readableText":"Mas él hablaba del templo de su cuerpo.\n\n"},{"verse":"22","text":"Por tanto, cuando resucit&#243; de entre los muertos, sus disc&#237;pulos se acordaron que hab&#237;a dicho esto; y creyeron la Escritura y la palabra que Jes&#250;s hab&#237;a dicho.   \n","readableText":"Por tanto, cuando resucitó de entre los muertos, sus discípulos se acordaron\nque había dicho esto; y creyeron la Escritura y la palabra que Jesús había\ndicho.\n\n"},{"verse":"23","text":"Estando en Jerusal&#233;n en la fiesta de la pascua, muchos creyeron en su nombre, viendo las se&#241;ales que hac&#237;a. \n","readableText":"Estando en Jerusalén en la fiesta de la pascua, muchos creyeron en su nombre,\nviendo las señales que hacía.\n\n"},{"verse":"24","text":"Pero Jes&#250;s mismo no se fiaba de ellos, porque conoc&#237;a a todos, \n","readableText":"Pero Jesús mismo no se fiaba de ellos, porque conocía a todos,\n\n"},{"verse":"25","text":"y no ten&#237;a necesidad de que nadie le diese testimonio del hombre, pues &#233;l sab&#237;a lo que hab&#237;a en el hombre.\n","readableText":"y no tenía necesidad de que nadie le diese testimonio del hombre, pues él sabía\nlo que había en el hombre.\n\n"}]}
