{"book":"JHN","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"De cierto, de cierto os digo: El que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, ese es ladr&#243;n y salteador. \n","readableText":"De cierto, de cierto os digo: El que no entra por la puerta en el redil de las\novejas, sino que sube por otra parte, ese es ladrón y salteador.\n\n"},{"verse":"2","text":"Mas el que entra por la puerta, el pastor de las ovejas es. \n","readableText":"Mas el que entra por la puerta, el pastor de las ovejas es.\n\n"},{"verse":"3","text":"A este abre el portero, y las ovejas oyen su voz; y a sus ovejas llama por nombre, y las saca. \n","readableText":"A este abre el portero, y las ovejas oyen su voz; y a sus ovejas llama por\nnombre, y las saca.\n\n"},{"verse":"4","text":"Y cuando ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz. \n","readableText":"Y cuando ha sacado fuera todas las propias, va delante de ellas; y las ovejas\nle siguen, porque conocen su voz.\n\n"},{"verse":"5","text":"Mas al extra&#241;o no seguir&#225;n, sino huir&#225;n de &#233;l, porque no conocen la voz de los extra&#241;os. \n","readableText":"Mas al extraño no seguirán, sino huirán de él, porque no conocen la voz de los\nextraños.\n\n"},{"verse":"6","text":"Esta alegor&#237;a les dijo Jes&#250;s; pero ellos no entendieron qu&#233; era lo que les dec&#237;a.   \n","readableText":"Esta alegoría les dijo Jesús; pero ellos no entendieron qué era lo que les\ndecía.\n\n"},{"verse":"7","text":"Volvi&#243;, pues, Jes&#250;s a decirles: De cierto, de cierto os digo: Yo soy la puerta de las ovejas. \n","readableText":"Volvió, pues, Jesús a decirles: De cierto, de cierto os digo: Yo soy la puerta\nde las ovejas.\n\n"},{"verse":"8","text":"Todos los que antes de m&#237; vinieron, ladrones son y salteadores; pero no los oyeron las ovejas. \n","readableText":"Todos los que antes de mí vinieron, ladrones son y salteadores; pero no los\noyeron las ovejas.\n\n"},{"verse":"9","text":"Yo soy la puerta; el que por m&#237; entrare, ser&#225; salvo; y entrar&#225;, y saldr&#225;, y hallar&#225; pastos. \n","readableText":"Yo soy la puerta; el que por mí entrare, será salvo; y entrará, y saldrá, y\nhallará pastos.\n\n"},{"verse":"10","text":"El ladr&#243;n no viene sino para hurtar y matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia. \n","readableText":"El ladrón no viene sino para hurtar y matar y destruir; yo he venido para que\ntengan vida, y para que la tengan en abundancia.\n\n"},{"verse":"11","text":"Yo soy el buen pastor;  el buen pastor su vida da por las ovejas. \n","readableText":"Yo soy el buen pastor; el buen pastor su vida da por las ovejas.\n\n"},{"verse":"12","text":"Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve venir al lobo y deja las ovejas y huye, y el lobo arrebata las ovejas y las dispersa. \n","readableText":"Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas,\nve venir al lobo y deja las ovejas y huye, y el lobo arrebata las ovejas y las\ndispersa.\n\n"},{"verse":"13","text":"As&#237; que el asalariado huye, porque es asalariado, y no le importan las ovejas. \n","readableText":"Así que el asalariado huye, porque es asalariado, y no le importan las ovejas.\n\n\n"},{"verse":"14","text":"Yo soy el buen pastor; y conozco mis ovejas, y las m&#237;as me conocen, \n","readableText":"Yo soy el buen pastor; y conozco mis ovejas, y las mías me conocen,\n\n"},{"verse":"15","text":"as&#237; como el Padre me conoce, y yo conozco al Padre;  y pongo mi vida por las ovejas. \n","readableText":"así como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las\novejas.\n\n"},{"verse":"16","text":"Tambi&#233;n tengo otras ovejas que no son de este redil; aquellas tambi&#233;n debo traer, y oir&#225;n mi voz; y habr&#225; un reba&#241;o, y un pastor. \n","readableText":"También tengo otras ovejas que no son de este redil; aquellas también debo\ntraer, y oirán mi voz; y habrá un rebaño, y un pastor.\n\n"},{"verse":"17","text":"Por eso me ama el Padre, porque yo pongo mi vida, para volverla a tomar. \n","readableText":"Por eso me ama el Padre, porque yo pongo mi vida, para volverla a tomar.\n\n"},{"verse":"18","text":"Nadie me la quita, sino que yo de m&#237; mismo la pongo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recib&#237; de mi Padre.   \n","readableText":"Nadie me la quita, sino que yo de mí mismo la pongo. Tengo poder para ponerla,\ny tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre.\n\n"},{"verse":"19","text":"Volvi&#243; a haber disensi&#243;n entre los jud&#237;os por estas palabras. \n","readableText":"Volvió a haber disensión entre los judíos por estas palabras.\n\n"},{"verse":"20","text":"Muchos de ellos dec&#237;an: Demonio tiene, y est&#225; fuera de s&#237;; &#191;por qu&#233; le o&#237;s? \n","readableText":"Muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿por qué le oís?\n\n"},{"verse":"21","text":"Dec&#237;an otros: Estas palabras no son de endemoniado. &#191;Puede acaso el demonio abrir los ojos de los ciegos?   \n","readableText":"Decían otros: Estas palabras no son de endemoniado. ¿Puede acaso el demonio\nabrir los ojos de los ciegos?\n\n"},{"verse":"22","text":"Celebr&#225;base en Jerusal&#233;n la fiesta de la dedicaci&#243;n. Era invierno, \n","readableText":"Celebrábase en Jerusalén la fiesta de la dedicación. Era invierno,\n\n"},{"verse":"23","text":"y Jes&#250;s andaba en el templo por el p&#243;rtico de Salom&#243;n. \n","readableText":"y Jesús andaba en el templo por el pórtico de Salomón.\n\n"},{"verse":"24","text":"Y le rodearon los jud&#237;os y le dijeron: &#191;Hasta cu&#225;ndo nos turbar&#225;s el alma? Si t&#250; eres el Cristo, d&#237;noslo abiertamente. \n","readableText":"Y le rodearon los judíos y le dijeron: ¿Hasta cuándo nos turbarás el alma? Si\ntú eres el Cristo, dínoslo abiertamente.\n\n"},{"verse":"25","text":"Jes&#250;s les respondi&#243;: Os lo he dicho, y no cre&#233;is; las obras que yo hago en nombre de mi Padre, ellas dan testimonio de m&#237;; \n","readableText":"Jesús les respondió: Os lo he dicho, y no creéis; las obras que yo hago en\nnombre de mi Padre, ellas dan testimonio de mí;\n\n"},{"verse":"26","text":"pero vosotros no cre&#233;is, porque no sois de mis ovejas, como os he dicho. \n","readableText":"pero vosotros no creéis, porque no sois de mis ovejas, como os he dicho.\n\n"},{"verse":"27","text":"Mis ovejas oyen mi voz, y yo las conozco, y me siguen, \n","readableText":"Mis ovejas oyen mi voz, y yo las conozco, y me siguen,\n\n"},{"verse":"28","text":"y yo les doy vida eterna; y no perecer&#225;n jam&#225;s, ni nadie las arrebatar&#225; de mi mano. \n","readableText":"y yo les doy vida eterna; y no perecerán jamás, ni nadie las arrebatará de mi\nmano.\n\n"},{"verse":"29","text":"Mi Padre que me las dio, es mayor que todos, y nadie las puede arrebatar de la mano de mi Padre. \n","readableText":"Mi Padre que me las dio, es mayor que todos, y nadie las puede arrebatar de la\nmano de mi Padre.\n\n"},{"verse":"30","text":"Yo y el Padre uno somos.   \n","readableText":"Yo y el Padre uno somos.\n\n"},{"verse":"31","text":"Entonces los jud&#237;os volvieron a tomar piedras para apedrearle. \n","readableText":"Entonces los judíos volvieron a tomar piedras para apedrearle.\n\n"},{"verse":"32","text":"Jes&#250;s les respondi&#243;: Muchas buenas obras os he mostrado de mi Padre; &#191;por cu&#225;l de ellas me apedre&#225;is? \n","readableText":"Jesús les respondió: Muchas buenas obras os he mostrado de mi Padre; ¿por cuál\nde ellas me apedreáis?\n\n"},{"verse":"33","text":"Le respondieron los jud&#237;os, diciendo: Por buena obra no te apedreamos, sino por la blasfemia;  porque t&#250;, siendo hombre, te haces Dios. \n","readableText":"Le respondieron los judíos, diciendo: Por buena obra no te apedreamos, sino por\nla blasfemia; porque tú, siendo hombre, te haces Dios.\n\n"},{"verse":"34","text":"Jes&#250;s les respondi&#243;: &#191;No est&#225; escrito en vuestra ley: Yo dije, dioses sois ? \n","readableText":"Jesús les respondió: ¿No está escrito en vuestra ley: Yo dije, dioses sois ?\n\n"},{"verse":"35","text":"Si llam&#243; dioses a aquellos a quienes vino la palabra de Dios (y la Escritura no puede ser quebrantada), \n","readableText":"Si llamó dioses a aquellos a quienes vino la palabra de Dios (y la Escritura no\npuede ser quebrantada),\n\n"},{"verse":"36","text":"&#191;al que el Padre santific&#243; y envi&#243; al mundo, vosotros dec&#237;s: T&#250; blasfemas, porque dije: Hijo de Dios soy? \n","readableText":"¿al que el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas,\nporque dije: Hijo de Dios soy?\n\n"},{"verse":"37","text":"Si no hago las obras de mi Padre, no me cre&#225;is. \n","readableText":"Si no hago las obras de mi Padre, no me creáis.\n\n"},{"verse":"38","text":"Mas si las hago, aunque no me cre&#225;is a m&#237;, creed a las obras, para que conozc&#225;is y cre&#225;is que el Padre est&#225; en m&#237;, y yo en el Padre. \n","readableText":"Mas si las hago, aunque no me creáis a mí, creed a las obras, para que\nconozcáis y creáis que el Padre está en mí, y yo en el Padre.\n\n"},{"verse":"39","text":"Procuraron otra vez prenderle, pero &#233;l se escap&#243; de sus manos.   \n","readableText":"Procuraron otra vez prenderle, pero él se escapó de sus manos.\n\n"},{"verse":"40","text":"Y se fue de nuevo al otro lado del Jord&#225;n, al lugar donde primero hab&#237;a estado bautizando Juan;  y se qued&#243; all&#237;. \n","readableText":"Y se fue de nuevo al otro lado del Jordán, al lugar donde primero había estado\nbautizando Juan; y se quedó allí.\n\n"},{"verse":"41","text":"Y muchos ven&#237;an a &#233;l, y dec&#237;an: Juan, a la verdad, ninguna se&#241;al hizo; pero todo lo que Juan dijo de este, era verdad. \n","readableText":"Y muchos venían a él, y decían: Juan, a la verdad, ninguna señal hizo; pero\ntodo lo que Juan dijo de este, era verdad.\n\n"},{"verse":"42","text":"Y muchos creyeron en &#233;l all&#237;.\n","readableText":"Y muchos creyeron en él allí.\n\n"}]}
