{"book":"JHN","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Despu&#233;s de estas cosas hab&#237;a una fiesta de los jud&#237;os, y subi&#243; Jes&#250;s a Jerusal&#233;n.   \n","readableText":"Después de estas cosas había una fiesta de los judíos, y subió Jesús a\nJerusalén.\n\n"},{"verse":"2","text":"Y hay en Jerusal&#233;n, cerca de la puerta de las ovejas, un estanque, llamado en hebreo Betesda, el cual tiene cinco p&#243;rticos. \n","readableText":"Y hay en Jerusalén, cerca de la puerta de las ovejas, un estanque, llamado en\nhebreo Betesda, el cual tiene cinco pórticos.\n\n"},{"verse":"3","text":"En estos yac&#237;a una multitud de enfermos, ciegos, cojos y paral&#237;ticos, que esperaban el movimiento del agua. \n","readableText":"En estos yacía una multitud de enfermos, ciegos, cojos y paralíticos, que\nesperaban el movimiento del agua.\n\n"},{"verse":"4","text":"Porque un &#225;ngel descend&#237;a de tiempo en tiempo al estanque, y agitaba el agua; y el que primero descend&#237;a al estanque despu&#233;s del movimiento del agua, quedaba sano de cualquier enfermedad que tuviese. \n","readableText":"Porque un ángel descendía de tiempo en tiempo al estanque, y agitaba el agua; y\nel que primero descendía al estanque después del movimiento del agua, quedaba\nsano de cualquier enfermedad que tuviese.\n\n"},{"verse":"5","text":"Y hab&#237;a all&#237; un hombre que hac&#237;a treinta y ocho a&#241;os que estaba enfermo. \n","readableText":"Y había allí un hombre que hacía treinta y ocho años que estaba enfermo.\n\n"},{"verse":"6","text":"Cuando Jes&#250;s lo vio acostado, y supo que llevaba ya mucho tiempo as&#237;, le dijo: &#191;Quieres ser sano? \n","readableText":"Cuando Jesús lo vio acostado, y supo que llevaba ya mucho tiempo así, le dijo:\n¿Quieres ser sano?\n\n"},{"verse":"7","text":"Se&#241;or, le respondi&#243; el enfermo, no tengo quien me meta en el estanque cuando se agita el agua; y entre tanto que yo voy, otro desciende antes que yo. \n","readableText":"Señor, le respondió el enfermo, no tengo quien me meta en el estanque cuando se\nagita el agua; y entre tanto que yo voy, otro desciende antes que yo.\n\n"},{"verse":"8","text":"Jes&#250;s le dijo: Lev&#225;ntate, toma tu lecho, y anda. \n","readableText":"Jesús le dijo: Levántate, toma tu lecho, y anda.\n\n"},{"verse":"9","text":"Y al instante aquel hombre fue sanado, y tom&#243; su lecho, y anduvo. Y era d&#237;a de reposo  aquel d&#237;a.   \n","readableText":"Y al instante aquel hombre fue sanado, y tomó su lecho, y anduvo. Y era día de\nreposo aquel día.\n\n"},{"verse":"10","text":"Entonces los jud&#237;os dijeron a aquel que hab&#237;a sido sanado: Es d&#237;a de reposo;  no te es l&#237;cito llevar tu lecho.   \n","readableText":"Entonces los judíos dijeron a aquel que había sido sanado: Es día de reposo; no\nte es lícito llevar tu lecho.\n\n"},{"verse":"11","text":"&#201;l les respondi&#243;: El que me san&#243;, &#233;l mismo me dijo: Toma tu lecho y anda. \n","readableText":"Él les respondió: El que me sanó, él mismo me dijo: Toma tu lecho y anda.\n\n"},{"verse":"12","text":"Entonces le preguntaron: &#191;Qui&#233;n es el que te dijo: Toma tu lecho y anda? \n","readableText":"Entonces le preguntaron: ¿Quién es el que te dijo: Toma tu lecho y anda?\n\n"},{"verse":"13","text":"Y el que hab&#237;a sido sanado no sab&#237;a qui&#233;n fuese, porque Jes&#250;s se hab&#237;a apartado de la gente que estaba en aquel lugar. \n","readableText":"Y el que había sido sanado no sabía quién fuese, porque Jesús se había apartado\nde la gente que estaba en aquel lugar.\n\n"},{"verse":"14","text":"Despu&#233;s le hall&#243; Jes&#250;s en el templo, y le dijo: Mira, has sido sanado; no peques m&#225;s, para que no te venga alguna cosa peor. \n","readableText":"Después le halló Jesús en el templo, y le dijo: Mira, has sido sanado; no\npeques más, para que no te venga alguna cosa peor.\n\n"},{"verse":"15","text":"El hombre se fue, y dio aviso a los jud&#237;os, que Jes&#250;s era el que le hab&#237;a sanado. \n","readableText":"El hombre se fue, y dio aviso a los judíos, que Jesús era el que le había\nsanado.\n\n"},{"verse":"16","text":"Y por esta causa los jud&#237;os persegu&#237;an a Jes&#250;s, y procuraban matarle, porque hac&#237;a estas cosas en el d&#237;a de reposo.   \n","readableText":"Y por esta causa los judíos perseguían a Jesús, y procuraban matarle, porque\nhacía estas cosas en el día de reposo.\n\n"},{"verse":"17","text":"Y Jes&#250;s les respondi&#243;: Mi Padre hasta ahora trabaja, y yo trabajo. \n","readableText":"Y Jesús les respondió: Mi Padre hasta ahora trabaja, y yo trabajo.\n\n"},{"verse":"18","text":"Por esto los jud&#237;os a&#250;n m&#225;s procuraban matarle, porque no solo quebrantaba el d&#237;a de reposo,  sino que tambi&#233;n dec&#237;a que Dios era su propio Padre, haci&#233;ndose igual a Dios.   \n","readableText":"Por esto los judíos aún más procuraban matarle, porque no solo quebrantaba el\ndía de reposo, sino que también decía que Dios era su propio Padre, haciéndose\nigual a Dios.\n\n"},{"verse":"19","text":"Respondi&#243; entonces Jes&#250;s, y les dijo: De cierto, de cierto os digo: No puede el Hijo hacer nada por s&#237; mismo, sino lo que ve hacer al Padre; porque todo lo que el Padre hace, tambi&#233;n lo hace el Hijo igualmente. \n","readableText":"Respondió entonces Jesús, y les dijo: De cierto, de cierto os digo: No puede el\nHijo hacer nada por sí mismo, sino lo que ve hacer al Padre; porque todo lo que\nel Padre hace, también lo hace el Hijo igualmente.\n\n"},{"verse":"20","text":"Porque el Padre ama al Hijo, y le muestra todas las cosas que &#233;l hace; y mayores obras que estas le mostrar&#225;, de modo que vosotros os maravill&#233;is. \n","readableText":"Porque el Padre ama al Hijo, y le muestra todas las cosas que él hace; y\nmayores obras que estas le mostrará, de modo que vosotros os maravilléis.\n\n"},{"verse":"21","text":"Porque como el Padre levanta a los muertos, y les da vida, as&#237; tambi&#233;n el Hijo a los que quiere da vida. \n","readableText":"Porque como el Padre levanta a los muertos, y les da vida, así también el Hijo\na los que quiere da vida.\n\n"},{"verse":"22","text":"Porque el Padre a nadie juzga, sino que todo el juicio dio al Hijo, \n","readableText":"Porque el Padre a nadie juzga, sino que todo el juicio dio al Hijo,\n\n"},{"verse":"23","text":"para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que le envi&#243;.   \n","readableText":"para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no\nhonra al Padre que le envió.\n\n"},{"verse":"24","text":"De cierto, de cierto os digo: El que oye mi palabra, y cree al que me envi&#243;, tiene vida eterna; y no vendr&#225; a condenaci&#243;n, mas ha pasado de muerte a vida. \n","readableText":"De cierto, de cierto os digo: El que oye mi palabra, y cree al que me envió,\ntiene vida eterna; y no vendrá a condenación, mas ha pasado de muerte a vida.\n\n\n"},{"verse":"25","text":"De cierto, de cierto os digo: Viene la hora, y ahora es, cuando los muertos oir&#225;n la voz del Hijo de Dios; y los que la oyeren vivir&#225;n. \n","readableText":"De cierto, de cierto os digo: Viene la hora, y ahora es, cuando los muertos\noirán la voz del Hijo de Dios; y los que la oyeren vivirán.\n\n"},{"verse":"26","text":"Porque como el Padre tiene vida en s&#237; mismo, as&#237; tambi&#233;n ha dado al Hijo el tener vida en s&#237; mismo; \n","readableText":"Porque como el Padre tiene vida en sí mismo, así también ha dado al Hijo el\ntener vida en sí mismo;\n\n"},{"verse":"27","text":"y tambi&#233;n le dio autoridad de hacer juicio, por cuanto es el Hijo del Hombre. \n","readableText":"y también le dio autoridad de hacer juicio, por cuanto es el Hijo del Hombre.\n\n\n"},{"verse":"28","text":"No os maravill&#233;is de esto; porque vendr&#225; hora cuando todos los que est&#225;n en los sepulcros oir&#225;n su voz; \n","readableText":"No os maravilléis de esto; porque vendrá hora cuando todos los que están en los\nsepulcros oirán su voz;\n\n"},{"verse":"29","text":"y los que hicieron lo bueno, saldr&#225;n a resurrecci&#243;n de vida; mas los que hicieron lo malo, a resurrecci&#243;n de condenaci&#243;n.   \n","readableText":"y los que hicieron lo bueno, saldrán a resurrección de vida; mas los que\nhicieron lo malo, a resurrección de condenación.\n\n"},{"verse":"30","text":"No puedo yo hacer nada por m&#237; mismo; seg&#250;n oigo, as&#237; juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envi&#243;, la del Padre. \n","readableText":"No puedo yo hacer nada por mí mismo; según oigo, así juzgo; y mi juicio es\njusto, porque no busco mi voluntad, sino la voluntad del que me envió, la del\nPadre.\n\n"},{"verse":"31","text":"Si yo doy testimonio acerca de m&#237; mismo, mi testimonio no es verdadero. \n","readableText":"Si yo doy testimonio acerca de mí mismo, mi testimonio no es verdadero.\n\n"},{"verse":"32","text":"Otro es el que da testimonio acerca de m&#237;, y s&#233; que el testimonio que da de m&#237; es verdadero. \n","readableText":"Otro es el que da testimonio acerca de mí, y sé que el testimonio que da de mí\nes verdadero.\n\n"},{"verse":"33","text":"Vosotros enviasteis mensajeros a Juan, y &#233;l dio testimonio de la verdad.   \n","readableText":"Vosotros enviasteis mensajeros a Juan, y él dio testimonio de la verdad.\n\n"},{"verse":"34","text":"Pero yo no recibo testimonio de hombre alguno; mas digo esto, para que vosotros se&#225;is salvos. \n","readableText":"Pero yo no recibo testimonio de hombre alguno; mas digo esto, para que vosotros\nseáis salvos.\n\n"},{"verse":"35","text":"&#201;l era antorcha que ard&#237;a y alumbraba; y vosotros quisisteis regocijaros por un tiempo en su luz. \n","readableText":"Él era antorcha que ardía y alumbraba; y vosotros quisisteis regocijaros por un\ntiempo en su luz.\n\n"},{"verse":"36","text":"Mas yo tengo mayor testimonio que el de Juan; porque las obras que el Padre me dio para que cumpliese, las mismas obras que yo hago, dan testimonio de m&#237;, que el Padre me ha enviado. \n","readableText":"Mas yo tengo mayor testimonio que el de Juan; porque las obras que el Padre me\ndio para que cumpliese, las mismas obras que yo hago, dan testimonio de mí, que\nel Padre me ha enviado.\n\n"},{"verse":"37","text":"Tambi&#233;n el Padre que me envi&#243; ha dado testimonio de m&#237;.  Nunca hab&#233;is o&#237;do su voz, ni hab&#233;is visto su aspecto, \n","readableText":"También el Padre que me envió ha dado testimonio de mí. Nunca habéis oído su\nvoz, ni habéis visto su aspecto,\n\n"},{"verse":"38","text":"ni ten&#233;is su palabra morando en vosotros; porque a quien &#233;l envi&#243;, vosotros no cre&#233;is. \n","readableText":"ni tenéis su palabra morando en vosotros; porque a quien él envió, vosotros no\ncreéis.\n\n"},{"verse":"39","text":"Escudri&#241;ad las Escrituras; porque a vosotros os parece que en ellas ten&#233;is la vida eterna; y ellas son las que dan testimonio de m&#237;; \n","readableText":"Escudriñad las Escrituras; porque a vosotros os parece que en ellas tenéis la\nvida eterna; y ellas son las que dan testimonio de mí;\n\n"},{"verse":"40","text":"y no quer&#233;is venir a m&#237; para que teng&#225;is vida. \n","readableText":"y no queréis venir a mí para que tengáis vida.\n\n"},{"verse":"41","text":"Gloria de los hombres no recibo. \n","readableText":"Gloria de los hombres no recibo.\n\n"},{"verse":"42","text":"Mas yo os conozco, que no ten&#233;is amor de Dios en vosotros. \n","readableText":"Mas yo os conozco, que no tenéis amor de Dios en vosotros.\n\n"},{"verse":"43","text":"Yo he venido en nombre de mi Padre, y no me recib&#237;s; si otro viniere en su propio nombre, a ese recibir&#233;is. \n","readableText":"Yo he venido en nombre de mi Padre, y no me recibís; si otro viniere en su\npropio nombre, a ese recibiréis.\n\n"},{"verse":"44","text":"&#191;C&#243;mo pod&#233;is vosotros creer, pues recib&#237;s gloria los unos de los otros, y no busc&#225;is la gloria que viene del Dios &#250;nico? \n","readableText":"¿Cómo podéis vosotros creer, pues recibís gloria los unos de los otros, y no\nbuscáis la gloria que viene del Dios único?\n\n"},{"verse":"45","text":"No pens&#233;is que yo voy a acusaros delante del Padre; hay quien os acusa, Mois&#233;s, en quien ten&#233;is vuestra esperanza. \n","readableText":"No penséis que yo voy a acusaros delante del Padre; hay quien os acusa, Moisés,\nen quien tenéis vuestra esperanza.\n\n"},{"verse":"46","text":"Porque si creyeseis a Mois&#233;s, me creer&#237;ais a m&#237;, porque de m&#237; escribi&#243; &#233;l. \n","readableText":"Porque si creyeseis a Moisés, me creeríais a mí, porque de mí escribió él.\n\n"},{"verse":"47","text":"Pero si no cre&#233;is a sus escritos, &#191;c&#243;mo creer&#233;is a mis palabras?\n","readableText":"Pero si no creéis a sus escritos, ¿cómo creeréis a mis palabras?\n\n"}]}
