{"book":"JHN","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Cuando, pues, el Se&#241;or entendi&#243; que los fariseos hab&#237;an o&#237;do decir: Jes&#250;s hace y bautiza m&#225;s disc&#237;pulos que Juan \n","readableText":"Cuando, pues, el Señor entendió que los fariseos habían oído decir: Jesús hace\ny bautiza más discípulos que Juan\n\n"},{"verse":"2","text":"(aunque Jes&#250;s no bautizaba, sino sus disc&#237;pulos), \n","readableText":"(aunque Jesús no bautizaba, sino sus discípulos),\n\n"},{"verse":"3","text":"sali&#243; de Judea, y se fue otra vez a Galilea. \n","readableText":"salió de Judea, y se fue otra vez a Galilea.\n\n"},{"verse":"4","text":"Y le era necesario pasar por Samaria. \n","readableText":"Y le era necesario pasar por Samaria.\n\n"},{"verse":"5","text":"Vino, pues, a una ciudad de Samaria llamada Sicar, junto a la heredad que Jacob dio a su hijo Jos&#233;.   \n","readableText":"Vino, pues, a una ciudad de Samaria llamada Sicar, junto a la heredad que Jacob\ndio a su hijo José.\n\n"},{"verse":"6","text":"Y estaba all&#237; el pozo de Jacob. Entonces Jes&#250;s, cansado del camino, se sent&#243; as&#237; junto al pozo. Era como la hora sexta.   \n","readableText":"Y estaba allí el pozo de Jacob. Entonces Jesús, cansado del camino, se sentó\nasí junto al pozo. Era como la hora sexta.\n\n"},{"verse":"7","text":"Vino una mujer de Samaria a sacar agua; y Jes&#250;s le dijo: Dame de beber. \n","readableText":"Vino una mujer de Samaria a sacar agua; y Jesús le dijo: Dame de beber.\n\n"},{"verse":"8","text":"Pues sus disc&#237;pulos hab&#237;an ido a la ciudad a comprar de comer. \n","readableText":"Pues sus discípulos habían ido a la ciudad a comprar de comer.\n\n"},{"verse":"9","text":"La mujer samaritana le dijo: &#191;C&#243;mo t&#250;, siendo jud&#237;o, me pides a m&#237; de beber, que soy mujer samaritana? Porque jud&#237;os y samaritanos no se tratan entre s&#237;.   \n","readableText":"La mujer samaritana le dijo: ¿Cómo tú, siendo judío, me pides a mí de beber,\nque soy mujer samaritana? Porque judíos y samaritanos no se tratan entre sí.\n\n"},{"verse":"10","text":"Respondi&#243; Jes&#250;s y le dijo: Si conocieras el don de Dios, y qui&#233;n es el que te dice: Dame de beber; t&#250; le pedir&#237;as, y &#233;l te dar&#237;a agua viva. \n","readableText":"Respondió Jesús y le dijo: Si conocieras el don de Dios, y quién es el que te\ndice: Dame de beber; tú le pedirías, y él te daría agua viva.\n\n"},{"verse":"11","text":"La mujer le dijo: Se&#241;or, no tienes con qu&#233; sacarla, y el pozo es hondo. &#191;De d&#243;nde, pues, tienes el agua viva? \n","readableText":"La mujer le dijo: Señor, no tienes con qué sacarla, y el pozo es hondo. ¿De\ndónde, pues, tienes el agua viva?\n\n"},{"verse":"12","text":"&#191;Acaso eres t&#250; mayor que nuestro padre Jacob, que nos dio este pozo, del cual bebieron &#233;l, sus hijos y sus ganados? \n","readableText":"¿Acaso eres tú mayor que nuestro padre Jacob, que nos dio este pozo, del cual\nbebieron él, sus hijos y sus ganados?\n\n"},{"verse":"13","text":"Respondi&#243; Jes&#250;s y le dijo: Cualquiera que bebiere de esta agua, volver&#225; a tener sed; \n","readableText":"Respondió Jesús y le dijo: Cualquiera que bebiere de esta agua, volverá a tener\nsed;\n\n"},{"verse":"14","text":"mas el que bebiere del agua que yo le dar&#233;, no tendr&#225; sed jam&#225;s; sino que el agua que yo le dar&#233; ser&#225; en &#233;l una fuente de agua que salte para vida eterna. \n","readableText":"mas el que bebiere del agua que yo le daré, no tendrá sed jamás; sino que el\nagua que yo le daré será en él una fuente de agua que salte para vida eterna.\n\n\n"},{"verse":"15","text":"La mujer le dijo: Se&#241;or, dame esa agua, para que no tenga yo sed, ni venga aqu&#237; a sacarla.   \n","readableText":"La mujer le dijo: Señor, dame esa agua, para que no tenga yo sed, ni venga aquí\na sacarla.\n\n"},{"verse":"16","text":"Jes&#250;s le dijo: Ve, llama a tu marido, y ven ac&#225;. \n","readableText":"Jesús le dijo: Ve, llama a tu marido, y ven acá.\n\n"},{"verse":"17","text":"Respondi&#243; la mujer y dijo: No tengo marido. Jes&#250;s le dijo: Bien has dicho: No tengo marido; \n","readableText":"Respondió la mujer y dijo: No tengo marido. Jesús le dijo: Bien has dicho: No\ntengo marido;\n\n"},{"verse":"18","text":"porque cinco maridos has tenido, y el que ahora tienes no es tu marido; esto has dicho con verdad. \n","readableText":"porque cinco maridos has tenido, y el que ahora tienes no es tu marido; esto\nhas dicho con verdad.\n\n"},{"verse":"19","text":"Le dijo la mujer: Se&#241;or, me parece que t&#250; eres profeta. \n","readableText":"Le dijo la mujer: Señor, me parece que tú eres profeta.\n\n"},{"verse":"20","text":"Nuestros padres adoraron en este monte, y vosotros dec&#237;s que en Jerusal&#233;n es el lugar donde se debe adorar. \n","readableText":"Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalén es el\nlugar donde se debe adorar.\n\n"},{"verse":"21","text":"Jes&#250;s le dijo: Mujer, cr&#233;eme, que la hora viene cuando ni en este monte ni en Jerusal&#233;n adorar&#233;is al Padre. \n","readableText":"Jesús le dijo: Mujer, créeme, que la hora viene cuando ni en este monte ni en\nJerusalén adoraréis al Padre.\n\n"},{"verse":"22","text":"Vosotros ador&#225;is lo que no sab&#233;is; nosotros adoramos lo que sabemos; porque la salvaci&#243;n viene de los jud&#237;os. \n","readableText":"Vosotros adoráis lo que no sabéis; nosotros adoramos lo que sabemos; porque la\nsalvación viene de los judíos.\n\n"},{"verse":"23","text":"Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorar&#225;n al Padre en esp&#237;ritu y en verdad; porque tambi&#233;n el Padre tales adoradores busca que le adoren. \n","readableText":"Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al\nPadre en espíritu y en verdad; porque también el Padre tales adoradores busca\nque le adoren.\n\n"},{"verse":"24","text":"Dios es Esp&#237;ritu; y los que le adoran, en esp&#237;ritu y en verdad es necesario que adoren. \n","readableText":"Dios es Espíritu; y los que le adoran, en espíritu y en verdad es necesario que\nadoren.\n\n"},{"verse":"25","text":"Le dijo la mujer: S&#233; que ha de venir el Mes&#237;as, llamado el Cristo; cuando &#233;l venga nos declarar&#225; todas las cosas. \n","readableText":"Le dijo la mujer: Sé que ha de venir el Mesías, llamado el Cristo; cuando él\nvenga nos declarará todas las cosas.\n\n"},{"verse":"26","text":"Jes&#250;s le dijo: Yo soy, el que habla contigo.   \n","readableText":"Jesús le dijo: Yo soy, el que habla contigo.\n\n"},{"verse":"27","text":"En esto vinieron sus disc&#237;pulos, y se maravillaron de que hablaba con una mujer; sin embargo, ninguno dijo: &#191;Qu&#233; preguntas? o, &#191;Qu&#233; hablas con ella? \n","readableText":"En esto vinieron sus discípulos, y se maravillaron de que hablaba con una\nmujer; sin embargo, ninguno dijo: ¿Qué preguntas? o, ¿Qué hablas con ella?\n\n"},{"verse":"28","text":"Entonces la mujer dej&#243; su c&#225;ntaro, y fue a la ciudad, y dijo a los hombres: \n","readableText":"Entonces la mujer dejó su cántaro, y fue a la ciudad, y dijo a los hombres:\n\n"},{"verse":"29","text":"Venid, ved a un hombre que me ha dicho todo cuanto he hecho. &#191;No ser&#225; este el Cristo? \n","readableText":"Venid, ved a un hombre que me ha dicho todo cuanto he hecho. ¿No será este el\nCristo?\n\n"},{"verse":"30","text":"Entonces salieron de la ciudad, y vinieron a &#233;l.   \n","readableText":"Entonces salieron de la ciudad, y vinieron a él.\n\n"},{"verse":"31","text":"Entre tanto, los disc&#237;pulos le rogaban, diciendo: Rab&#237;, come. \n","readableText":"Entre tanto, los discípulos le rogaban, diciendo: Rabí, come.\n\n"},{"verse":"32","text":"&#201;l les dijo: Yo tengo una comida que comer, que vosotros no sab&#233;is. \n","readableText":"Él les dijo: Yo tengo una comida que comer, que vosotros no sabéis.\n\n"},{"verse":"33","text":"Entonces los disc&#237;pulos dec&#237;an unos a otros: &#191;Le habr&#225; tra&#237;do alguien de comer? \n","readableText":"Entonces los discípulos decían unos a otros: ¿Le habrá traído alguien de comer?\n\n\n"},{"verse":"34","text":"Jes&#250;s les dijo: Mi comida es que haga la voluntad del que me envi&#243;, y que acabe su obra. \n","readableText":"Jesús les dijo: Mi comida es que haga la voluntad del que me envió, y que acabe\nsu obra.\n\n"},{"verse":"35","text":"&#191;No dec&#237;s vosotros: A&#250;n faltan cuatro meses para que llegue la siega? He aqu&#237; os digo: Alzad vuestros ojos y mirad los campos, porque ya est&#225;n blancos para la siega. \n","readableText":"¿No decís vosotros: Aún faltan cuatro meses para que llegue la siega? He aquí\nos digo: Alzad vuestros ojos y mirad los campos, porque ya están blancos para\nla siega.\n\n"},{"verse":"36","text":"Y el que siega recibe salario, y recoge fruto para vida eterna, para que el que siembra goce juntamente con el que siega. \n","readableText":"Y el que siega recibe salario, y recoge fruto para vida eterna, para que el que\nsiembra goce juntamente con el que siega.\n\n"},{"verse":"37","text":"Porque en esto es verdadero el dicho: Uno es el que siembra, y otro es el que siega. \n","readableText":"Porque en esto es verdadero el dicho: Uno es el que siembra, y otro es el que\nsiega.\n\n"},{"verse":"38","text":"Yo os he enviado a segar lo que vosotros no labrasteis; otros labraron, y vosotros hab&#233;is entrado en sus labores.   \n","readableText":"Yo os he enviado a segar lo que vosotros no labrasteis; otros labraron, y\nvosotros habéis entrado en sus labores.\n\n"},{"verse":"39","text":"Y muchos de los samaritanos de aquella ciudad creyeron en &#233;l por la palabra de la mujer, que daba testimonio diciendo: Me dijo todo lo que he hecho. \n","readableText":"Y muchos de los samaritanos de aquella ciudad creyeron en él por la palabra de\nla mujer, que daba testimonio diciendo: Me dijo todo lo que he hecho.\n\n"},{"verse":"40","text":"Entonces vinieron los samaritanos a &#233;l y le rogaron que se quedase con ellos; y se qued&#243; all&#237; dos d&#237;as. \n","readableText":"Entonces vinieron los samaritanos a él y le rogaron que se quedase con ellos; y\nse quedó allí dos días.\n\n"},{"verse":"41","text":"Y creyeron muchos m&#225;s por la palabra de &#233;l, \n","readableText":"Y creyeron muchos más por la palabra de él,\n\n"},{"verse":"42","text":"y dec&#237;an a la mujer: Ya no creemos solamente por tu dicho, porque nosotros mismos hemos o&#237;do, y sabemos que verdaderamente este es el Salvador del mundo, el Cristo.   \n","readableText":"y decían a la mujer: Ya no creemos solamente por tu dicho, porque nosotros\nmismos hemos oído, y sabemos que verdaderamente este es el Salvador del mundo,\nel Cristo.\n\n"},{"verse":"43","text":"Dos d&#237;as despu&#233;s, sali&#243; de all&#237; y fue a Galilea. \n","readableText":"Dos días después, salió de allí y fue a Galilea.\n\n"},{"verse":"44","text":"Porque Jes&#250;s mismo dio testimonio de que el profeta no tiene honra en su propia tierra.   \n","readableText":"Porque Jesús mismo dio testimonio de que el profeta no tiene honra en su propia\ntierra.\n\n"},{"verse":"45","text":"Cuando vino a Galilea, los galileos le recibieron, habiendo visto todas las cosas que hab&#237;a hecho en Jerusal&#233;n, en la fiesta;  porque tambi&#233;n ellos hab&#237;an ido a la fiesta.   \n","readableText":"Cuando vino a Galilea, los galileos le recibieron, habiendo visto todas las\ncosas que había hecho en Jerusalén, en la fiesta; porque también ellos habían\nido a la fiesta.\n\n"},{"verse":"46","text":"Vino, pues, Jes&#250;s otra vez a Can&#225; de Galilea, donde hab&#237;a convertido el agua en vino.  Y hab&#237;a en Capernaum un oficial del rey, cuyo hijo estaba enfermo. \n","readableText":"Vino, pues, Jesús otra vez a Caná de Galilea, donde había convertido el agua en\nvino. Y había en Capernaum un oficial del rey, cuyo hijo estaba enfermo.\n\n"},{"verse":"47","text":"Este, cuando oy&#243; que Jes&#250;s hab&#237;a llegado de Judea a Galilea, vino a &#233;l y le rog&#243; que descendiese y sanase a su hijo, que estaba a punto de morir. \n","readableText":"Este, cuando oyó que Jesús había llegado de Judea a Galilea, vino a él y le\nrogó que descendiese y sanase a su hijo, que estaba a punto de morir.\n\n"},{"verse":"48","text":"Entonces Jes&#250;s le dijo: Si no viereis se&#241;ales y prodigios, no creer&#233;is. \n","readableText":"Entonces Jesús le dijo: Si no viereis señales y prodigios, no creeréis.\n\n"},{"verse":"49","text":"El oficial del rey le dijo: Se&#241;or, desciende antes que mi hijo muera. \n","readableText":"El oficial del rey le dijo: Señor, desciende antes que mi hijo muera.\n\n"},{"verse":"50","text":"Jes&#250;s le dijo: Ve, tu hijo vive. Y el hombre crey&#243; la palabra que Jes&#250;s le dijo, y se fue. \n","readableText":"Jesús le dijo: Ve, tu hijo vive. Y el hombre creyó la palabra que Jesús le\ndijo, y se fue.\n\n"},{"verse":"51","text":"Cuando ya &#233;l descend&#237;a, sus siervos salieron a recibirle, y le dieron nuevas, diciendo: Tu hijo vive. \n","readableText":"Cuando ya él descendía, sus siervos salieron a recibirle, y le dieron nuevas,\ndiciendo: Tu hijo vive.\n\n"},{"verse":"52","text":"Entonces &#233;l les pregunt&#243; a qu&#233; hora hab&#237;a comenzado a estar mejor. Y le dijeron: Ayer a las siete le dej&#243; la fiebre. \n","readableText":"Entonces él les preguntó a qué hora había comenzado a estar mejor. Y le\ndijeron: Ayer a las siete le dejó la fiebre.\n\n"},{"verse":"53","text":"El padre entonces entendi&#243; que aquella era la hora en que Jes&#250;s le hab&#237;a dicho: Tu hijo vive; y crey&#243; &#233;l con toda su casa. \n","readableText":"El padre entonces entendió que aquella era la hora en que Jesús le había dicho:\nTu hijo vive; y creyó él con toda su casa.\n\n"},{"verse":"54","text":"Esta segunda se&#241;al hizo Jes&#250;s, cuando fue de Judea a Galilea.\n","readableText":"Esta segunda señal hizo Jesús, cuando fue de Judea a Galilea.\n\n"}]}
