{"book":"JHN","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Al pasar Jes&#250;s, vio a un hombre ciego de nacimiento. \n","readableText":"Al pasar Jesús, vio a un hombre ciego de nacimiento.\n\n"},{"verse":"2","text":"Y le preguntaron sus disc&#237;pulos, diciendo: Rab&#237;, &#191;qui&#233;n pec&#243;, este o sus padres, para que haya nacido ciego? \n","readableText":"Y le preguntaron sus discípulos, diciendo: Rabí, ¿quién pecó, este o sus\npadres, para que haya nacido ciego?\n\n"},{"verse":"3","text":"Respondi&#243; Jes&#250;s: No es que pec&#243; este, ni sus padres, sino para que las obras de Dios se manifiesten en &#233;l. \n","readableText":"Respondió Jesús: No es que pecó este, ni sus padres, sino para que las obras de\nDios se manifiesten en él.\n\n"},{"verse":"4","text":"Me es necesario hacer las obras del que me envi&#243;, entre tanto que el d&#237;a dura; la noche viene, cuando nadie puede trabajar. \n","readableText":"Me es necesario hacer las obras del que me envió, entre tanto que el día dura;\nla noche viene, cuando nadie puede trabajar.\n\n"},{"verse":"5","text":"Entre tanto que estoy en el mundo, luz soy del mundo.   \n","readableText":"Entre tanto que estoy en el mundo, luz soy del mundo.\n\n"},{"verse":"6","text":"Dicho esto, escupi&#243; en tierra, e hizo lodo con la saliva, y unt&#243; con el lodo los ojos del ciego, \n","readableText":"Dicho esto, escupió en tierra, e hizo lodo con la saliva, y untó con el lodo\nlos ojos del ciego,\n\n"},{"verse":"7","text":"y le dijo: Ve a lavarte en el estanque de Silo&#233; (que traducido es, Enviado). Fue entonces, y se lav&#243;, y regres&#243; viendo. \n","readableText":"y le dijo: Ve a lavarte en el estanque de Siloé (que traducido es, Enviado).\nFue entonces, y se lavó, y regresó viendo.\n\n"},{"verse":"8","text":"Entonces los vecinos, y los que antes le hab&#237;an visto que era ciego, dec&#237;an: &#191;No es este el que se sentaba y mendigaba? \n","readableText":"Entonces los vecinos, y los que antes le habían visto que era ciego, decían:\n¿No es este el que se sentaba y mendigaba?\n\n"},{"verse":"9","text":"Unos dec&#237;an: &#201;l es; y otros: A &#233;l se parece. &#201;l dec&#237;a: Yo soy. \n","readableText":"Unos decían: Él es; y otros: A él se parece. Él decía: Yo soy.\n\n"},{"verse":"10","text":"Y le dijeron: &#191;C&#243;mo te fueron abiertos los ojos? \n","readableText":"Y le dijeron: ¿Cómo te fueron abiertos los ojos?\n\n"},{"verse":"11","text":"Respondi&#243; &#233;l y dijo: Aquel hombre que se llama Jes&#250;s hizo lodo, me unt&#243; los ojos, y me dijo: Ve al Silo&#233;, y l&#225;vate; y fui, y me lav&#233;, y recib&#237; la vista. \n","readableText":"Respondió él y dijo: Aquel hombre que se llama Jesús hizo lodo, me untó los\nojos, y me dijo: Ve al Siloé, y lávate; y fui, y me lavé, y recibí la vista.\n\n"},{"verse":"12","text":"Entonces le dijeron: &#191;D&#243;nde est&#225; &#233;l? &#201;l dijo: No s&#233;.   \n","readableText":"Entonces le dijeron: ¿Dónde está él? Él dijo: No sé.\n\n"},{"verse":"13","text":"Llevaron ante los fariseos al que hab&#237;a sido ciego. \n","readableText":"Llevaron ante los fariseos al que había sido ciego.\n\n"},{"verse":"14","text":"Y era d&#237;a de reposo  cuando Jes&#250;s hab&#237;a hecho el lodo, y le hab&#237;a abierto los ojos. \n","readableText":"Y era día de reposo cuando Jesús había hecho el lodo, y le había abierto los\nojos.\n\n"},{"verse":"15","text":"Volvieron, pues, a preguntarle tambi&#233;n los fariseos c&#243;mo hab&#237;a recibido la vista. &#201;l les dijo: Me puso lodo sobre los ojos, y me lav&#233;, y veo. \n","readableText":"Volvieron, pues, a preguntarle también los fariseos cómo había recibido la\nvista. Él les dijo: Me puso lodo sobre los ojos, y me lavé, y veo.\n\n"},{"verse":"16","text":"Entonces algunos de los fariseos dec&#237;an: Ese hombre no procede de Dios, porque no guarda el d&#237;a de reposo.  Otros dec&#237;an: &#191;C&#243;mo puede un hombre pecador hacer estas se&#241;ales? Y hab&#237;a disensi&#243;n entre ellos. \n","readableText":"Entonces algunos de los fariseos decían: Ese hombre no procede de Dios, porque\nno guarda el día de reposo. Otros decían: ¿Cómo puede un hombre pecador hacer\nestas señales? Y había disensión entre ellos.\n\n"},{"verse":"17","text":"Entonces volvieron a decirle al ciego: &#191;Qu&#233; dices t&#250; del que te abri&#243; los ojos? Y &#233;l dijo: Que es profeta.   \n","readableText":"Entonces volvieron a decirle al ciego: ¿Qué dices tú del que te abrió los ojos?\nY él dijo: Que es profeta.\n\n"},{"verse":"18","text":"Pero los jud&#237;os no cre&#237;an que &#233;l hab&#237;a sido ciego, y que hab&#237;a recibido la vista, hasta que llamaron a los padres del que hab&#237;a recibido la vista, \n","readableText":"Pero los judíos no creían que él había sido ciego, y que había recibido la\nvista, hasta que llamaron a los padres del que había recibido la vista,\n\n"},{"verse":"19","text":"y les preguntaron, diciendo: &#191;Es este vuestro hijo, el que vosotros dec&#237;s que naci&#243; ciego? &#191;C&#243;mo, pues, ve ahora? \n","readableText":"y les preguntaron, diciendo: ¿Es este vuestro hijo, el que vosotros decís que\nnació ciego? ¿Cómo, pues, ve ahora?\n\n"},{"verse":"20","text":"Sus padres respondieron y les dijeron: Sabemos que este es nuestro hijo, y que naci&#243; ciego; \n","readableText":"Sus padres respondieron y les dijeron: Sabemos que este es nuestro hijo, y que\nnació ciego;\n\n"},{"verse":"21","text":"pero c&#243;mo vea ahora, no lo sabemos; o qui&#233;n le haya abierto los ojos, nosotros tampoco lo sabemos; edad tiene, preguntadle a &#233;l; &#233;l hablar&#225; por s&#237; mismo. \n","readableText":"pero cómo vea ahora, no lo sabemos; o quién le haya abierto los ojos, nosotros\ntampoco lo sabemos; edad tiene, preguntadle a él; él hablará por sí mismo.\n\n"},{"verse":"22","text":"Esto dijeron sus padres, porque ten&#237;an miedo de los jud&#237;os, por cuanto los jud&#237;os ya hab&#237;an acordado que si alguno confesase que Jes&#250;s era el Mes&#237;as, fuera expulsado de la sinagoga. \n","readableText":"Esto dijeron sus padres, porque tenían miedo de los judíos, por cuanto los\njudíos ya habían acordado que si alguno confesase que Jesús era el Mesías,\nfuera expulsado de la sinagoga.\n\n"},{"verse":"23","text":"Por eso dijeron sus padres: Edad tiene, preguntadle a &#233;l.   \n","readableText":"Por eso dijeron sus padres: Edad tiene, preguntadle a él.\n\n"},{"verse":"24","text":"Entonces volvieron a llamar al hombre que hab&#237;a sido ciego, y le dijeron: Da gloria a Dios; nosotros sabemos que ese hombre es pecador. \n","readableText":"Entonces volvieron a llamar al hombre que había sido ciego, y le dijeron: Da\ngloria a Dios; nosotros sabemos que ese hombre es pecador.\n\n"},{"verse":"25","text":"Entonces &#233;l respondi&#243; y dijo: Si es pecador, no lo s&#233;; una cosa s&#233;, que habiendo yo sido ciego, ahora veo. \n","readableText":"Entonces él respondió y dijo: Si es pecador, no lo sé; una cosa sé, que\nhabiendo yo sido ciego, ahora veo.\n\n"},{"verse":"26","text":"Le volvieron a decir: &#191;Qu&#233; te hizo? &#191;C&#243;mo te abri&#243; los ojos? \n","readableText":"Le volvieron a decir: ¿Qué te hizo? ¿Cómo te abrió los ojos?\n\n"},{"verse":"27","text":"&#201;l les respondi&#243;: Ya os lo he dicho, y no hab&#233;is querido o&#237;r; &#191;por qu&#233; lo quer&#233;is o&#237;r otra vez? &#191;Quer&#233;is tambi&#233;n vosotros haceros sus disc&#237;pulos? \n","readableText":"Él les respondió: Ya os lo he dicho, y no habéis querido oír; ¿por qué lo\nqueréis oír otra vez? ¿Queréis también vosotros haceros sus discípulos?\n\n"},{"verse":"28","text":"Y le injuriaron, y dijeron: T&#250; eres su disc&#237;pulo; pero nosotros, disc&#237;pulos de Mois&#233;s somos. \n","readableText":"Y le injuriaron, y dijeron: Tú eres su discípulo; pero nosotros, discípulos de\nMoisés somos.\n\n"},{"verse":"29","text":"Nosotros sabemos que Dios ha hablado a Mois&#233;s; pero respecto a ese, no sabemos de d&#243;nde sea. \n","readableText":"Nosotros sabemos que Dios ha hablado a Moisés; pero respecto a ese, no sabemos\nde dónde sea.\n\n"},{"verse":"30","text":"Respondi&#243; el hombre, y les dijo: Pues esto es lo maravilloso, que vosotros no sep&#225;is de d&#243;nde sea, y a m&#237; me abri&#243; los ojos. \n","readableText":"Respondió el hombre, y les dijo: Pues esto es lo maravilloso, que vosotros no\nsepáis de dónde sea, y a mí me abrió los ojos.\n\n"},{"verse":"31","text":"Y sabemos que Dios no oye a los pecadores; pero si alguno es temeroso de Dios, y hace su voluntad, a ese oye. \n","readableText":"Y sabemos que Dios no oye a los pecadores; pero si alguno es temeroso de Dios,\ny hace su voluntad, a ese oye.\n\n"},{"verse":"32","text":"Desde el principio no se ha o&#237;do decir que alguno abriese los ojos a uno que naci&#243; ciego. \n","readableText":"Desde el principio no se ha oído decir que alguno abriese los ojos a uno que\nnació ciego.\n\n"},{"verse":"33","text":"Si este no viniera de Dios, nada podr&#237;a hacer. \n","readableText":"Si este no viniera de Dios, nada podría hacer.\n\n"},{"verse":"34","text":"Respondieron y le dijeron: T&#250; naciste del todo en pecado, &#191;y nos ense&#241;as a nosotros? Y le expulsaron.   \n","readableText":"Respondieron y le dijeron: Tú naciste del todo en pecado, ¿y nos enseñas a\nnosotros? Y le expulsaron.\n\n"},{"verse":"35","text":"Oy&#243; Jes&#250;s que le hab&#237;an expulsado; y hall&#225;ndole, le dijo: &#191;Crees t&#250; en el Hijo de Dios? \n","readableText":"Oyó Jesús que le habían expulsado; y hallándole, le dijo: ¿Crees tú en el Hijo\nde Dios?\n\n"},{"verse":"36","text":"Respondi&#243; &#233;l y dijo: &#191;Qui&#233;n es, Se&#241;or, para que crea en &#233;l? \n","readableText":"Respondió él y dijo: ¿Quién es, Señor, para que crea en él?\n\n"},{"verse":"37","text":"Le dijo Jes&#250;s: Pues le has visto, y el que habla contigo, &#233;l es. \n","readableText":"Le dijo Jesús: Pues le has visto, y el que habla contigo, él es.\n\n"},{"verse":"38","text":"Y &#233;l dijo: Creo, Se&#241;or; y le ador&#243;. \n","readableText":"Y él dijo: Creo, Señor; y le adoró.\n\n"},{"verse":"39","text":"Dijo Jes&#250;s: Para juicio he venido yo a este mundo; para que los que no ven, vean, y los que ven, sean cegados. \n","readableText":"Dijo Jesús: Para juicio he venido yo a este mundo; para que los que no ven,\nvean, y los que ven, sean cegados.\n\n"},{"verse":"40","text":"Entonces algunos de los fariseos que estaban con &#233;l, al o&#237;r esto, le dijeron: &#191;Acaso nosotros somos tambi&#233;n ciegos? \n","readableText":"Entonces algunos de los fariseos que estaban con él, al oír esto, le dijeron:\n¿Acaso nosotros somos también ciegos?\n\n"},{"verse":"41","text":"Jes&#250;s les respondi&#243;: Si fuerais ciegos, no tendr&#237;ais pecado; mas ahora, porque dec&#237;s: Vemos, vuestro pecado permanece.\n","readableText":"Jesús les respondió: Si fuerais ciegos, no tendríais pecado; mas ahora, porque\ndecís: Vemos, vuestro pecado permanece.\n\n"}]}
