{"book":"JHN","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Seis d&#237;as antes de la pascua, vino Jes&#250;s a Betania, donde estaba L&#225;zaro, el que hab&#237;a estado muerto, y a quien hab&#237;a resucitado de los muertos. \n","readableText":"Seis días antes de la pascua, vino Jesús a Betania, donde estaba Lázaro, el que\nhabía estado muerto, y a quien había resucitado de los muertos.\n\n"},{"verse":"2","text":"Y le hicieron all&#237; una cena; Marta serv&#237;a, y L&#225;zaro era uno de los que estaban sentados a la mesa con &#233;l. \n","readableText":"Y le hicieron allí una cena; Marta servía, y Lázaro era uno de los que estaban\nsentados a la mesa con él.\n\n"},{"verse":"3","text":"Entonces Mar&#237;a tom&#243; una libra de perfume de nardo puro, de mucho precio, y ungi&#243; los pies de Jes&#250;s, y los enjug&#243; con sus cabellos;  y la casa se llen&#243; del olor del perfume. \n","readableText":"Entonces María tomó una libra de perfume de nardo puro, de mucho precio, y\nungió los pies de Jesús, y los enjugó con sus cabellos; y la casa se llenó del\nolor del perfume.\n\n"},{"verse":"4","text":"Y dijo uno de sus disc&#237;pulos, Judas Iscariote hijo de Sim&#243;n, el que le hab&#237;a de entregar: \n","readableText":"Y dijo uno de sus discípulos, Judas Iscariote hijo de Simón, el que le había de\nentregar:\n\n"},{"verse":"5","text":"&#191;Por qu&#233; no fue este perfume vendido por trescientos denarios, y dado a los pobres? \n","readableText":"¿Por qué no fue este perfume vendido por trescientos denarios, y dado a los\npobres?\n\n"},{"verse":"6","text":"Pero dijo esto, no porque se cuidara de los pobres, sino porque era ladr&#243;n, y teniendo la bolsa, sustra&#237;a de lo que se echaba en ella. \n","readableText":"Pero dijo esto, no porque se cuidara de los pobres, sino porque era ladrón, y\nteniendo la bolsa, sustraía de lo que se echaba en ella.\n\n"},{"verse":"7","text":"Entonces Jes&#250;s dijo: D&#233;jala; para el d&#237;a de mi sepultura ha guardado esto. \n","readableText":"Entonces Jesús dijo: Déjala; para el día de mi sepultura ha guardado esto.\n\n"},{"verse":"8","text":"Porque a los pobres siempre los tendr&#233;is con vosotros,  mas a m&#237; no siempre me tendr&#233;is.   \n","readableText":"Porque a los pobres siempre los tendréis con vosotros, mas a mí no siempre me\ntendréis.\n\n"},{"verse":"9","text":"Gran multitud de los jud&#237;os supieron entonces que &#233;l estaba all&#237;, y vinieron, no solamente por causa de Jes&#250;s, sino tambi&#233;n para ver a L&#225;zaro, a quien hab&#237;a resucitado de los muertos. \n","readableText":"Gran multitud de los judíos supieron entonces que él estaba allí, y vinieron,\nno solamente por causa de Jesús, sino también para ver a Lázaro, a quien había\nresucitado de los muertos.\n\n"},{"verse":"10","text":"Pero los principales sacerdotes acordaron dar muerte tambi&#233;n a L&#225;zaro, \n","readableText":"Pero los principales sacerdotes acordaron dar muerte también a Lázaro,\n\n"},{"verse":"11","text":"porque a causa de &#233;l muchos de los jud&#237;os se apartaban y cre&#237;an en Jes&#250;s.   \n","readableText":"porque a causa de él muchos de los judíos se apartaban y creían en Jesús.\n\n"},{"verse":"12","text":"El siguiente d&#237;a, grandes multitudes que hab&#237;an venido a la fiesta, al o&#237;r que Jes&#250;s ven&#237;a a Jerusal&#233;n, \n","readableText":"El siguiente día, grandes multitudes que habían venido a la fiesta, al oír que\nJesús venía a Jerusalén,\n\n"},{"verse":"13","text":"tomaron ramas de palmera y salieron a recibirle, y clamaban: &#161;Hosanna!  &#161;Bendito el que viene en el nombre del Se&#241;or,  el Rey de Israel! \n","readableText":"tomaron ramas de palmera y salieron a recibirle, y clamaban: ¡Hosanna! ¡Bendito\nel que viene en el nombre del Señor, el Rey de Israel!\n\n"},{"verse":"14","text":"Y hall&#243; Jes&#250;s un asnillo, y mont&#243; sobre &#233;l, como est&#225; escrito:   \n","readableText":"Y halló Jesús un asnillo, y montó sobre él, como está escrito:\n\n"},{"verse":"15","text":"No temas, hija de Sion; He aqu&#237; tu Rey viene, Montado sobre un pollino de asna.   \n","readableText":"No temas, hija de Sion; He aquí tu Rey viene, Montado sobre un pollino de asna.\n\n\n"},{"verse":"16","text":"Estas cosas no las entendieron sus disc&#237;pulos al principio; pero cuando Jes&#250;s fue glorificado, entonces se acordaron de que estas cosas estaban escritas acerca de &#233;l, y de que se las hab&#237;an hecho. \n","readableText":"Estas cosas no las entendieron sus discípulos al principio; pero cuando Jesús\nfue glorificado, entonces se acordaron de que estas cosas estaban escritas\nacerca de él, y de que se las habían hecho.\n\n"},{"verse":"17","text":"Y daba testimonio la gente que estaba con &#233;l cuando llam&#243; a L&#225;zaro del sepulcro, y le resucit&#243; de los muertos. \n","readableText":"Y daba testimonio la gente que estaba con él cuando llamó a Lázaro del\nsepulcro, y le resucitó de los muertos.\n\n"},{"verse":"18","text":"Por lo cual tambi&#233;n hab&#237;a venido la gente a recibirle, porque hab&#237;a o&#237;do que &#233;l hab&#237;a hecho esta se&#241;al. \n","readableText":"Por lo cual también había venido la gente a recibirle, porque había oído que él\nhabía hecho esta señal.\n\n"},{"verse":"19","text":"Pero los fariseos dijeron entre s&#237;: Ya veis que no consegu&#237;s nada. Mirad, el mundo se va tras &#233;l.   \n","readableText":"Pero los fariseos dijeron entre sí: Ya veis que no conseguís nada. Mirad, el\nmundo se va tras él.\n\n"},{"verse":"20","text":"Hab&#237;a ciertos griegos entre los que hab&#237;an subido a adorar en la fiesta. \n","readableText":"Había ciertos griegos entre los que habían subido a adorar en la fiesta.\n\n"},{"verse":"21","text":"Estos, pues, se acercaron a Felipe, que era de Betsaida de Galilea, y le rogaron, diciendo: Se&#241;or, quisi&#233;ramos ver a Jes&#250;s. \n","readableText":"Estos, pues, se acercaron a Felipe, que era de Betsaida de Galilea, y le\nrogaron, diciendo: Señor, quisiéramos ver a Jesús.\n\n"},{"verse":"22","text":"Felipe fue y se lo dijo a Andr&#233;s; entonces Andr&#233;s y Felipe se lo dijeron a Jes&#250;s. \n","readableText":"Felipe fue y se lo dijo a Andrés; entonces Andrés y Felipe se lo dijeron a\nJesús.\n\n"},{"verse":"23","text":"Jes&#250;s les respondi&#243; diciendo: Ha llegado la hora para que el Hijo del Hombre sea glorificado. \n","readableText":"Jesús les respondió diciendo: Ha llegado la hora para que el Hijo del Hombre\nsea glorificado.\n\n"},{"verse":"24","text":"De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, queda solo; pero si muere, lleva mucho fruto. \n","readableText":"De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y\nmuere, queda solo; pero si muere, lleva mucho fruto.\n\n"},{"verse":"25","text":"El que ama su vida, la perder&#225;; y el que aborrece su vida en este mundo, para vida eterna la guardar&#225;.   \n","readableText":"El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para\nvida eterna la guardará.\n\n"},{"verse":"26","text":"Si alguno me sirve, s&#237;game; y donde yo estuviere, all&#237; tambi&#233;n estar&#225; mi servidor. Si alguno me sirviere, mi Padre le honrar&#225;.   \n","readableText":"Si alguno me sirve, sígame; y donde yo estuviere, allí también estará mi\nservidor. Si alguno me sirviere, mi Padre le honrará.\n\n"},{"verse":"27","text":"Ahora est&#225; turbada mi alma; &#191;y qu&#233; dir&#233;? &#191;Padre, s&#225;lvame de esta hora? Mas para esto he llegado a esta hora. \n","readableText":"Ahora está turbada mi alma; ¿y qué diré? ¿Padre, sálvame de esta hora? Mas para\nesto he llegado a esta hora.\n\n"},{"verse":"28","text":"Padre, glorifica tu nombre. Entonces vino una voz del cielo: Lo he glorificado, y lo glorificar&#233; otra vez. \n","readableText":"Padre, glorifica tu nombre. Entonces vino una voz del cielo: Lo he glorificado,\ny lo glorificaré otra vez.\n\n"},{"verse":"29","text":"Y la multitud que estaba all&#237;, y hab&#237;a o&#237;do la voz, dec&#237;a que hab&#237;a sido un trueno. Otros dec&#237;an: Un &#225;ngel le ha hablado. \n","readableText":"Y la multitud que estaba allí, y había oído la voz, decía que había sido un\ntrueno. Otros decían: Un ángel le ha hablado.\n\n"},{"verse":"30","text":"Respondi&#243; Jes&#250;s y dijo: No ha venido esta voz por causa m&#237;a, sino por causa de vosotros. \n","readableText":"Respondió Jesús y dijo: No ha venido esta voz por causa mía, sino por causa de\nvosotros.\n\n"},{"verse":"31","text":"Ahora es el juicio de este mundo; ahora el pr&#237;ncipe de este mundo ser&#225; echado fuera. \n","readableText":"Ahora es el juicio de este mundo; ahora el príncipe de este mundo será echado\nfuera.\n\n"},{"verse":"32","text":"Y yo, si fuere levantado de la tierra, a todos atraer&#233; a m&#237; mismo. \n","readableText":"Y yo, si fuere levantado de la tierra, a todos atraeré a mí mismo.\n\n"},{"verse":"33","text":"Y dec&#237;a esto dando a entender de qu&#233; muerte iba a morir. \n","readableText":"Y decía esto dando a entender de qué muerte iba a morir.\n\n"},{"verse":"34","text":"Le respondi&#243; la gente: Nosotros hemos o&#237;do de la ley, que el Cristo permanece para siempre.  &#191;C&#243;mo, pues, dices t&#250; que es necesario que el Hijo del Hombre sea levantado? &#191;Qui&#233;n es este Hijo del Hombre? \n","readableText":"Le respondió la gente: Nosotros hemos oído de la ley, que el Cristo permanece\npara siempre. ¿Cómo, pues, dices tú que es necesario que el Hijo del Hombre sea\nlevantado? ¿Quién es este Hijo del Hombre?\n\n"},{"verse":"35","text":"Entonces Jes&#250;s les dijo: A&#250;n por un poco est&#225; la luz entre vosotros; andad entre tanto que ten&#233;is luz, para que no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe a d&#243;nde va. \n","readableText":"Entonces Jesús les dijo: Aún por un poco está la luz entre vosotros; andad\nentre tanto que tenéis luz, para que no os sorprendan las tinieblas; porque el\nque anda en tinieblas, no sabe a dónde va.\n\n"},{"verse":"36","text":"Entre tanto que ten&#233;is la luz, creed en la luz, para que se&#225;is hijos de luz. Estas cosas habl&#243; Jes&#250;s, y se fue y se ocult&#243; de ellos. \n","readableText":"Entre tanto que tenéis la luz, creed en la luz, para que seáis hijos de luz.\nEstas cosas habló Jesús, y se fue y se ocultó de ellos.\n\n"},{"verse":"37","text":"Pero a pesar de que hab&#237;a hecho tantas se&#241;ales delante de ellos, no cre&#237;an en &#233;l; \n","readableText":"Pero a pesar de que había hecho tantas señales delante de ellos, no creían en\nél;\n\n"},{"verse":"38","text":"para que se cumpliese la palabra del profeta Isa&#237;as, que dijo: Se&#241;or, &#191;qui&#233;n ha cre&#237;do a nuestro anuncio? &#191;Y a qui&#233;n se ha revelado el brazo del Se&#241;or?   \n","readableText":"para que se cumpliese la palabra del profeta Isaías, que dijo: Señor, ¿quién ha\ncreído a nuestro anuncio? ¿Y a quién se ha revelado el brazo del Señor?\n\n"},{"verse":"39","text":"Por esto no pod&#237;an creer, porque tambi&#233;n dijo Isa&#237;as:   \n","readableText":"Por esto no podían creer, porque también dijo Isaías:\n\n"},{"verse":"40","text":"Ceg&#243; los ojos de ellos, y endureci&#243; su coraz&#243;n; Para que no vean con los ojos, y entiendan con el coraz&#243;n, Y se conviertan, y yo los sane.   \n","readableText":"Cegó los ojos de ellos, y endureció su corazón; Para que no vean con los ojos,\ny entiendan con el corazón, Y se conviertan, y yo los sane.\n\n"},{"verse":"41","text":"Isa&#237;as dijo esto cuando vio su gloria, y habl&#243; acerca de &#233;l. \n","readableText":"Isaías dijo esto cuando vio su gloria, y habló acerca de él.\n\n"},{"verse":"42","text":"Con todo eso, aun de los gobernantes, muchos creyeron en &#233;l; pero a causa de los fariseos no lo confesaban, para no ser expulsados de la sinagoga. \n","readableText":"Con todo eso, aun de los gobernantes, muchos creyeron en él; pero a causa de\nlos fariseos no lo confesaban, para no ser expulsados de la sinagoga.\n\n"},{"verse":"43","text":"Porque amaban m&#225;s la gloria de los hombres que la gloria de Dios.   \n","readableText":"Porque amaban más la gloria de los hombres que la gloria de Dios.\n\n"},{"verse":"44","text":"Jes&#250;s clam&#243; y dijo: El que cree en m&#237;, no cree en m&#237;, sino en el que me envi&#243;; \n","readableText":"Jesús clamó y dijo: El que cree en mí, no cree en mí, sino en el que me envió;\n\n\n"},{"verse":"45","text":"y el que me ve, ve al que me envi&#243;. \n","readableText":"y el que me ve, ve al que me envió.\n\n"},{"verse":"46","text":"Yo, la luz, he venido al mundo, para que todo aquel que cree en m&#237; no permanezca en tinieblas. \n","readableText":"Yo, la luz, he venido al mundo, para que todo aquel que cree en mí no\npermanezca en tinieblas.\n\n"},{"verse":"47","text":"Al que oye mis palabras, y no las guarda, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo. \n","readableText":"Al que oye mis palabras, y no las guarda, yo no le juzgo; porque no he venido a\njuzgar al mundo, sino a salvar al mundo.\n\n"},{"verse":"48","text":"El que me rechaza, y no recibe mis palabras, tiene quien le juzgue; la palabra que he hablado, ella le juzgar&#225; en el d&#237;a postrero. \n","readableText":"El que me rechaza, y no recibe mis palabras, tiene quien le juzgue; la palabra\nque he hablado, ella le juzgará en el día postrero.\n\n"},{"verse":"49","text":"Porque yo no he hablado por mi propia cuenta; el Padre que me envi&#243;, &#233;l me dio mandamiento de lo que he de decir, y de lo que he de hablar. \n","readableText":"Porque yo no he hablado por mi propia cuenta; el Padre que me envió, él me dio\nmandamiento de lo que he de decir, y de lo que he de hablar.\n\n"},{"verse":"50","text":"Y s&#233; que su mandamiento es vida eterna. As&#237; pues, lo que yo hablo, lo hablo como el Padre me lo ha dicho.\n","readableText":"Y sé que su mandamiento es vida eterna. Así pues, lo que yo hablo, lo hablo\ncomo el Padre me lo ha dicho.\n\n"}]}
