{"book":"JHN","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"As&#237; que, entonces tom&#243; Pilato a Jes&#250;s, y le azot&#243;. \n","readableText":"Así que, entonces tomó Pilato a Jesús, y le azotó.\n\n"},{"verse":"2","text":"Y los soldados entretejieron una corona de espinas, y la pusieron sobre su cabeza, y le vistieron con un manto de p&#250;rpura; \n","readableText":"Y los soldados entretejieron una corona de espinas, y la pusieron sobre su\ncabeza, y le vistieron con un manto de púrpura;\n\n"},{"verse":"3","text":"y le dec&#237;an: &#161;Salve, Rey de los jud&#237;os! y le daban de bofetadas. \n","readableText":"y le decían: ¡Salve, Rey de los judíos! y le daban de bofetadas.\n\n"},{"verse":"4","text":"Entonces Pilato sali&#243; otra vez, y les dijo: Mirad, os lo traigo fuera, para que entend&#225;is que ning&#250;n delito hallo en &#233;l. \n","readableText":"Entonces Pilato salió otra vez, y les dijo: Mirad, os lo traigo fuera, para que\nentendáis que ningún delito hallo en él.\n\n"},{"verse":"5","text":"Y sali&#243; Jes&#250;s, llevando la corona de espinas y el manto de p&#250;rpura. Y Pilato les dijo: &#161;He aqu&#237; el hombre! \n","readableText":"Y salió Jesús, llevando la corona de espinas y el manto de púrpura. Y Pilato\nles dijo: ¡He aquí el hombre!\n\n"},{"verse":"6","text":"Cuando le vieron los principales sacerdotes y los alguaciles, dieron voces, diciendo: &#161;Crucif&#237;cale! &#161;Crucif&#237;cale! Pilato les dijo: Tomadle vosotros, y crucificadle; porque yo no hallo delito en &#233;l. \n","readableText":"Cuando le vieron los principales sacerdotes y los alguaciles, dieron voces,\ndiciendo: ¡Crucifícale! ¡Crucifícale! Pilato les dijo: Tomadle vosotros, y\ncrucificadle; porque yo no hallo delito en él.\n\n"},{"verse":"7","text":"Los jud&#237;os le respondieron: Nosotros tenemos una ley, y seg&#250;n nuestra ley debe morir, porque se hizo a s&#237; mismo Hijo de Dios. \n","readableText":"Los judíos le respondieron: Nosotros tenemos una ley, y según nuestra ley debe\nmorir, porque se hizo a sí mismo Hijo de Dios.\n\n"},{"verse":"8","text":"Cuando Pilato oy&#243; decir esto, tuvo m&#225;s miedo. \n","readableText":"Cuando Pilato oyó decir esto, tuvo más miedo.\n\n"},{"verse":"9","text":"Y entr&#243; otra vez en el pretorio, y dijo a Jes&#250;s: &#191;De d&#243;nde eres t&#250;? Mas Jes&#250;s no le dio respuesta. \n","readableText":"Y entró otra vez en el pretorio, y dijo a Jesús: ¿De dónde eres tú? Mas Jesús\nno le dio respuesta.\n\n"},{"verse":"10","text":"Entonces le dijo Pilato: &#191;A m&#237; no me hablas? &#191;No sabes que tengo autoridad para crucificarte, y que tengo autoridad para soltarte? \n","readableText":"Entonces le dijo Pilato: ¿A mí no me hablas? ¿No sabes que tengo autoridad para\ncrucificarte, y que tengo autoridad para soltarte?\n\n"},{"verse":"11","text":"Respondi&#243; Jes&#250;s: Ninguna autoridad tendr&#237;as contra m&#237;, si no te fuese dada de arriba; por tanto, el que a ti me ha entregado, mayor pecado tiene.   \n","readableText":"Respondió Jesús: Ninguna autoridad tendrías contra mí, si no te fuese dada de\narriba; por tanto, el que a ti me ha entregado, mayor pecado tiene.\n\n"},{"verse":"12","text":"Desde entonces procuraba Pilato soltarle; pero los jud&#237;os daban voces, diciendo: Si a este sueltas, no eres amigo de C&#233;sar; todo el que se hace rey, a C&#233;sar se opone. \n","readableText":"Desde entonces procuraba Pilato soltarle; pero los judíos daban voces,\ndiciendo: Si a este sueltas, no eres amigo de César; todo el que se hace rey, a\nCésar se opone.\n\n"},{"verse":"13","text":"Entonces Pilato, oyendo esto, llev&#243; fuera a Jes&#250;s, y se sent&#243; en el tribunal en el lugar llamado el Enlosado, y en hebreo Gabata. \n","readableText":"Entonces Pilato, oyendo esto, llevó fuera a Jesús, y se sentó en el tribunal en\nel lugar llamado el Enlosado, y en hebreo Gabata.\n\n"},{"verse":"14","text":"Era la preparaci&#243;n de la pascua, y como la hora sexta. Entonces dijo a los jud&#237;os: &#161;He aqu&#237; vuestro Rey! \n","readableText":"Era la preparación de la pascua, y como la hora sexta. Entonces dijo a los\njudíos: ¡He aquí vuestro Rey!\n\n"},{"verse":"15","text":"Pero ellos gritaron: &#161;Fuera, fuera, crucif&#237;cale! Pilato les dijo: &#191;A vuestro Rey he de crucificar? Respondieron los principales sacerdotes: No tenemos m&#225;s rey que C&#233;sar. \n","readableText":"Pero ellos gritaron: ¡Fuera, fuera, crucifícale! Pilato les dijo: ¿A vuestro\nRey he de crucificar? Respondieron los principales sacerdotes: No tenemos más\nrey que César.\n\n"},{"verse":"16","text":"As&#237; que entonces lo entreg&#243; a ellos para que fuese crucificado. Tomaron, pues, a Jes&#250;s, y le llevaron.   \n","readableText":"Así que entonces lo entregó a ellos para que fuese crucificado. Tomaron, pues,\na Jesús, y le llevaron.\n\n"},{"verse":"17","text":"Y &#233;l, cargando su cruz, sali&#243; al lugar llamado de la Calavera, y en hebreo, G&#243;lgota; \n","readableText":"Y él, cargando su cruz, salió al lugar llamado de la Calavera, y en hebreo,\nGólgota;\n\n"},{"verse":"18","text":"y all&#237; le crucificaron, y con &#233;l a otros dos, uno a cada lado, y Jes&#250;s en medio. \n","readableText":"y allí le crucificaron, y con él a otros dos, uno a cada lado, y Jesús en\nmedio.\n\n"},{"verse":"19","text":"Escribi&#243; tambi&#233;n Pilato un t&#237;tulo, que puso sobre la cruz, el cual dec&#237;a: JES&#218;S NAZARENO, REY DE LOS JUD&#205;OS. \n","readableText":"Escribió también Pilato un título, que puso sobre la cruz, el cual decía: JESÚS\nNAZARENO, REY DE LOS JUDÍOS.\n\n"},{"verse":"20","text":"Y muchos de los jud&#237;os leyeron este t&#237;tulo; porque el lugar donde Jes&#250;s fue crucificado estaba cerca de la ciudad, y el t&#237;tulo estaba escrito en hebreo, en griego y en lat&#237;n. \n","readableText":"Y muchos de los judíos leyeron este título; porque el lugar donde Jesús fue\ncrucificado estaba cerca de la ciudad, y el título estaba escrito en hebreo, en\ngriego y en latín.\n\n"},{"verse":"21","text":"Dijeron a Pilato los principales sacerdotes de los jud&#237;os: No escribas: Rey de los jud&#237;os; sino, que &#233;l dijo: Soy Rey de los jud&#237;os. \n","readableText":"Dijeron a Pilato los principales sacerdotes de los judíos: No escribas: Rey de\nlos judíos; sino, que él dijo: Soy Rey de los judíos.\n\n"},{"verse":"22","text":"Respondi&#243; Pilato: Lo que he escrito, he escrito.   \n","readableText":"Respondió Pilato: Lo que he escrito, he escrito.\n\n"},{"verse":"23","text":"Cuando los soldados hubieron crucificado a Jes&#250;s, tomaron sus vestidos, e hicieron cuatro partes, una para cada soldado. Tomaron tambi&#233;n su t&#250;nica, la cual era sin costura, de un solo tejido de arriba abajo. \n","readableText":"Cuando los soldados hubieron crucificado a Jesús, tomaron sus vestidos, e\nhicieron cuatro partes, una para cada soldado. Tomaron también su túnica, la\ncual era sin costura, de un solo tejido de arriba abajo.\n\n"},{"verse":"24","text":"Entonces dijeron entre s&#237;: No la partamos, sino echemos suertes sobre ella, a ver de qui&#233;n ser&#225;. Esto fue para que se cumpliese la Escritura, que dice: Repartieron entre s&#237; mis vestidos, Y sobre mi ropa echaron suertes. Y as&#237; lo hicieron los soldados. \n","readableText":"Entonces dijeron entre sí: No la partamos, sino echemos suertes sobre ella, a\nver de quién será. Esto fue para que se cumpliese la Escritura, que dice:\nRepartieron entre sí mis vestidos, Y sobre mi ropa echaron suertes. Y así lo\nhicieron los soldados.\n\n"},{"verse":"25","text":"Estaban junto a la cruz de Jes&#250;s su madre, y la hermana de su madre, Mar&#237;a mujer de Cleofas, y Mar&#237;a Magdalena. \n","readableText":"Estaban junto a la cruz de Jesús su madre, y la hermana de su madre, María\nmujer de Cleofas, y María Magdalena.\n\n"},{"verse":"26","text":"Cuando vio Jes&#250;s a su madre, y al disc&#237;pulo a quien &#233;l amaba, que estaba presente, dijo a su madre: Mujer, he ah&#237; tu hijo. \n","readableText":"Cuando vio Jesús a su madre, y al discípulo a quien él amaba, que estaba\npresente, dijo a su madre: Mujer, he ahí tu hijo.\n\n"},{"verse":"27","text":"Despu&#233;s dijo al disc&#237;pulo: He ah&#237; tu madre. Y desde aquella hora el disc&#237;pulo la recibi&#243; en su casa.   \n","readableText":"Después dijo al discípulo: He ahí tu madre. Y desde aquella hora el discípulo\nla recibió en su casa.\n\n"},{"verse":"28","text":"Despu&#233;s de esto, sabiendo Jes&#250;s que ya todo estaba consumado, dijo, para que la Escritura se cumpliese:  Tengo sed. \n","readableText":"Después de esto, sabiendo Jesús que ya todo estaba consumado, dijo, para que la\nEscritura se cumpliese: Tengo sed.\n\n"},{"verse":"29","text":"Y estaba all&#237; una vasija llena de vinagre; entonces ellos empaparon en vinagre una esponja, y poni&#233;ndola en un hisopo, se la acercaron a la boca. \n","readableText":"Y estaba allí una vasija llena de vinagre; entonces ellos empaparon en vinagre\nuna esponja, y poniéndola en un hisopo, se la acercaron a la boca.\n\n"},{"verse":"30","text":"Cuando Jes&#250;s hubo tomado el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, entreg&#243; el esp&#237;ritu.   \n","readableText":"Cuando Jesús hubo tomado el vinagre, dijo: Consumado es. Y habiendo inclinado\nla cabeza, entregó el espíritu.\n\n"},{"verse":"31","text":"Entonces los jud&#237;os, por cuanto era la preparaci&#243;n de la pascua, a fin de que los cuerpos no quedasen en la cruz en el d&#237;a de reposo  (pues aquel d&#237;a de reposo  era de gran solemnidad), rogaron a Pilato que se les quebrasen las piernas, y fuesen quitados de all&#237;. \n","readableText":"Entonces los judíos, por cuanto era la preparación de la pascua, a fin de que\nlos cuerpos no quedasen en la cruz en el día de reposo (pues aquel día de\nreposo era de gran solemnidad), rogaron a Pilato que se les quebrasen las\npiernas, y fuesen quitados de allí.\n\n"},{"verse":"32","text":"Vinieron, pues, los soldados, y quebraron las piernas al primero, y asimismo al otro que hab&#237;a sido crucificado con &#233;l. \n","readableText":"Vinieron, pues, los soldados, y quebraron las piernas al primero, y asimismo al\notro que había sido crucificado con él.\n\n"},{"verse":"33","text":"Mas cuando llegaron a Jes&#250;s, como le vieron ya muerto, no le quebraron las piernas. \n","readableText":"Mas cuando llegaron a Jesús, como le vieron ya muerto, no le quebraron las\npiernas.\n\n"},{"verse":"34","text":"Pero uno de los soldados le abri&#243; el costado con una lanza, y al instante sali&#243; sangre y agua. \n","readableText":"Pero uno de los soldados le abrió el costado con una lanza, y al instante salió\nsangre y agua.\n\n"},{"verse":"35","text":"Y el que lo vio da testimonio, y su testimonio es verdadero; y &#233;l sabe que dice verdad, para que vosotros tambi&#233;n cre&#225;is. \n","readableText":"Y el que lo vio da testimonio, y su testimonio es verdadero; y él sabe que dice\nverdad, para que vosotros también creáis.\n\n"},{"verse":"36","text":"Porque estas cosas sucedieron para que se cumpliese la Escritura: No ser&#225; quebrado hueso suyo.   \n","readableText":"Porque estas cosas sucedieron para que se cumpliese la Escritura: No será\nquebrado hueso suyo.\n\n"},{"verse":"37","text":"Y tambi&#233;n otra Escritura dice: Mirar&#225;n al que traspasaron.   \n","readableText":"Y también otra Escritura dice: Mirarán al que traspasaron.\n\n"},{"verse":"38","text":"Despu&#233;s de todo esto, Jos&#233; de Arimatea, que era disc&#237;pulo de Jes&#250;s, pero secretamente por miedo de los jud&#237;os, rog&#243; a Pilato que le permitiese llevarse el cuerpo de Jes&#250;s; y Pilato se lo concedi&#243;. Entonces vino, y se llev&#243; el cuerpo de Jes&#250;s. \n","readableText":"Después de todo esto, José de Arimatea, que era discípulo de Jesús, pero\nsecretamente por miedo de los judíos, rogó a Pilato que le permitiese llevarse\nel cuerpo de Jesús; y Pilato se lo concedió. Entonces vino, y se llevó el\ncuerpo de Jesús.\n\n"},{"verse":"39","text":"Tambi&#233;n Nicodemo, el que antes hab&#237;a visitado a Jes&#250;s de noche,  vino trayendo un compuesto de mirra y de &#225;loes, como cien libras. \n","readableText":"También Nicodemo, el que antes había visitado a Jesús de noche, vino trayendo\nun compuesto de mirra y de áloes, como cien libras.\n\n"},{"verse":"40","text":"Tomaron, pues, el cuerpo de Jes&#250;s, y lo envolvieron en lienzos con especias arom&#225;ticas, seg&#250;n es costumbre sepultar entre los jud&#237;os. \n","readableText":"Tomaron, pues, el cuerpo de Jesús, y lo envolvieron en lienzos con especias\naromáticas, según es costumbre sepultar entre los judíos.\n\n"},{"verse":"41","text":"Y en el lugar donde hab&#237;a sido crucificado, hab&#237;a un huerto, y en el huerto un sepulcro nuevo, en el cual a&#250;n no hab&#237;a sido puesto ninguno. \n","readableText":"Y en el lugar donde había sido crucificado, había un huerto, y en el huerto un\nsepulcro nuevo, en el cual aún no había sido puesto ninguno.\n\n"},{"verse":"42","text":"All&#237;, pues, por causa de la preparaci&#243;n de la pascua de los jud&#237;os, y porque aquel sepulcro estaba cerca, pusieron a Jes&#250;s.\n","readableText":"Allí, pues, por causa de la preparación de la pascua de los judíos, y porque\naquel sepulcro estaba cerca, pusieron a Jesús.\n\n"}]}
