{"book":"JHN","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"No se turbe vuestro coraz&#243;n; cre&#233;is en Dios, creed tambi&#233;n en m&#237;. \n","readableText":"No se turbe vuestro corazón; creéis en Dios, creed también en mí.\n\n"},{"verse":"2","text":"En la casa de mi Padre muchas moradas hay; si as&#237; no fuera, yo os lo hubiera dicho; voy, pues, a preparar lugar para vosotros. \n","readableText":"En la casa de mi Padre muchas moradas hay; si así no fuera, yo os lo hubiera\ndicho; voy, pues, a preparar lugar para vosotros.\n\n"},{"verse":"3","text":"Y si me fuere y os preparare lugar, vendr&#233; otra vez, y os tomar&#233; a m&#237; mismo, para que donde yo estoy, vosotros tambi&#233;n est&#233;is. \n","readableText":"Y si me fuere y os preparare lugar, vendré otra vez, y os tomaré a mí mismo,\npara que donde yo estoy, vosotros también estéis.\n\n"},{"verse":"4","text":"Y sab&#233;is a d&#243;nde voy, y sab&#233;is el camino. \n","readableText":"Y sabéis a dónde voy, y sabéis el camino.\n\n"},{"verse":"5","text":"Le dijo Tom&#225;s: Se&#241;or, no sabemos a d&#243;nde vas; &#191;c&#243;mo, pues, podemos saber el camino? \n","readableText":"Le dijo Tomás: Señor, no sabemos a dónde vas; ¿cómo, pues, podemos saber el\ncamino?\n\n"},{"verse":"6","text":"Jes&#250;s le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por m&#237;. \n","readableText":"Jesús le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre,\nsino por mí.\n\n"},{"verse":"7","text":"Si me conocieseis, tambi&#233;n a mi Padre conocer&#237;ais; y desde ahora le conoc&#233;is, y le hab&#233;is visto.   \n","readableText":"Si me conocieseis, también a mi Padre conoceríais; y desde ahora le conocéis, y\nle habéis visto.\n\n"},{"verse":"8","text":"Felipe le dijo: Se&#241;or, mu&#233;stranos el Padre, y nos basta. \n","readableText":"Felipe le dijo: Señor, muéstranos el Padre, y nos basta.\n\n"},{"verse":"9","text":"Jes&#250;s le dijo: &#191;Tanto tiempo hace que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto a m&#237;, ha visto al Padre; &#191;c&#243;mo, pues, dices t&#250;: Mu&#233;stranos el Padre? \n","readableText":"Jesús le dijo: ¿Tanto tiempo hace que estoy con vosotros, y no me has conocido,\nFelipe? El que me ha visto a mí, ha visto al Padre; ¿cómo, pues, dices tú:\nMuéstranos el Padre?\n\n"},{"verse":"10","text":"&#191;No crees que yo soy en el Padre, y el Padre en m&#237;? Las palabras que yo os hablo, no las hablo por mi propia cuenta, sino que el Padre que mora en m&#237;, &#233;l hace las obras. \n","readableText":"¿No crees que yo soy en el Padre, y el Padre en mí? Las palabras que yo os\nhablo, no las hablo por mi propia cuenta, sino que el Padre que mora en mí, él\nhace las obras.\n\n"},{"verse":"11","text":"Creedme que yo soy en el Padre, y el Padre en m&#237;; de otra manera, creedme por las mismas obras.   \n","readableText":"Creedme que yo soy en el Padre, y el Padre en mí; de otra manera, creedme por\nlas mismas obras.\n\n"},{"verse":"12","text":"De cierto, de cierto os digo: El que en m&#237; cree, las obras que yo hago, &#233;l las har&#225; tambi&#233;n; y aun mayores har&#225;, porque yo voy al Padre. \n","readableText":"De cierto, de cierto os digo: El que en mí cree, las obras que yo hago, él las\nhará también; y aun mayores hará, porque yo voy al Padre.\n\n"},{"verse":"13","text":"Y todo lo que pidiereis al Padre en mi nombre, lo har&#233;, para que el Padre sea glorificado en el Hijo. \n","readableText":"Y todo lo que pidiereis al Padre en mi nombre, lo haré, para que el Padre sea\nglorificado en el Hijo.\n\n"},{"verse":"14","text":"Si algo pidiereis en mi nombre, yo lo har&#233;.   \n","readableText":"Si algo pidiereis en mi nombre, yo lo haré.\n\n"},{"verse":"15","text":"Si me am&#225;is, guardad mis mandamientos. \n","readableText":"Si me amáis, guardad mis mandamientos.\n\n"},{"verse":"16","text":"Y yo rogar&#233; al Padre, y os dar&#225; otro Consolador, para que est&#233; con vosotros para siempre: \n","readableText":"Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros\npara siempre:\n\n"},{"verse":"17","text":"el Esp&#237;ritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce; pero vosotros le conoc&#233;is, porque mora con vosotros, y estar&#225; en vosotros.   \n","readableText":"el Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni\nle conoce; pero vosotros le conocéis, porque mora con vosotros, y estará en\nvosotros.\n\n"},{"verse":"18","text":"No os dejar&#233; hu&#233;rfanos; vendr&#233; a vosotros. \n","readableText":"No os dejaré huérfanos; vendré a vosotros.\n\n"},{"verse":"19","text":"Todav&#237;a un poco, y el mundo no me ver&#225; m&#225;s; pero vosotros me ver&#233;is; porque yo vivo, vosotros tambi&#233;n vivir&#233;is. \n","readableText":"Todavía un poco, y el mundo no me verá más; pero vosotros me veréis; porque yo\nvivo, vosotros también viviréis.\n\n"},{"verse":"20","text":"En aquel d&#237;a vosotros conocer&#233;is que yo estoy en mi Padre, y vosotros en m&#237;, y yo en vosotros. \n","readableText":"En aquel día vosotros conoceréis que yo estoy en mi Padre, y vosotros en mí, y\nyo en vosotros.\n\n"},{"verse":"21","text":"El que tiene mis mandamientos, y los guarda, ese es el que me ama; y el que me ama, ser&#225; amado por mi Padre, y yo le amar&#233;, y me manifestar&#233; a &#233;l. \n","readableText":"El que tiene mis mandamientos, y los guarda, ese es el que me ama; y el que me\nama, será amado por mi Padre, y yo le amaré, y me manifestaré a él.\n\n"},{"verse":"22","text":"Le dijo Judas (no el Iscariote): Se&#241;or, &#191;c&#243;mo es que te manifestar&#225;s a nosotros, y no al mundo? \n","readableText":"Le dijo Judas (no el Iscariote): Señor, ¿cómo es que te manifestarás a\nnosotros, y no al mundo?\n\n"},{"verse":"23","text":"Respondi&#243; Jes&#250;s y le dijo: El que me ama, mi palabra guardar&#225;; y mi Padre le amar&#225;, y vendremos a &#233;l, y haremos morada con &#233;l. \n","readableText":"Respondió Jesús y le dijo: El que me ama, mi palabra guardará; y mi Padre le\namará, y vendremos a él, y haremos morada con él.\n\n"},{"verse":"24","text":"El que no me ama, no guarda mis palabras; y la palabra que hab&#233;is o&#237;do no es m&#237;a, sino del Padre que me envi&#243;.   \n","readableText":"El que no me ama, no guarda mis palabras; y la palabra que habéis oído no es\nmía, sino del Padre que me envió.\n\n"},{"verse":"25","text":"Os he dicho estas cosas estando con vosotros. \n","readableText":"Os he dicho estas cosas estando con vosotros.\n\n"},{"verse":"26","text":"Mas el Consolador, el Esp&#237;ritu Santo, a quien el Padre enviar&#225; en mi nombre, &#233;l os ense&#241;ar&#225; todas las cosas, y os recordar&#225; todo lo que yo os he dicho. \n","readableText":"Mas el Consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, él\nos enseñará todas las cosas, y os recordará todo lo que yo os he dicho.\n\n"},{"verse":"27","text":"La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro coraz&#243;n, ni tenga miedo. \n","readableText":"La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe\nvuestro corazón, ni tenga miedo.\n\n"},{"verse":"28","text":"Hab&#233;is o&#237;do que yo os he dicho: Voy, y vengo a vosotros. Si me amarais, os habr&#237;ais regocijado, porque he dicho que voy al Padre; porque el Padre mayor es que yo. \n","readableText":"Habéis oído que yo os he dicho: Voy, y vengo a vosotros. Si me amarais, os\nhabríais regocijado, porque he dicho que voy al Padre; porque el Padre mayor es\nque yo.\n\n"},{"verse":"29","text":"Y ahora os lo he dicho antes que suceda, para que cuando suceda, cre&#225;is. \n","readableText":"Y ahora os lo he dicho antes que suceda, para que cuando suceda, creáis.\n\n"},{"verse":"30","text":"No hablar&#233; ya mucho con vosotros; porque viene el pr&#237;ncipe de este mundo, y &#233;l nada tiene en m&#237;. \n","readableText":"No hablaré ya mucho con vosotros; porque viene el príncipe de este mundo, y él\nnada tiene en mí.\n\n"},{"verse":"31","text":"Mas para que el mundo conozca que amo al Padre, y como el Padre me mand&#243;, as&#237; hago. Levantaos, vamos de aqu&#237;.\n","readableText":"Mas para que el mundo conozca que amo al Padre, y como el Padre me mandó, así\nhago. Levantaos, vamos de aquí.\n\n"}]}
