{"book":"JHN","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Hab&#237;a un hombre de los fariseos que se llamaba Nicodemo, un principal entre los jud&#237;os. \n","readableText":"Había un hombre de los fariseos que se llamaba Nicodemo, un principal entre los\njudíos.\n\n"},{"verse":"2","text":"Este vino a Jes&#250;s de noche, y le dijo: Rab&#237;, sabemos que has venido de Dios como maestro; porque nadie puede hacer estas se&#241;ales que t&#250; haces, si no est&#225; Dios con &#233;l. \n","readableText":"Este vino a Jesús de noche, y le dijo: Rabí, sabemos que has venido de Dios\ncomo maestro; porque nadie puede hacer estas señales que tú haces, si no está\nDios con él.\n\n"},{"verse":"3","text":"Respondi&#243; Jes&#250;s y le dijo: De cierto, de cierto te digo, que el que no naciere de nuevo, no puede ver el reino de Dios. \n","readableText":"Respondió Jesús y le dijo: De cierto, de cierto te digo, que el que no naciere\nde nuevo, no puede ver el reino de Dios.\n\n"},{"verse":"4","text":"Nicodemo le dijo: &#191;C&#243;mo puede un hombre nacer siendo viejo? &#191;Puede acaso entrar por segunda vez en el vientre de su madre, y nacer? \n","readableText":"Nicodemo le dijo: ¿Cómo puede un hombre nacer siendo viejo? ¿Puede acaso entrar\npor segunda vez en el vientre de su madre, y nacer?\n\n"},{"verse":"5","text":"Respondi&#243; Jes&#250;s: De cierto, de cierto te digo, que el que no naciere de agua y del Esp&#237;ritu, no puede entrar en el reino de Dios. \n","readableText":"Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y\ndel Espíritu, no puede entrar en el reino de Dios.\n\n"},{"verse":"6","text":"Lo que es nacido de la carne, carne es; y lo que es nacido del Esp&#237;ritu,  esp&#237;ritu es. \n","readableText":"Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu,\nespíritu es.\n\n"},{"verse":"7","text":"No te maravilles de que te dije: Os es necesario nacer de nuevo. \n","readableText":"No te maravilles de que te dije: Os es necesario nacer de nuevo.\n\n"},{"verse":"8","text":"El viento  sopla de donde quiere, y oyes su sonido; mas ni sabes de d&#243;nde viene, ni a d&#243;nde va; as&#237; es todo aquel que es nacido del Esp&#237;ritu. \n","readableText":"El viento sopla de donde quiere, y oyes su sonido; mas ni sabes de dónde viene,\nni a dónde va; así es todo aquel que es nacido del Espíritu.\n\n"},{"verse":"9","text":"Respondi&#243; Nicodemo y le dijo: &#191;C&#243;mo puede hacerse esto? \n","readableText":"Respondió Nicodemo y le dijo: ¿Cómo puede hacerse esto?\n\n"},{"verse":"10","text":"Respondi&#243; Jes&#250;s y le dijo: &#191;Eres t&#250; maestro de Israel, y no sabes esto? \n","readableText":"Respondió Jesús y le dijo: ¿Eres tú maestro de Israel, y no sabes esto?\n\n"},{"verse":"11","text":"De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos visto, testificamos; y no recib&#237;s nuestro testimonio. \n","readableText":"De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos\nvisto, testificamos; y no recibís nuestro testimonio.\n\n"},{"verse":"12","text":"Si os he dicho cosas terrenales, y no cre&#233;is, &#191;c&#243;mo creer&#233;is si os dijere las celestiales? \n","readableText":"Si os he dicho cosas terrenales, y no creéis, ¿cómo creeréis si os dijere las\ncelestiales?\n\n"},{"verse":"13","text":"Nadie subi&#243; al cielo, sino el que descendi&#243; del cielo; el Hijo del Hombre, que est&#225; en el cielo. \n","readableText":"Nadie subió al cielo, sino el que descendió del cielo; el Hijo del Hombre, que\nestá en el cielo.\n\n"},{"verse":"14","text":"Y como Mois&#233;s levant&#243; la serpiente en el desierto,  as&#237; es necesario que el Hijo del Hombre sea levantado, \n","readableText":"Y como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo\ndel Hombre sea levantado,\n\n"},{"verse":"15","text":"para que todo aquel que en &#233;l cree, no se pierda, mas tenga vida eterna.   \n","readableText":"para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.\n\n"},{"verse":"16","text":"Porque de tal manera am&#243; Dios al mundo, que ha dado a su Hijo unig&#233;nito, para que todo aquel que en &#233;l cree, no se pierda, mas tenga vida eterna. \n","readableText":"Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para\nque todo aquel que en él cree, no se pierda, mas tenga vida eterna.\n\n"},{"verse":"17","text":"Porque no envi&#243; Dios a su Hijo al mundo para condenar al mundo, sino para que el mundo sea salvo por &#233;l. \n","readableText":"Porque no envió Dios a su Hijo al mundo para condenar al mundo, sino para que\nel mundo sea salvo por él.\n\n"},{"verse":"18","text":"El que en &#233;l cree, no es condenado; pero el que no cree, ya ha sido condenado, porque no ha cre&#237;do en el nombre del unig&#233;nito Hijo de Dios. \n","readableText":"El que en él cree, no es condenado; pero el que no cree, ya ha sido condenado,\nporque no ha creído en el nombre del unigénito Hijo de Dios.\n\n"},{"verse":"19","text":"Y esta es la condenaci&#243;n: que la luz vino al mundo, y los hombres amaron m&#225;s las tinieblas que la luz, porque sus obras eran malas. \n","readableText":"Y esta es la condenación: que la luz vino al mundo, y los hombres amaron más\nlas tinieblas que la luz, porque sus obras eran malas.\n\n"},{"verse":"20","text":"Porque todo aquel que hace lo malo, aborrece la luz y no viene a la luz, para que sus obras no sean reprendidas. \n","readableText":"Porque todo aquel que hace lo malo, aborrece la luz y no viene a la luz, para\nque sus obras no sean reprendidas.\n\n"},{"verse":"21","text":"Mas el que practica la verdad viene a la luz, para que sea manifiesto que sus obras son hechas en Dios.   \n","readableText":"Mas el que practica la verdad viene a la luz, para que sea manifiesto que sus\nobras son hechas en Dios.\n\n"},{"verse":"22","text":"Despu&#233;s de esto, vino Jes&#250;s con sus disc&#237;pulos a la tierra de Judea, y estuvo all&#237; con ellos, y bautizaba. \n","readableText":"Después de esto, vino Jesús con sus discípulos a la tierra de Judea, y estuvo\nallí con ellos, y bautizaba.\n\n"},{"verse":"23","text":"Juan bautizaba tambi&#233;n en En&#243;n, junto a Salim, porque hab&#237;a all&#237; muchas aguas; y ven&#237;an, y eran bautizados. \n","readableText":"Juan bautizaba también en Enón, junto a Salim, porque había allí muchas aguas;\ny venían, y eran bautizados.\n\n"},{"verse":"24","text":"Porque Juan no hab&#237;a sido a&#250;n encarcelado.   \n","readableText":"Porque Juan no había sido aún encarcelado.\n\n"},{"verse":"25","text":"Entonces hubo discusi&#243;n entre los disc&#237;pulos de Juan y los jud&#237;os acerca de la purificaci&#243;n. \n","readableText":"Entonces hubo discusión entre los discípulos de Juan y los judíos acerca de la\npurificación.\n\n"},{"verse":"26","text":"Y vinieron a Juan y le dijeron: Rab&#237;, mira que el que estaba contigo al otro lado del Jord&#225;n, de quien t&#250; diste testimonio, bautiza, y todos vienen a &#233;l. \n","readableText":"Y vinieron a Juan y le dijeron: Rabí, mira que el que estaba contigo al otro\nlado del Jordán, de quien tú diste testimonio, bautiza, y todos vienen a él.\n\n"},{"verse":"27","text":"Respondi&#243; Juan y dijo: No puede el hombre recibir nada, si no le fuere dado del cielo. \n","readableText":"Respondió Juan y dijo: No puede el hombre recibir nada, si no le fuere dado del\ncielo.\n\n"},{"verse":"28","text":"Vosotros mismos me sois testigos de que dije: Yo no soy el Cristo,  sino que soy enviado delante de &#233;l. \n","readableText":"Vosotros mismos me sois testigos de que dije: Yo no soy el Cristo, sino que soy\nenviado delante de él.\n\n"},{"verse":"29","text":"El que tiene la esposa, es el esposo; mas el amigo del esposo, que est&#225; a su lado y le oye, se goza grandemente de la voz del esposo; as&#237; pues, este mi gozo est&#225; cumplido. \n","readableText":"El que tiene la esposa, es el esposo; mas el amigo del esposo, que está a su\nlado y le oye, se goza grandemente de la voz del esposo; así pues, este mi gozo\nestá cumplido.\n\n"},{"verse":"30","text":"Es necesario que &#233;l crezca, pero que yo meng&#252;e.   \n","readableText":"Es necesario que él crezca, pero que yo mengüe.\n\n"},{"verse":"31","text":"El que de arriba viene, es sobre todos; el que es de la tierra, es terrenal, y cosas terrenales habla; el que viene del cielo, es sobre todos. \n","readableText":"El que de arriba viene, es sobre todos; el que es de la tierra, es terrenal, y\ncosas terrenales habla; el que viene del cielo, es sobre todos.\n\n"},{"verse":"32","text":"Y lo que vio y oy&#243;, esto testifica; y nadie recibe su testimonio. \n","readableText":"Y lo que vio y oyó, esto testifica; y nadie recibe su testimonio.\n\n"},{"verse":"33","text":"El que recibe su testimonio, este atestigua que Dios es veraz. \n","readableText":"El que recibe su testimonio, este atestigua que Dios es veraz.\n\n"},{"verse":"34","text":"Porque el que Dios envi&#243;, las palabras de Dios habla; pues Dios no da el Esp&#237;ritu por medida. \n","readableText":"Porque el que Dios envió, las palabras de Dios habla; pues Dios no da el\nEspíritu por medida.\n\n"},{"verse":"35","text":"El Padre ama al Hijo, y todas las cosas ha entregado en su mano.   \n","readableText":"El Padre ama al Hijo, y todas las cosas ha entregado en su mano.\n\n"},{"verse":"36","text":"El que cree en el Hijo tiene vida eterna; pero el que reh&#250;sa creer en el Hijo no ver&#225; la vida, sino que la ira de Dios est&#225; sobre &#233;l.\n","readableText":"El que cree en el Hijo tiene vida eterna; pero el que rehúsa creer en el Hijo\nno verá la vida, sino que la ira de Dios está sobre él.\n\n"}]}
