{
  "book": "JER",
  "rev": "TLA",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 Dios dijo:«Vayan por las calles de Jerusalén;\nmiren bien por las plazas,\ny busquen a una sola persona buena,\nque haga justicia y diga la verdad.\nSi la encuentran,\nentonces yo perdonaré a la ciudad.",
      "readableText": "5 Dios dijo:«Vayan por las calles de Jerusalén; miren bien por las plazas, y busquen a una sola persona buena, que haga justicia y diga la verdad. Si la encuentran, entonces yo perdonaré a la ciudad."
    },
    {
      "verse": "2",
      "text": "Porque ellos juran en mi nombre,\npero nunca cumplen sus promesas».",
      "readableText": "Porque ellos juran en mi nombre, pero nunca cumplen sus promesas»."
    },
    {
      "verse": "3",
      "text": "Yo contesté:«Dios de Israel,\nyo sé que tú buscas gente honesta.\nPero este pueblo es muy terco\ny más duro que una roca;\nno ha querido arrepentirse.\nPor eso lo has castigado,\npero parece que no le dolió;\ny aunque lo has aplastado,\nno ha querido hacerte caso.",
      "readableText": "Yo contesté:«Dios de Israel, yo sé que tú buscas gente honesta. Pero este pueblo es muy terco y más duro que una roca; no ha querido arrepentirse. Por eso lo has castigado, pero parece que no le dolió; y aunque lo has aplastado, no ha querido hacerte caso."
    },
    {
      "verse": "4",
      "text": "Yo creía que sólo la gente común\nse comportaba tontamente,\ny no entendía tus órdenes\nni lo que tú quieres que hagan.",
      "readableText": "Yo creía que sólo la gente común se comportaba tontamente, y no entendía tus órdenes ni lo que tú quieres que hagan."
    },
    {
      "verse": "5",
      "text": "Entonces decidí hablar con sus jefes,\npues creí que ellos sí entenderían.\nPero también ellos te desobedecieron\ny no quisieron hacerte caso.",
      "readableText": "Entonces decidí hablar con sus jefes, pues creí que ellos sí entenderían. Pero también ellos te desobedecieron y no quisieron hacerte caso."
    },
    {
      "verse": "6",
      "text": "Esta gente ha pecado muchas veces,\ny muchas otras te ha traicionado.\nSus enemigos están ahora escondidos\ncerca de las ciudades de Judá\ny están a punto de atacar.\nVendrán como leones feroces,\ncomo leopardos o lobos del desierto,\n¡los atacarán y los harán pedazos!\nTodo el que salga de la ciudad\nserá despedazado».",
      "readableText": "Esta gente ha pecado muchas veces, y muchas otras te ha traicionado. Sus enemigos están ahora escondidos cerca de las ciudades de Judá y están a punto de atacar. Vendrán como leones feroces, como leopardos o lobos del desierto, ¡los atacarán y los harán pedazos! Todo el que salga de la ciudad será despedazado»."
    },
    {
      "verse": "7",
      "text": "«Israelitas,\n¿qué les hace pensar\nque los voy a perdonar?\n¡Sus hijos me abandonaron,\ny han jurado por dioses falsos!\nYo les di todo lo que necesitaban,\npero ellos me fueron infieles;\n¡no hubo uno solo de ellos\nque no corriera tras dioses falsos!",
      "readableText": "«Israelitas, ¿qué les hace pensar que los voy a perdonar? ¡Sus hijos me abandonaron, y han jurado por dioses falsos! Yo les di todo lo que necesitaban, pero ellos me fueron infieles; ¡no hubo uno solo de ellos que no corriera tras dioses falsos!"
    },
    {
      "verse": "8",
      "text": "Parecen caballos en celo:\n¡relinchan de ganas por la mujer ajena!",
      "readableText": "Parecen caballos en celo: ¡relinchan de ganas por la mujer ajena!"
    },
    {
      "verse": "9",
      "text": "Este pueblo merece mi castigo\ny debo vengarme de ellos.\nLes juro que lo haré. 10-11 »La gente de Israel y de Judá\nme traicionó, y ya no es mi pueblo.\n¡Que los invada el enemigo!\n¡Que les cause grandes daños!\nPero no permitiré\nque los destruya del todo.\nJuro que así será.",
      "readableText": "Este pueblo merece mi castigo y debo vengarme de ellos. Les juro que lo haré. 10-11 »La gente de Israel y de Judá me traicionó, y ya no es mi pueblo. ¡Que los invada el enemigo! ¡Que les cause grandes daños! Pero no permitiré que los destruya del todo. Juro que así será."
    },
    {
      "verse": "10",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "11",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "12",
      "text": "»Se han atrevido a negarme;\n¡hasta afirman que yo no existo!\nDicen que nada malo les pasará,\nque vivirán en paz\ny no pasarán hambre.\n13-14 Pero yo soy el Dios todopoderoso,\ny mis palabras, en tus labios,\nserán como un fuego\nque los hará arder como leña.»Tú, Jeremías, les dirás de mi parte:\n“Sus profetas no valen nada,\npues no hablan de parte de Dios.\nY ahora, por lo que han dicho,\nsufrirán la guerra y el hambre\nque jamás pensaron sufrir”.",
      "readableText": "»Se han atrevido a negarme; ¡hasta afirman que yo no existo! Dicen que nada malo les pasará, que vivirán en paz y no pasarán hambre. 13-14 Pero yo soy el Dios todopoderoso, y mis palabras, en tus labios, serán como un fuego que los hará arder como leña.»Tú, Jeremías, les dirás de mi parte: “Sus profetas no valen nada, pues no hablan de parte de Dios. Y ahora, por lo que han dicho, sufrirán la guerra y el hambre que jamás pensaron sufrir”."
    },
    {
      "verse": "13",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "14",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "15",
      "text": "»Israelitas,\nyo les aseguro\nque voy a lanzar contra ustedes\nuna nación que viene de lejos.\nEs una nación muy poderosa y antigua.\nUstedes no hablan su idioma,\nasí que no entenderán lo que digan.",
      "readableText": "»Israelitas, yo les aseguro que voy a lanzar contra ustedes una nación que viene de lejos. Es una nación muy poderosa y antigua. Ustedes no hablan su idioma, así que no entenderán lo que digan."
    },
    {
      "verse": "16",
      "text": "Tiene guerreros valientes\ny cuando disparan sus flechas,\nes seguro que alguien muere.",
      "readableText": "Tiene guerreros valientes y cuando disparan sus flechas, es seguro que alguien muere."
    },
    {
      "verse": "17",
      "text": "Destruirán las ciudades amuralladas,\nen las que ustedes se sienten seguros.\nSe comerán sus cosechas y su comida,\nmatarán a sus hijos y a sus hijas,\nacabarán con sus ovejas y sus vacas,\ny destruirán sus viñas y sus higueras.",
      "readableText": "Destruirán las ciudades amuralladas, en las que ustedes se sienten seguros. Se comerán sus cosechas y su comida, matarán a sus hijos y a sus hijas, acabarán con sus ovejas y sus vacas, y destruirán sus viñas y sus higueras."
    },
    {
      "verse": "18",
      "text": "»Sin embargo, no destruiré por completo a Judá.",
      "readableText": "»Sin embargo, no destruiré por completo a Judá."
    },
    {
      "verse": "19",
      "text": "Y cuando los que sobrevivan te pregunten: “¿Por qué nos hizo todo esto nuestro Dios?”, tú, Jeremías, les contestarás: “Ustedes abandonaron a nuestro Dios, y en su propia tierra adoraron a dioses extranjeros. Por eso tendrán que servir a gente extraña en un país que no será el de ustedes”.",
      "readableText": "Y cuando los que sobrevivan te pregunten: “¿Por qué nos hizo todo esto nuestro Dios?”, tú, Jeremías, les contestarás: “Ustedes abandonaron a nuestro Dios, y en su propia tierra adoraron a dioses extranjeros. Por eso tendrán que servir a gente extraña en un país que no será el de ustedes”."
    },
    {
      "verse": "20",
      "text": "»Quiero que esto lo sepan todos\nen los reinos de Israel y de Judá:",
      "readableText": "»Quiero que esto lo sepan todos en los reinos de Israel y de Judá:"
    },
    {
      "verse": "21",
      "text": "Escucha, pueblo tonto y estúpido,\nque tiene ojos pero no quiere ver,\nque tiene oídos pero no quiere oír.",
      "readableText": "Escucha, pueblo tonto y estúpido, que tiene ojos pero no quiere ver, que tiene oídos pero no quiere oír."
    },
    {
      "verse": "22",
      "text": "»Yo, su Dios, pregunto:\n¿Ya no me quieren obedecer?\n¿Ya no me tienen respeto?\nFui yo quien le puso límite al mar\ny aunque sus olas se pongan bravas\ny hagan mucho ruido,\nno van más allá de la playa.",
      "readableText": "»Yo, su Dios, pregunto: ¿Ya no me quieren obedecer? ¿Ya no me tienen respeto? Fui yo quien le puso límite al mar y aunque sus olas se pongan bravas y hagan mucho ruido, no van más allá de la playa."
    },
    {
      "verse": "23",
      "text": "Pero este pueblo es muy rebelde;\nme abandonó y se fue por mal camino.",
      "readableText": "Pero este pueblo es muy rebelde; me abandonó y se fue por mal camino."
    },
    {
      "verse": "24",
      "text": "Jamás se puso a pensar:\n“Debemos adorar a nuestro Dios,\npues él es quien nos da la lluvia\ncuando más nos hace falta;\nnos la manda en otoño y primavera,\ny nos deja cosechar a tiempo”.",
      "readableText": "Jamás se puso a pensar: “Debemos adorar a nuestro Dios, pues él es quien nos da la lluvia cuando más nos hace falta; nos la manda en otoño y primavera, y nos deja cosechar a tiempo”."
    },
    {
      "verse": "25",
      "text": "Pero todo esto ha cambiado\npor causa de sus muchos pecados;\npor eso ustedes ya no disfrutan\nde todos esos beneficios.",
      "readableText": "Pero todo esto ha cambiado por causa de sus muchos pecados; por eso ustedes ya no disfrutan de todos esos beneficios."
    },
    {
      "verse": "26",
      "text": "Hay entre ustedes gente tan mala,\nque cuando ponen trampas\nno lo hacen para cazar pájaros\nsino para atrapar personas.",
      "readableText": "Hay entre ustedes gente tan mala, que cuando ponen trampas no lo hacen para cazar pájaros sino para atrapar personas."
    },
    {
      "verse": "27",
      "text": "Sus casas parecen jaulas;\n¡pero no están llenas de pájaros,\nsino repletas de cosas robadas!\nAsí fue como se llenaron de plata\ny llegaron a ser poderosos.",
      "readableText": "Sus casas parecen jaulas; ¡pero no están llenas de pájaros, sino repletas de cosas robadas! Así fue como se llenaron de plata y llegaron a ser poderosos."
    },
    {
      "verse": "28",
      "text": "Su maldad no tiene límites.\nEstán demasiado gordos\ny demasiado llenos de orgullo.\nNo les hacen justicia a los huérfanos,\nni reconocen los derechos de los pobres.",
      "readableText": "Su maldad no tiene límites. Están demasiado gordos y demasiado llenos de orgullo. No les hacen justicia a los huérfanos, ni reconocen los derechos de los pobres."
    },
    {
      "verse": "29",
      "text": "¿Y acaso piensan ustedes\nque no los castigaré por todo esto?\n¿Qué les hace pensar\nque no me voy a vengar de ustedes?\nLes juro que sí lo haré.",
      "readableText": "¿Y acaso piensan ustedes que no los castigaré por todo esto? ¿Qué les hace pensar que no me voy a vengar de ustedes? Les juro que sí lo haré."
    },
    {
      "verse": "30",
      "text": "»¡Miren lo que pasa en el país!\n¡Esto es algo muy terrible!",
      "readableText": "»¡Miren lo que pasa en el país! ¡Esto es algo muy terrible!"
    },
    {
      "verse": "31",
      "text": "Los profetas sólo dicen mentiras,\nlos sacerdotes enseñan lo que quieren,\ny mi pueblo parece estar feliz.\nPero cuando llegue el desastre,\nnadie acudirá en su ayuda».",
      "readableText": "Los profetas sólo dicen mentiras, los sacerdotes enseñan lo que quieren, y mi pueblo parece estar feliz. Pero cuando llegue el desastre, nadie acudirá en su ayuda»."
    }
  ]
}