{
  "book": "JER",
  "rev": "TLA",
  "chapter": "47",
  "verses": [
    {
      "verse": "1",
      "text": "47 Dios me habló poco antes de que el rey de Egipto atacara la ciudad de Gaza, y me dio este mensaje para los filisteos:",
      "readableText": "47 Dios me habló poco antes de que el rey de Egipto atacara la ciudad de Gaza, y me dio este mensaje para los filisteos:"
    },
    {
      "verse": "2",
      "text": "«Yo soy el Dios de Israel,\ny quiero que sepan esto:\nDesde el norte vienen los babilonios;\nson un ejército que destruye\nciudades enteras con sus habitantes.\n¡Parecen un río desbordado!\n¡Todos los habitantes de la tierra\nlloran y piden auxilio!",
      "readableText": "«Yo soy el Dios de Israel, y quiero que sepan esto: Desde el norte vienen los babilonios; son un ejército que destruye ciudades enteras con sus habitantes. ¡Parecen un río desbordado! ¡Todos los habitantes de la tierra lloran y piden auxilio!"
    },
    {
      "verse": "3",
      "text": "Tan pronto como escuchan\nel galope de los caballos\nlos padres pierden el ánimo;\nabandonan a sus hijos\nal escuchar el chirrido\nde los carros de guerra.",
      "readableText": "Tan pronto como escuchan el galope de los caballos los padres pierden el ánimo; abandonan a sus hijos al escuchar el chirrido de los carros de guerra."
    },
    {
      "verse": "4",
      "text": "»¡Ha llegado el día\nen que acabaré con los filisteos!\n¡Ha llegado el día\nen que acabaré con los que ayudan\na las ciudades de Tiro y Sidón!\n¡Destruiré a todos los filisteos\nque vinieron de las costas de Creta!",
      "readableText": "»¡Ha llegado el día en que acabaré con los filisteos! ¡Ha llegado el día en que acabaré con los que ayudan a las ciudades de Tiro y Sidón! ¡Destruiré a todos los filisteos que vinieron de las costas de Creta!"
    },
    {
      "verse": "5",
      "text": "Los que viven en la ciudad de Gaza\nse raparán avergonzados la cabeza;\nlos que viven en la ciudad de Ascalón\nse quedarán mudos de miedo.\nY ustedes que aún viven en las llanuras,\nno dejarán de herirse el cuerpo",
      "readableText": "Los que viven en la ciudad de Gaza se raparán avergonzados la cabeza; los que viven en la ciudad de Ascalón se quedarán mudos de miedo. Y ustedes que aún viven en las llanuras, no dejarán de herirse el cuerpo"
    },
    {
      "verse": "6",
      "text": "ni cesarán de gritar:\n“Ay, terrible espada de Dios,\n¿hasta cuándo nos seguirás atacando?\n¡Regresa ya a tu funda\ny deja de matarnos!”",
      "readableText": "ni cesarán de gritar: “Ay, terrible espada de Dios, ¿hasta cuándo nos seguirás atacando? ¡Regresa ya a tu funda y deja de matarnos!”"
    },
    {
      "verse": "7",
      "text": "»Pero yo soy el Dios de Israel.\nYa he decidido matar\na todos los filisteos\nen Ascalón y en toda la costa.\n¡No haré descansar mi espada!»",
      "readableText": "»Pero yo soy el Dios de Israel. Ya he decidido matar a todos los filisteos en Ascalón y en toda la costa. ¡No haré descansar mi espada!»"
    }
  ]
}