{
  "book": "JER",
  "rev": "TLA",
  "chapter": "49",
  "verses": [
    {
      "verse": "1",
      "text": "49 Acerca de la nación de Amón, Dios dijo:«El territorio de Gad era de los israelitas,\npero me desobedecieron,\ny por eso ahora los amonitas,\nque adoran al dios Milcom,\nse han apropiado del país.",
      "readableText": "49 Acerca de la nación de Amón, Dios dijo:«El territorio de Gad era de los israelitas, pero me desobedecieron, y por eso ahora los amonitas, que adoran al dios Milcom, se han apropiado del país."
    },
    {
      "verse": "2",
      "text": "»Ya se acerca el día\nen que haré que se escuchen\ngritos de guerra en la ciudad de Rabá,\nque está en el territorio de Amón.\nTanto Rabá como las ciudades vecinas\narderán en llamas y quedarán en ruinas,\ny entonces Israel echará de allí\na todos los que le robaron su tierra.",
      "readableText": "»Ya se acerca el día en que haré que se escuchen gritos de guerra en la ciudad de Rabá, que está en el territorio de Amón. Tanto Rabá como las ciudades vecinas arderán en llamas y quedarán en ruinas, y entonces Israel echará de allí a todos los que le robaron su tierra."
    },
    {
      "verse": "3",
      "text": "»¡Lloren ustedes, los que viven en Hesbón,\nporque su ciudad quedará en ruinas!\n¡Griten ustedes, las que viven en Rabá!\n¡Vístanse de luto y hagan lamentos!\nCorran de un lado para otro,\ndentro de los muros de la ciudad,\nporque su dios Milcom y sus sacerdotes\nserán llevados a otro país,\njunto con sus oficiales.",
      "readableText": "»¡Lloren ustedes, los que viven en Hesbón, porque su ciudad quedará en ruinas! ¡Griten ustedes, las que viven en Rabá! ¡Vístanse de luto y hagan lamentos! Corran de un lado para otro, dentro de los muros de la ciudad, porque su dios Milcom y sus sacerdotes serán llevados a otro país, junto con sus oficiales."
    },
    {
      "verse": "4",
      "text": "Ustedes los amonitas se sienten orgullosos\nde tener un país con valles fértiles;\nconfían mucho en sus riquezas\ny creen que nadie los atacará.",
      "readableText": "Ustedes los amonitas se sienten orgullosos de tener un país con valles fértiles; confían mucho en sus riquezas y creen que nadie los atacará."
    },
    {
      "verse": "5",
      "text": "Pero yo soy el Dios de Israel;\nsoy el Dios todopoderoso,\ny haré que las naciones vecinas\nlos asusten y persigan por todas partes.\nTodos ustedes serán expulsados de aquí,\ny nadie podrá reunir a los que huyan.",
      "readableText": "Pero yo soy el Dios de Israel; soy el Dios todopoderoso, y haré que las naciones vecinas los asusten y persigan por todas partes. Todos ustedes serán expulsados de aquí, y nadie podrá reunir a los que huyan."
    },
    {
      "verse": "6",
      "text": "Pero después de todo esto,\nyo haré que ustedes, los amonitas,\nvuelvan del país adonde hayan sido llevados».",
      "readableText": "Pero después de todo esto, yo haré que ustedes, los amonitas, vuelvan del país adonde hayan sido llevados»."
    },
    {
      "verse": "7",
      "text": "Acerca de la nación de Edom, el Dios todopoderoso dijo:«¡Ya no hay sabios en Temán!\nYa no queda ni uno solo.\nSe ha acabado la sabiduría,\nno hay nadie que dé consejos.",
      "readableText": "Acerca de la nación de Edom, el Dios todopoderoso dijo:«¡Ya no hay sabios en Temán! Ya no queda ni uno solo. Se ha acabado la sabiduría, no hay nadie que dé consejos."
    },
    {
      "verse": "8",
      "text": "Ustedes, los que viven en Dedán,\n¡Den media vuelta y huyan de aquí!\n¡Métanse en las cuevas más profundas!\nVoy a enviar una terrible desgracia\ncontra los habitantes de Edom,\npues ya es hora de que los castigue.",
      "readableText": "Ustedes, los que viven en Dedán, ¡Den media vuelta y huyan de aquí! ¡Métanse en las cuevas más profundas! Voy a enviar una terrible desgracia contra los habitantes de Edom, pues ya es hora de que los castigue."
    },
    {
      "verse": "9",
      "text": "»Los que cosechan uvas\nsiempre dejan algo para los pobres.\nLos ladrones que roban de noche\nnunca se llevan todo.",
      "readableText": "»Los que cosechan uvas siempre dejan algo para los pobres. Los ladrones que roban de noche nunca se llevan todo."
    },
    {
      "verse": "10",
      "text": "Pero a los habitantes de Edom\nno voy a dejarles nada;\n¡dañaré hasta sus escondites,\npara que no tengan dónde esconderse!\nMorirán sus hijos y sus familias;\nmorirán también sus vecinos.",
      "readableText": "Pero a los habitantes de Edom no voy a dejarles nada; ¡dañaré hasta sus escondites, para que no tengan dónde esconderse! Morirán sus hijos y sus familias; morirán también sus vecinos."
    },
    {
      "verse": "11",
      "text": "Pero sepan que yo cuidaré\nde sus huérfanos y de sus viudas;\n¡pueden confiar en mí!» 12-13 Dios también dijo:«Ciudad de Bosrá, no creas que escaparás del castigo. Si he castigado a las naciones que no debían sufrir ningún castigo, ¡con mayor razón te castigaré a ti! Yo soy el Dios de Israel, y te juro que serás destruida y humillada; ¡llegarás a ser el hazmerreír de todos! También tus otras ciudades quedarán en ruinas para siempre.",
      "readableText": "Pero sepan que yo cuidaré de sus huérfanos y de sus viudas; ¡pueden confiar en mí!» 12-13 Dios también dijo:«Ciudad de Bosrá, no creas que escaparás del castigo. Si he castigado a las naciones que no debían sufrir ningún castigo, ¡con mayor razón te castigaré a ti! Yo soy el Dios de Israel, y te juro que serás destruida y humillada; ¡llegarás a ser el hazmerreír de todos! También tus otras ciudades quedarán en ruinas para siempre."
    },
    {
      "verse": "12",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "13",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "14",
      "text": "»Ya he mandado un mensajero\npara que anuncie entre las naciones:\n“¡Prepárense para la guerra!\n¡Únanse y ataquen a Edom!”",
      "readableText": "»Ya he mandado un mensajero para que anuncie entre las naciones: “¡Prepárense para la guerra! ¡Únanse y ataquen a Edom!”"
    },
    {
      "verse": "15",
      "text": "»Edom, voy a convertirte\nen la nación más débil del mundo;\nvoy a hacer que todos te desprecien.",
      "readableText": "»Edom, voy a convertirte en la nación más débil del mundo; voy a hacer que todos te desprecien."
    },
    {
      "verse": "16",
      "text": "Tú te sientes orgullosa\nde vivir en los altos montes.\nComo si fueras un ave\nhas puesto tu nido entre las rocas\ny por eso te crees a salvo.\nPero de allí te derribaré,\naunque tu nido sea tan alto\ncomo el nido de las águilas.\nTe juro que así lo haré.",
      "readableText": "Tú te sientes orgullosa de vivir en los altos montes. Como si fueras un ave has puesto tu nido entre las rocas y por eso te crees a salvo. Pero de allí te derribaré, aunque tu nido sea tan alto como el nido de las águilas. Te juro que así lo haré."
    },
    {
      "verse": "17",
      "text": "»Tu caída será tan terrible\nque se espantarán al verte\nlos que pasen por tus ruinas.",
      "readableText": "»Tu caída será tan terrible que se espantarán al verte los que pasen por tus ruinas."
    },
    {
      "verse": "18",
      "text": "Quedarás como Sodoma y Gomorra,\n¡y nadie volverá a vivir en ti!",
      "readableText": "Quedarás como Sodoma y Gomorra, ¡y nadie volverá a vivir en ti!"
    },
    {
      "verse": "19",
      "text": "»Edom, yo te atacaré sin aviso,\ncomo lo hace un león con su presa.\nYo elegiré a tu enemigo,\npara que en poco tiempo te derrote.\n¡No hay otro Dios como yo!\n¡No hay quien me pueda desafiar!\n¡Ningún pastor de ovejas\nes capaz de hacerme frente!",
      "readableText": "»Edom, yo te atacaré sin aviso, como lo hace un león con su presa. Yo elegiré a tu enemigo, para que en poco tiempo te derrote. ¡No hay otro Dios como yo! ¡No hay quien me pueda desafiar! ¡Ningún pastor de ovejas es capaz de hacerme frente!"
    },
    {
      "verse": "20",
      "text": "»Por lo tanto, presten atención;\nescuchen lo que he pensado hacer\ncon los que viven en Temán.\nYa tengo preparado un plan contra Edom.\nLos más jóvenes serán arrastrados\ny todo el país quedará destruido.",
      "readableText": "»Por lo tanto, presten atención; escuchen lo que he pensado hacer con los que viven en Temán. Ya tengo preparado un plan contra Edom. Los más jóvenes serán arrastrados y todo el país quedará destruido."
    },
    {
      "verse": "21",
      "text": "Edom caerá en forma tan violenta\nque la tierra temblará,\ny los gritos de la gente\nse oirán hasta el Mar de los Juncos.",
      "readableText": "Edom caerá en forma tan violenta que la tierra temblará, y los gritos de la gente se oirán hasta el Mar de los Juncos."
    },
    {
      "verse": "22",
      "text": "El enemigo se lanzará al ataque\ncon la rapidez de las águilas;\natacará con las alas abiertas,\ny cubrirá la ciudad de Bosrá.\nEse día, los soldados edomitas\ntemblarán como tiemblan las mujeres\ncuando van a tener un hijo».",
      "readableText": "El enemigo se lanzará al ataque con la rapidez de las águilas; atacará con las alas abiertas, y cubrirá la ciudad de Bosrá. Ese día, los soldados edomitas temblarán como tiemblan las mujeres cuando van a tener un hijo»."
    },
    {
      "verse": "23",
      "text": "Acerca de Damasco, Dios dijo:«Las ciudades de Hamat y Arpad\nya recibieron la mala noticia\ny no hay nada que las consuele;\n¡están inquietas y agitadas\ncomo las olas del mar!",
      "readableText": "Acerca de Damasco, Dios dijo:«Las ciudades de Hamat y Arpad ya recibieron la mala noticia y no hay nada que las consuele; ¡están inquietas y agitadas como las olas del mar!"
    },
    {
      "verse": "24",
      "text": "Los habitantes de Damasco\nse han quedado sin fuerzas;\nquieren huir, pero les tiemblan las piernas;\nse retuercen de angustia y dolor,\ncomo si fueran mujeres\na punto de tener su primer hijo.",
      "readableText": "Los habitantes de Damasco se han quedado sin fuerzas; quieren huir, pero les tiemblan las piernas; se retuercen de angustia y dolor, como si fueran mujeres a punto de tener su primer hijo."
    },
    {
      "verse": "25",
      "text": "Damasco fue en otros tiempos\nuna ciudad importante y alegre,\npero ahora ha quedado abandonada.\n26-27 Y cuando llegue el momento,\nsus mejores guerreros y sus jóvenes\ncaerán muertos por las calles.\nCon el fuego que prenderé\na los altos muros de Damasco,\narderán los palacios de Ben-adad.\nYo soy el Dios todopoderoso\ny les juro que así será».",
      "readableText": "Damasco fue en otros tiempos una ciudad importante y alegre, pero ahora ha quedado abandonada. 26-27 Y cuando llegue el momento, sus mejores guerreros y sus jóvenes caerán muertos por las calles. Con el fuego que prenderé a los altos muros de Damasco, arderán los palacios de Ben-adad. Yo soy el Dios todopoderoso y les juro que así será»."
    },
    {
      "verse": "26",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "27",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "28",
      "text": "El rey de Babilonia había vencido a las tribus de Quedar y de Hasor. Acerca de ellas, Dios dijo:«¡Soldados de Babilonia,\nataquen a la nación de Quedar!\n¡Maten a esa gente del oriente!",
      "readableText": "El rey de Babilonia había vencido a las tribus de Quedar y de Hasor. Acerca de ellas, Dios dijo:«¡Soldados de Babilonia, ataquen a la nación de Quedar! ¡Maten a esa gente del oriente!"
    },
    {
      "verse": "29",
      "text": "¡Atáquenlos! ¡Quítenles todo!\n¡Quítenles sus carpas y sus ovejas!\n¡Quítenles sus camellos\ny sus cosas de valor!\nAsústenlos con este grito:\n“¡Hay terror por todas partes!”",
      "readableText": "¡Atáquenlos! ¡Quítenles todo! ¡Quítenles sus carpas y sus ovejas! ¡Quítenles sus camellos y sus cosas de valor! Asústenlos con este grito: “¡Hay terror por todas partes!”"
    },
    {
      "verse": "30",
      "text": "»Ustedes, los que viven en Hasor,\n¡escápense ya!,\n¡escóndanse bajo tierra!\nEl rey de Babilonia\nha preparado contra ustedes\nun terrible plan de ataque.\nLes juro que va a atacarlos. 31-32 »Y ustedes, soldados de Babilonia,\n¡ataquen a esta nación orgullosa!\nEs una nación egoísta,\ny se siente tan segura\nque nunca cierra sus portones.\nPero yo voy a dispersarla\npor todo el mundo,\ny de todos lados le traeré el desastre.\nA ustedes, babilonios, les permito\nque les quiten sus camellos y sus tesoros.\nLes juro que así será.",
      "readableText": "»Ustedes, los que viven en Hasor, ¡escápense ya!, ¡escóndanse bajo tierra! El rey de Babilonia ha preparado contra ustedes un terrible plan de ataque. Les juro que va a atacarlos. 31-32 »Y ustedes, soldados de Babilonia, ¡ataquen a esta nación orgullosa! Es una nación egoísta, y se siente tan segura que nunca cierra sus portones. Pero yo voy a dispersarla por todo el mundo, y de todos lados le traeré el desastre. A ustedes, babilonios, les permito que les quiten sus camellos y sus tesoros. Les juro que así será."
    },
    {
      "verse": "31",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "32",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "33",
      "text": "»La ciudad de Hasor quedará en ruinas\ny se llenará de perros salvajes;\nnunca más volverá a ser habitada,\nporque nadie va a querer vivir allí».",
      "readableText": "»La ciudad de Hasor quedará en ruinas y se llenará de perros salvajes; nunca más volverá a ser habitada, porque nadie va a querer vivir allí»."
    },
    {
      "verse": "34",
      "text": "Cuando el rey Sedequías comenzó a reinar en Judá, Dios me habló acerca de la nación de Elam. Me dijo:",
      "readableText": "Cuando el rey Sedequías comenzó a reinar en Judá, Dios me habló acerca de la nación de Elam. Me dijo:"
    },
    {
      "verse": "35",
      "text": "«Jeremías, yo soy el Dios todopoderoso, y éste es mi mensaje acerca de Elam:»Voy a acabar con el ejército elamita.\nSus soldados son expertos guerreros,\npero yo los haré pedazos.",
      "readableText": "«Jeremías, yo soy el Dios todopoderoso, y éste es mi mensaje acerca de Elam:»Voy a acabar con el ejército elamita. Sus soldados son expertos guerreros, pero yo los haré pedazos."
    },
    {
      "verse": "36",
      "text": "Desde los cuatro puntos cardinales\nenviaré contra Elam grandes ejércitos,\ny con la fuerza del viento\nlos dispersaré por todas partes;\n¡no habrá un solo país\ndonde no haya elamitas refugiados!",
      "readableText": "Desde los cuatro puntos cardinales enviaré contra Elam grandes ejércitos, y con la fuerza del viento los dispersaré por todas partes; ¡no habrá un solo país donde no haya elamitas refugiados!"
    },
    {
      "verse": "37",
      "text": "»Los elamitas temblarán de miedo\ncuando se enfrenten a sus enemigos,\ny ellos los destruirán por completo.\nYo estoy muy enojado con ellos,\nasí que les enviaré terribles castigos.\nHaré que haya guerra entre ellos,\nhasta que nadie quede con vida.",
      "readableText": "»Los elamitas temblarán de miedo cuando se enfrenten a sus enemigos, y ellos los destruirán por completo. Yo estoy muy enojado con ellos, así que les enviaré terribles castigos. Haré que haya guerra entre ellos, hasta que nadie quede con vida."
    },
    {
      "verse": "38",
      "text": "Mataré a su rey y a sus oficiales,\ny el rey de Elam seré yo.",
      "readableText": "Mataré a su rey y a sus oficiales, y el rey de Elam seré yo."
    },
    {
      "verse": "39",
      "text": "Sin embargo, cuando todo termine,\nharé volver a los elamitas\nde los países adonde fueron llevados.\nLes juro que así lo haré».",
      "readableText": "Sin embargo, cuando todo termine, haré volver a los elamitas de los países adonde fueron llevados. Les juro que así lo haré»."
    }
  ]
}