{"book":"2CH","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Entonces el pueblo de Jerusal&#233;n proclam&#243; como siguiente rey a Ocoz&#237;as, el hijo menor de Yoram, ya que bandas saqueadoras que llegaron con los &#225;rabes  hab&#237;an matado a todos los hijos mayores. Por eso Ocoz&#237;as, hijo de Yoram, rein&#243; sobre Jud&#225;.   \n","readableText":"Entonces el pueblo de Jerusalén proclamó como siguiente rey a Ocozías, el hijo\nmenor de Yoram, ya que bandas saqueadoras que llegaron con los árabes habían\nmatado a todos los hijos mayores. Por eso Ocozías, hijo de Yoram, reinó sobre\nJudá.\n\n"},{"verse":"2","text":"Ocoz&#237;as ten&#237;a veintid&#243;s  a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n un a&#241;o. Su madre se llamaba Atal&#237;a y era nieta del rey Omri. \n","readableText":"Ocozías tenía veintidós años cuando subió al trono y reinó en Jerusalén un año.\nSu madre se llamaba Atalía y era nieta del rey Omri.\n\n"},{"verse":"3","text":"Ocoz&#237;as tambi&#233;n sigui&#243; el mal ejemplo de la familia del rey Acab, porque su madre lo animaba a hacer lo malo. \n","readableText":"Ocozías también siguió el mal ejemplo de la familia del rey Acab, porque su\nmadre lo animaba a hacer lo malo.\n\n"},{"verse":"4","text":"Hizo lo malo a los ojos del  Se&#241;or , igual que la familia de Acab. Los parientes de Acab incluso llegaron a ser asesores de Ocoz&#237;as despu&#233;s de la muerte de su padre y lo llevaron a la ruina.   \n","readableText":"Hizo lo malo a los ojos del Señor , igual que la familia de Acab. Los parientes\nde Acab incluso llegaron a ser asesores de Ocozías después de la muerte de su\npadre y lo llevaron a la ruina.\n\n"},{"verse":"5","text":"Siguiendo su mal consejo, Ocoz&#237;as se uni&#243; a Joram,  hijo del rey Acab de Israel, en su guerra contra el rey Hazael de Aram en Ramot de Galaad. Cuando los arameos  hirieron a Joram en la batalla, \n","readableText":"Siguiendo su mal consejo, Ocozías se unió a Joram, hijo del rey Acab de Israel,\nen su guerra contra el rey Hazael de Aram en Ramot de Galaad. Cuando los\narameos hirieron a Joram en la batalla,\n\n"},{"verse":"6","text":"&#233;l regres&#243; a Jezreel para recuperarse de las heridas que hab&#237;a recibido en Ramot.  Como Joram estaba herido, el rey Ocoz&#237;as  de Jud&#225; fue a visitarlo a Jezreel.   \n","readableText":"él regresó a Jezreel para recuperarse de las heridas que había recibido en\nRamot. Como Joram estaba herido, el rey Ocozías de Judá fue a visitarlo a\nJezreel.\n\n"},{"verse":"7","text":"Ahora bien, Dios hab&#237;a decidido que esta visita ser&#237;a la ruina de Ocoz&#237;as. Mientras estaba all&#237;, Ocoz&#237;as sali&#243; con Joram para encontrarse con Jeh&#250;, nieto de Nimsi,  a quien el  Se&#241;or  hab&#237;a designado para destruir la dinast&#237;a de Acab.   \n","readableText":"Ahora bien, Dios había decidido que esta visita sería la ruina de Ocozías.\nMientras estaba allí, Ocozías salió con Joram para encontrarse con Jehú, nieto\nde Nimsi, a quien el Señor había designado para destruir la dinastía de Acab.\n\n\n"},{"verse":"8","text":"Mientras Jeh&#250; llevaba a cabo el juicio contra la familia de Acab, por casualidad se encontr&#243; con algunos de los funcionarios de Jud&#225; y con parientes de Ocoz&#237;as  que viajaban con &#233;l. Entonces Jeh&#250; los mat&#243; a todos. \n","readableText":"Mientras Jehú llevaba a cabo el juicio contra la familia de Acab, por\ncasualidad se encontró con algunos de los funcionarios de Judá y con parientes\nde Ocozías que viajaban con él. Entonces Jehú los mató a todos.\n\n"},{"verse":"9","text":"Luego los hombres de Jeh&#250; buscaron a Ocoz&#237;as y lo encontraron escondido en la ciudad de Samaria. Lo llevaron ante Jeh&#250;, quien lo mat&#243;. Ocoz&#237;as recibi&#243; un entierro digno, porque la gente dec&#237;a: &#171;Era el nieto de Josafat, un hombre que busc&#243; al  Se&#241;or  con todo el coraz&#243;n&#187;; pero ninguno de los sobrevivientes de la familia de Ocoz&#237;as estaba en condiciones de gobernar el reino.   \n","readableText":"Luego los hombres de Jehú buscaron a Ocozías y lo encontraron escondido en la\nciudad de Samaria. Lo llevaron ante Jehú, quien lo mató. Ocozías recibió un\nentierro digno, porque la gente decía: «Era el nieto de Josafat, un hombre que\nbuscó al Señor con todo el corazón»; pero ninguno de los sobrevivientes de la\nfamilia de Ocozías estaba en condiciones de gobernar el reino.\n\n"},{"verse":"10","text":"Cuando Atal&#237;a, la madre del rey Ocoz&#237;as de Jud&#225;, supo que su hijo hab&#237;a muerto, comenz&#243; a aniquilar al resto de la familia real de Jud&#225;; \n","readableText":"Cuando Atalía, la madre del rey Ocozías de Judá, supo que su hijo había muerto,\ncomenzó a aniquilar al resto de la familia real de Judá;\n\n"},{"verse":"11","text":"pero Josaba, hermana de Ocoz&#237;as  e hija del rey Yoram, tom&#243; a Jo&#225;s, el hijo m&#225;s peque&#241;o de Ocoz&#237;as, y lo rescat&#243; de entre los dem&#225;s hijos del rey que estaban a punto de ser ejecutados. Josaba puso a Jo&#225;s con su nodriza en un dormitorio. De esa manera Josaba, esposa del sacerdote Joiada y hermana de Ocoz&#237;as, escondi&#243; al ni&#241;o para que Atal&#237;a no pudiera asesinarlo. \n","readableText":"pero Josaba, hermana de Ocozías e hija del rey Yoram, tomó a Joás, el hijo más\npequeño de Ocozías, y lo rescató de entre los demás hijos del rey que estaban a\npunto de ser ejecutados. Josaba puso a Joás con su nodriza en un dormitorio. De\nesa manera Josaba, esposa del sacerdote Joiada y hermana de Ocozías, escondió\nal niño para que Atalía no pudiera asesinarlo.\n\n"},{"verse":"12","text":"Jo&#225;s permaneci&#243; escondido en el templo de Dios durante seis a&#241;os, mientras Atal&#237;a gobernaba el pa&#237;s.\n","readableText":"Joás permaneció escondido en el templo de Dios durante seis años, mientras\nAtalía gobernaba el país.\n\n"}]}
