{"book":"2CH","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Roboam fue a Siquem, donde todo Israel se hab&#237;a reunido para proclamarlo rey. \n","readableText":"Roboam fue a Siquem, donde todo Israel se había reunido para proclamarlo rey.\n\n\n"},{"verse":"2","text":"Cuando Jeroboam, hijo de Nabat, se enter&#243; de esto, regres&#243; de Egipto, donde hab&#237;a huido para escapar del rey Salom&#243;n. \n","readableText":"Cuando Jeroboam, hijo de Nabat, se enteró de esto, regresó de Egipto, donde\nhabía huido para escapar del rey Salomón.\n\n"},{"verse":"3","text":"Entonces los l&#237;deres de Israel mandaron a llamar a Jeroboam, y &#233;l junto con todo Israel fueron a hablar con Roboam.   \n","readableText":"Entonces los líderes de Israel mandaron a llamar a Jeroboam, y él junto con\ntodo Israel fueron a hablar con Roboam.\n\n"},{"verse":"4","text":"&#8212;Su padre fue un amo muy duro &#8212;le dijeron&#8212;. Alivie los trabajos tan pesados y los impuestos tan altos que su padre impuso sobre nosotros. Entonces seremos sus leales s&#250;bditos.   \n","readableText":"—Su padre fue un amo muy duro —le dijeron—. Alivie los trabajos tan pesados y\nlos impuestos tan altos que su padre impuso sobre nosotros. Entonces seremos\nsus leales súbditos.\n\n"},{"verse":"5","text":"Roboam les respondi&#243;: &#8212;Regresen en tres d&#237;as y les dar&#233; una respuesta. Entonces el pueblo se retir&#243;.   \n","readableText":"Roboam les respondió: —Regresen en tres días y les daré una respuesta. Entonces\nel pueblo se retiró.\n\n"},{"verse":"6","text":"Despu&#233;s el rey Roboam consult&#243; el asunto con los ancianos que hab&#237;an sido consejeros de su padre Salom&#243;n. &#8212;&#191;Qu&#233; me aconsejan ustedes? &#8212;les pregunt&#243;&#8212;. &#191;C&#243;mo debo responder a este pueblo?   \n","readableText":"Después el rey Roboam consultó el asunto con los ancianos que habían sido\nconsejeros de su padre Salomón. —¿Qué me aconsejan ustedes? —les preguntó—.\n¿Cómo debo responder a este pueblo?\n\n"},{"verse":"7","text":"Los consejeros ancianos contestaron: &#8212;Si se muestra bondadoso con este pueblo y hace todo lo posible por complacerlos y darles una respuesta favorable, ellos siempre ser&#225;n sus leales s&#250;bditos.   \n","readableText":"Los consejeros ancianos contestaron: —Si se muestra bondadoso con este pueblo y\nhace todo lo posible por complacerlos y darles una respuesta favorable, ellos\nsiempre serán sus leales súbditos.\n\n"},{"verse":"8","text":"Sin embargo, Roboam rechaz&#243; el consejo de los ancianos y pidi&#243;, en cambio, la opini&#243;n de los j&#243;venes que se hab&#237;an criado con &#233;l y que ahora eran sus consejeros.   \n","readableText":"Sin embargo, Roboam rechazó el consejo de los ancianos y pidió, en cambio, la\nopinión de los jóvenes que se habían criado con él y que ahora eran sus\nconsejeros.\n\n"},{"verse":"9","text":"&#8212;&#191;Qu&#233; me aconsejan ustedes? &#8212;les pregunt&#243;&#8212;. &#191;C&#243;mo debo responder a esta gente que me pide que alivie las cargas que impuso mi padre?   \n","readableText":"—¿Qué me aconsejan ustedes? —les preguntó—. ¿Cómo debo responder a esta gente\nque me pide que alivie las cargas que impuso mi padre?\n\n"},{"verse":"10","text":"Los j&#243;venes contestaron: &#8212;As&#237; deber&#237;a responder a esos que se quejan de todo y que quieren una carga m&#225;s liviana: &#8220;&#161;Mi dedo me&#241;ique es m&#225;s grueso que la cintura de mi padre! \n","readableText":"Los jóvenes contestaron: —Así debería responder a esos que se quejan de todo y\nque quieren una carga más liviana: “¡Mi dedo meñique es más grueso que la\ncintura de mi padre!\n\n"},{"verse":"11","text":"Es cierto que mi padre les impuso cargas pesadas, &#161;pero yo las har&#233; a&#250;n m&#225;s pesadas! &#161;Mi padre los golpeaba con l&#225;tigos, pero yo los azotar&#233; con escorpiones!&#8221;.   \n","readableText":"Es cierto que mi padre les impuso cargas pesadas, ¡pero yo las haré aún más\npesadas! ¡Mi padre los golpeaba con látigos, pero yo los azotaré con\nescorpiones!”.\n\n"},{"verse":"12","text":"Tres d&#237;as despu&#233;s, Jeroboam y toda la gente regresaron para conocer la decisi&#243;n de Roboam, tal como el rey hab&#237;a ordenado. \n","readableText":"Tres días después, Jeroboam y toda la gente regresaron para conocer la decisión\nde Roboam, tal como el rey había ordenado.\n\n"},{"verse":"13","text":"Entonces Roboam les habl&#243; con dureza porque rechaz&#243; el consejo de los ancianos \n","readableText":"Entonces Roboam les habló con dureza porque rechazó el consejo de los ancianos\n\n\n"},{"verse":"14","text":"y sigui&#243; el consejo de los m&#225;s j&#243;venes. As&#237; que le dijo al pueblo: &#171;Mi padre les impuso  cargas pesadas, &#161;pero yo las har&#233; a&#250;n m&#225;s pesadas! Mi padre los golpeaba con l&#225;tigos, &#161;pero yo los azotar&#233; con escorpiones!&#187;.   \n","readableText":"y siguió el consejo de los más jóvenes. Así que le dijo al pueblo: «Mi padre\nles impuso cargas pesadas, ¡pero yo las haré aún más pesadas! Mi padre los\ngolpeaba con látigos, ¡pero yo los azotaré con escorpiones!».\n\n"},{"verse":"15","text":"Por lo tanto, el rey no prest&#243; atenci&#243;n al pueblo. Este giro en la historia ocurri&#243; por voluntad de Dios, porque cumpl&#237;a el mensaje que el  Se&#241;or  le hab&#237;a dado a Jeroboam, hijo de Nabat, por medio del profeta Ah&#237;as de Silo.   \n","readableText":"Por lo tanto, el rey no prestó atención al pueblo. Este giro en la historia\nocurrió por voluntad de Dios, porque cumplía el mensaje que el Señor le había\ndado a Jeroboam, hijo de Nabat, por medio del profeta Ahías de Silo.\n\n"},{"verse":"16","text":"Cuando todos los israelitas se dieron cuenta  de que el rey no iba a hacerles caso, respondieron: &#171;&#161;Abajo la dinast&#237;a de David! No nos interesa para nada el hijo de Isa&#237;. &#161;Regresa a tu casa, Israel! Y t&#250;, David, &#161;cuida de tu propia casa!&#187;. Entonces el pueblo de Israel regres&#243; a casa; \n","readableText":"Cuando todos los israelitas se dieron cuenta de que el rey no iba a hacerles\ncaso, respondieron: «¡Abajo la dinastía de David! No nos interesa para nada el\nhijo de Isaí. ¡Regresa a tu casa, Israel! Y tú, David, ¡cuida de tu propia\ncasa!». Entonces el pueblo de Israel regresó a casa;\n\n"},{"verse":"17","text":"pero Roboam sigui&#243; gobernando a los israelitas que viv&#237;an en las ciudades de Jud&#225;.   \n","readableText":"pero Roboam siguió gobernando a los israelitas que vivían en las ciudades de\nJudá.\n\n"},{"verse":"18","text":"Luego el rey Roboam envi&#243; a Adoniram,  quien estaba a cargo del trabajo forzado, a restaurar el orden, pero el pueblo de Israel lo apedre&#243; a muerte. Cuando el rey Roboam se enter&#243;, enseguida subi&#243; a su carro de guerra y huy&#243; a Jerusal&#233;n. \n","readableText":"Luego el rey Roboam envió a Adoniram, quien estaba a cargo del trabajo forzado,\na restaurar el orden, pero el pueblo de Israel lo apedreó a muerte. Cuando el\nrey Roboam se enteró, enseguida subió a su carro de guerra y huyó a Jerusalén.\n\n\n"},{"verse":"19","text":"Hasta el d&#237;a de hoy, las tribus del norte de Israel se han negado a ser gobernadas por un descendiente de David.\n","readableText":"Hasta el día de hoy, las tribus del norte de Israel se han negado a ser\ngobernadas por un descendiente de David.\n\n"}]}
