{"book":"2CH","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"Jos&#237;as ten&#237;a ocho a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n treinta y un a&#241;os. \n","readableText":"Josías tenía ocho años cuando subió al trono y reinó en Jerusalén treinta y un\naños.\n\n"},{"verse":"2","text":"Hizo lo que era agradable a los ojos del  Se&#241;or  y sigui&#243; el ejemplo de su antepasado David; no se apart&#243; de lo que era correcto.   \n","readableText":"Hizo lo que era agradable a los ojos del Señor y siguió el ejemplo de su\nantepasado David; no se apartó de lo que era correcto.\n\n"},{"verse":"3","text":"Durante el octavo a&#241;o de su reinado, siendo a&#250;n joven, Jos&#237;as comenz&#243; a buscar al Dios de su antepasado David. Luego, en el a&#241;o doce, empez&#243; a purificar a Jud&#225; y a Jerusal&#233;n, destruyendo todos los santuarios paganos, los postes dedicados a la diosa Asera, los &#237;dolos tallados y las im&#225;genes fundidas. \n","readableText":"Durante el octavo año de su reinado, siendo aún joven, Josías comenzó a buscar\nal Dios de su antepasado David. Luego, en el año doce, empezó a purificar a\nJudá y a Jerusalén, destruyendo todos los santuarios paganos, los postes\ndedicados a la diosa Asera, los ídolos tallados y las imágenes fundidas.\n\n"},{"verse":"4","text":"Orden&#243; que demolieran los altares de Baal y que derribaran los altares del incienso que hab&#237;a encima. Tambi&#233;n se asegur&#243; de que despedazaran los postes dedicados a la diosa Asera, los &#237;dolos tallados y las im&#225;genes fundidas, y que los pedazos fueran esparcidos sobre las tumbas de aquellos que les hab&#237;an ofrecido sacrificios. \n","readableText":"Ordenó que demolieran los altares de Baal y que derribaran los altares del\nincienso que había encima. También se aseguró de que despedazaran los postes\ndedicados a la diosa Asera, los ídolos tallados y las imágenes fundidas, y que\nlos pedazos fueran esparcidos sobre las tumbas de aquellos que les habían\nofrecido sacrificios.\n\n"},{"verse":"5","text":"Quem&#243; los huesos de los sacerdotes paganos sobre sus propios altares, y de esta manera purific&#243; a Jud&#225; y a Jerusal&#233;n.   \n","readableText":"Quemó los huesos de los sacerdotes paganos sobre sus propios altares, y de esta\nmanera purificó a Judá y a Jerusalén.\n\n"},{"verse":"6","text":"Hizo lo mismo en las ciudades de Manas&#233;s, Efra&#237;n, Sime&#243;n e incluso hasta tan lejos como Neftal&#237;, y en las regiones  que las rodean. \n","readableText":"Hizo lo mismo en las ciudades de Manasés, Efraín, Simeón e incluso hasta tan\nlejos como Neftalí, y en las regiones que las rodean.\n\n"},{"verse":"7","text":"Destruy&#243; los altares paganos y los postes dedicados a la diosa Asera, y redujo los &#237;dolos a polvo. Derrib&#243; todos los altares del incienso en toda la tierra de Israel y, finalmente, volvi&#243; a Jerusal&#233;n.   \n","readableText":"Destruyó los altares paganos y los postes dedicados a la diosa Asera, y redujo\nlos ídolos a polvo. Derribó todos los altares del incienso en toda la tierra de\nIsrael y, finalmente, volvió a Jerusalén.\n\n"},{"verse":"8","text":"En el a&#241;o dieciocho de su reinado, despu&#233;s de haber purificado el pa&#237;s y el templo, Jos&#237;as encarg&#243; a Saf&#225;n, hijo de Azal&#237;a, a Maase&#237;as, el gobernador de Jerusal&#233;n y a Joa, hijo de Joacaz, el historiador real, para que repararan el templo del  Se&#241;or  su Dios. \n","readableText":"En el año dieciocho de su reinado, después de haber purificado el país y el\ntemplo, Josías encargó a Safán, hijo de Azalía, a Maaseías, el gobernador de\nJerusalén y a Joa, hijo de Joacaz, el historiador real, para que repararan el\ntemplo del Señor su Dios.\n\n"},{"verse":"9","text":"Estos hombres le dieron al sumo sacerdote Hilc&#237;as el dinero que hab&#237;an recaudado los levitas que serv&#237;an como porteros en el templo de Dios. Las ofrendas las tra&#237;an la gente de Manas&#233;s, de Efra&#237;n y los que quedaban de Israel; al igual que la gente de todo Jud&#225;, de Benjam&#237;n y de Jerusal&#233;n.   \n","readableText":"Estos hombres le dieron al sumo sacerdote Hilcías el dinero que habían\nrecaudado los levitas que servían como porteros en el templo de Dios. Las\nofrendas las traían la gente de Manasés, de Efraín y los que quedaban de\nIsrael; al igual que la gente de todo Judá, de Benjamín y de Jerusalén.\n\n"},{"verse":"10","text":"El sumo sacerdote les confi&#243; el dinero a los hombres designados para supervisar la restauraci&#243;n del templo del  Se&#241;or . A su vez ellos pagaban a los trabajadores que hac&#237;an las reparaciones y la renovaci&#243;n del templo. \n","readableText":"El sumo sacerdote les confió el dinero a los hombres designados para supervisar\nla restauración del templo del Señor . A su vez ellos pagaban a los\ntrabajadores que hacían las reparaciones y la renovación del templo.\n\n"},{"verse":"11","text":"Contrataron carpinteros y constructores, los cuales compraban piedras labradas para las paredes y madera para las vigas y los soportes. Restauraron lo que los reyes anteriores de Jud&#225; hab&#237;an permitido que cayera en ruinas.   \n","readableText":"Contrataron carpinteros y constructores, los cuales compraban piedras labradas\npara las paredes y madera para las vigas y los soportes. Restauraron lo que los\nreyes anteriores de Judá habían permitido que cayera en ruinas.\n\n"},{"verse":"12","text":"Los obreros serv&#237;an fielmente bajo el liderazgo de Jahat y Abd&#237;as, levitas del clan de Merari, y de Zacar&#237;as y Mesulam, levitas del clan de Coat. Otros levitas, todos m&#250;sicos h&#225;biles, \n","readableText":"Los obreros servían fielmente bajo el liderazgo de Jahat y Abdías, levitas del\nclan de Merari, y de Zacarías y Mesulam, levitas del clan de Coat. Otros\nlevitas, todos músicos hábiles,\n\n"},{"verse":"13","text":"quedaron encargados de los trabajadores de los diversos oficios. Incluso otros ayudaban como secretarios, oficiales y porteros.   \n","readableText":"quedaron encargados de los trabajadores de los diversos oficios. Incluso otros\nayudaban como secretarios, oficiales y porteros.\n\n"},{"verse":"14","text":"Mientras sacaban el dinero recaudado en el templo del  Se&#241;or , el sacerdote Hilc&#237;as encontr&#243; el libro de la ley del  Se&#241;or  que escribi&#243; Mois&#233;s. \n","readableText":"Mientras sacaban el dinero recaudado en el templo del Señor , el sacerdote\nHilcías encontró el libro de la ley del Señor que escribió Moisés.\n\n"},{"verse":"15","text":"Hilc&#237;as le dijo a Saf&#225;n, secretario de la corte: &#171;&#161;He encontrado el libro de la ley en el templo del  Se&#241;or !&#187;. Entonces Hilc&#237;as le dio el rollo a Saf&#225;n.   \n","readableText":"Hilcías le dijo a Safán, secretario de la corte: «¡He encontrado el libro de la\nley en el templo del Señor !». Entonces Hilcías le dio el rollo a Safán.\n\n"},{"verse":"16","text":"Saf&#225;n llev&#243; el rollo al rey y le inform&#243;: &#171;Sus funcionarios est&#225;n haciendo todo lo que se les asign&#243;. \n","readableText":"Safán llevó el rollo al rey y le informó: «Sus funcionarios están haciendo todo\nlo que se les asignó.\n\n"},{"verse":"17","text":"El dinero que se recaud&#243; en el templo del  Se&#241;or  ha sido entregado a los supervisores y a los trabajadores&#187;. \n","readableText":"El dinero que se recaudó en el templo del Señor ha sido entregado a los\nsupervisores y a los trabajadores».\n\n"},{"verse":"18","text":"Saf&#225;n tambi&#233;n dijo al rey: &#171;El sacerdote Hilc&#237;as me entreg&#243; un rollo&#187;. As&#237; que Saf&#225;n se lo ley&#243; al rey.   \n","readableText":"Safán también dijo al rey: «El sacerdote Hilcías me entregó un rollo». Así que\nSafán se lo leyó al rey.\n\n"},{"verse":"19","text":"Cuando el rey oy&#243; lo que estaba escrito en la ley, rasg&#243; su ropa en se&#241;al de desesperaci&#243;n. \n","readableText":"Cuando el rey oyó lo que estaba escrito en la ley, rasgó su ropa en señal de\ndesesperación.\n\n"},{"verse":"20","text":"Luego dio las siguientes &#243;rdenes a Hilc&#237;as; a Ahicam, hijo de Saf&#225;n; a Acbor, hijo de Mica&#237;as;  a Saf&#225;n, secretario de la corte y a Asa&#237;as, consejero personal del rey: \n","readableText":"Luego dio las siguientes órdenes a Hilcías; a Ahicam, hijo de Safán; a Acbor,\nhijo de Micaías; a Safán, secretario de la corte y a Asaías, consejero personal\ndel rey:\n\n"},{"verse":"21","text":"&#171;Vayan al templo y consulten al  Se&#241;or  por m&#237; y por todo el remanente de Israel y de Jud&#225;. Pregunten acerca de las palabras escritas en el rollo que se encontr&#243;. Pues el gran enojo del  Se&#241;or  ha sido derramado sobre nosotros, porque nuestros antepasados no obedecieron la palabra del  Se&#241;or . No hemos estado haciendo todo lo que este rollo dice que debemos hacer&#187;.   \n","readableText":"«Vayan al templo y consulten al Señor por mí y por todo el remanente de Israel\ny de Judá. Pregunten acerca de las palabras escritas en el rollo que se\nencontró. Pues el gran enojo del Señor ha sido derramado sobre nosotros, porque\nnuestros antepasados no obedecieron la palabra del Señor . No hemos estado\nhaciendo todo lo que este rollo dice que debemos hacer».\n\n"},{"verse":"22","text":"Entonces Hilc&#237;as y los otros hombres se dirigieron al Barrio Nuevo  de Jerusal&#233;n para consultar a la profetisa Hulda. Ella era la esposa de Salum, hijo de Ticva, hijo de Harhas,  el encargado del guardarropa del templo.   \n","readableText":"Entonces Hilcías y los otros hombres se dirigieron al Barrio Nuevo de Jerusalén\npara consultar a la profetisa Hulda. Ella era la esposa de Salum, hijo de\nTicva, hijo de Harhas, el encargado del guardarropa del templo.\n\n"},{"verse":"23","text":"Ella les dijo: &#171;&#161;El  Se&#241;or , Dios de Israel, ha hablado! Regresen y d&#237;ganle al hombre que los envi&#243;: \n","readableText":"Ella les dijo: «¡El Señor , Dios de Israel, ha hablado! Regresen y díganle al\nhombre que los envió:\n\n"},{"verse":"24","text":"&#8220;Esto dice el  Se&#241;or : &#8216;Traer&#233; desastre sobre esta ciudad  y sobre sus habitantes. Todas las maldiciones escritas en el rollo que fue le&#237;do al rey de Jud&#225; se cumplir&#225;n, \n","readableText":"“Esto dice el Señor : ‘Traeré desastre sobre esta ciudad y sobre sus\nhabitantes. Todas las maldiciones escritas en el rollo que fue leído al rey de\nJudá se cumplirán,\n\n"},{"verse":"25","text":"pues los de mi pueblo me han abandonado y han ofrecido sacrificios a dioses paganos. Estoy muy enojado con ellos por todo lo que han hecho. Mi enojo ser&#225; derramado sobre este lugar y no se apagar&#225;&#8217;&#8221;.   \n","readableText":"pues los de mi pueblo me han abandonado y han ofrecido sacrificios a dioses\npaganos. Estoy muy enojado con ellos por todo lo que han hecho. Mi enojo será\nderramado sobre este lugar y no se apagará’”.\n\n"},{"verse":"26","text":"&#187;Vayan a ver al rey de Jud&#225;, quien los envi&#243; a buscar al  Se&#241;or , y d&#237;ganle: &#8220;Esto dice el  Se&#241;or , Dios de Israel, acerca del mensaje que acabas de escuchar: \n","readableText":"»Vayan a ver al rey de Judá, quien los envió a buscar al Señor , y díganle:\n“Esto dice el Señor , Dios de Israel, acerca del mensaje que acabas de\nescuchar:\n\n"},{"verse":"27","text":"&#8216;Estabas apenado y te humillaste ante Dios al o&#237;r las palabras que &#233;l pronunci&#243; contra la ciudad y sus habitantes. Te humillaste, rasgaste tu ropa en se&#241;al de desesperaci&#243;n y lloraste delante de m&#237;, arrepentido. Ciertamente te escuch&#233;, dice el  Se&#241;or . \n","readableText":"‘Estabas apenado y te humillaste ante Dios al oír las palabras que él pronunció\ncontra la ciudad y sus habitantes. Te humillaste, rasgaste tu ropa en señal de\ndesesperación y lloraste delante de mí, arrepentido. Ciertamente te escuché,\ndice el Señor .\n\n"},{"verse":"28","text":"Por eso, no enviar&#233; el desastre que he prometido hasta despu&#233;s de que hayas muerto y seas enterrado en paz. T&#250; mismo no llegar&#225;s a ver la calamidad que traer&#233; sobre esta ciudad y sus habitantes&#8217;&#8221;&#187;. De modo que llevaron su mensaje al rey.   \n","readableText":"Por eso, no enviaré el desastre que he prometido hasta después de que hayas\nmuerto y seas enterrado en paz. Tú mismo no llegarás a ver la calamidad que\ntraeré sobre esta ciudad y sus habitantes’”». De modo que llevaron su mensaje\nal rey.\n\n"},{"verse":"29","text":"Entonces el rey convoc&#243; a todos los ancianos de Jud&#225; y de Jerusal&#233;n. \n","readableText":"Entonces el rey convocó a todos los ancianos de Judá y de Jerusalén.\n\n"},{"verse":"30","text":"Luego subi&#243; al templo del  Se&#241;or  junto con todos los habitantes de Jud&#225; y de Jerusal&#233;n, acompa&#241;ado por los sacerdotes y los levitas: toda la gente, desde el menos importante hasta el m&#225;s importante. All&#237; el rey les ley&#243; todo el libro del pacto que se hab&#237;a encontrado en el templo del  Se&#241;or . \n","readableText":"Luego subió al templo del Señor junto con todos los habitantes de Judá y de\nJerusalén, acompañado por los sacerdotes y los levitas: toda la gente, desde el\nmenos importante hasta el más importante. Allí el rey les leyó todo el libro\ndel pacto que se había encontrado en el templo del Señor .\n\n"},{"verse":"31","text":"El rey tom&#243; su lugar de autoridad junto a la columna y renov&#243; el pacto en presencia del  Se&#241;or . Se comprometi&#243; a obedecer al  Se&#241;or  cumpliendo sus mandatos, leyes y decretos con todo el coraz&#243;n y con toda el alma. Prometi&#243; obedecer todas las condiciones del pacto que estaban escritas en el rollo. \n","readableText":"El rey tomó su lugar de autoridad junto a la columna y renovó el pacto en\npresencia del Señor . Se comprometió a obedecer al Señor cumpliendo sus\nmandatos, leyes y decretos con todo el corazón y con toda el alma. Prometió\nobedecer todas las condiciones del pacto que estaban escritas en el rollo.\n\n"},{"verse":"32","text":"Adem&#225;s, exigi&#243; a todos los que estaban en Jerusal&#233;n y en Benjam&#237;n que hicieran una promesa similar. El pueblo de Jerusal&#233;n lo hizo, y renov&#243; su pacto con Dios, el Dios de sus antepasados.   \n","readableText":"Además, exigió a todos los que estaban en Jerusalén y en Benjamín que hicieran\nuna promesa similar. El pueblo de Jerusalén lo hizo, y renovó su pacto con\nDios, el Dios de sus antepasados.\n\n"},{"verse":"33","text":"Jos&#237;as quit&#243; todos los &#237;dolos detestables de toda la tierra de Israel y exigi&#243; que todos adoraran al  Se&#241;or  su Dios. Durante el resto de la vida de Jos&#237;as, no se apartaron del  Se&#241;or , Dios de sus antepasados.\n","readableText":"Josías quitó todos los ídolos detestables de toda la tierra de Israel y exigió\nque todos adoraran al Señor su Dios. Durante el resto de la vida de Josías, no\nse apartaron del Señor , Dios de sus antepasados.\n\n"}]}
