{"book":"2CH","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"Manas&#233;s ten&#237;a doce a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n cincuenta y cinco a&#241;os. \n","readableText":"Manasés tenía doce años cuando subió al trono y reinó en Jerusalén cincuenta y\ncinco años.\n\n"},{"verse":"2","text":"Hizo lo malo a los ojos del  Se&#241;or  y sigui&#243; las pr&#225;cticas detestables de las naciones paganas que el  Se&#241;or  hab&#237;a expulsado de la tierra al paso de los israelitas. \n","readableText":"Hizo lo malo a los ojos del Señor y siguió las prácticas detestables de las\nnaciones paganas que el Señor había expulsado de la tierra al paso de los\nisraelitas.\n\n"},{"verse":"3","text":"Reconstruy&#243; los santuarios paganos que su padre Ezequ&#237;as hab&#237;a derribado. Construy&#243; altares para las im&#225;genes de Baal y levant&#243; postes dedicados a la diosa Asera. Tambi&#233;n se inclin&#243; ante todos los poderes de los cielos y les rindi&#243; culto.   \n","readableText":"Reconstruyó los santuarios paganos que su padre Ezequías había derribado.\nConstruyó altares para las imágenes de Baal y levantó postes dedicados a la\ndiosa Asera. También se inclinó ante todos los poderes de los cielos y les\nrindió culto.\n\n"},{"verse":"4","text":"Construy&#243; altares paganos dentro del templo del  Se&#241;or , el lugar sobre el cual el  Se&#241;or  hab&#237;a dicho: &#171;Mi nombre permanecer&#225; en Jerusal&#233;n para siempre&#187;. \n","readableText":"Construyó altares paganos dentro del templo del Señor , el lugar sobre el cual\nel Señor había dicho: «Mi nombre permanecerá en Jerusalén para siempre».\n\n"},{"verse":"5","text":"Construy&#243; estos altares para todos los poderes de los cielos en ambos atrios del templo del  Se&#241;or . \n","readableText":"Construyó estos altares para todos los poderes de los cielos en ambos atrios\ndel templo del Señor .\n\n"},{"verse":"6","text":"Manas&#233;s tambi&#233;n sacrific&#243; a sus propios hijos en el fuego  en el valle de Ben-hinom. Practic&#243; la hechicer&#237;a, la adivinaci&#243;n y la brujer&#237;a, y consult&#243; a los m&#233;diums y a los videntes. Hizo muchas cosas que eran malas a los ojos del  Se&#241;or  y con eso provoc&#243; su enojo.   \n","readableText":"Manasés también sacrificó a sus propios hijos en el fuego en el valle de Ben-\nhinom. Practicó la hechicería, la adivinación y la brujería, y consultó a los\nmédiums y a los videntes. Hizo muchas cosas que eran malas a los ojos del Señor\ny con eso provocó su enojo.\n\n"},{"verse":"7","text":"Incluso Manas&#233;s tom&#243; un &#237;dolo que hab&#237;a tallado y lo coloc&#243; en el templo de Dios, en el mismo lugar donde Dios les hab&#237;a dicho a David y a su hijo Salom&#243;n: &#171;Mi nombre ser&#225; honrado para siempre en este templo y en Jerusal&#233;n, la ciudad que he escogido entre todas las tribus de Israel. \n","readableText":"Incluso Manasés tomó un ídolo que había tallado y lo colocó en el templo de\nDios, en el mismo lugar donde Dios les había dicho a David y a su hijo Salomón:\n«Mi nombre será honrado para siempre en este templo y en Jerusalén, la ciudad\nque he escogido entre todas las tribus de Israel.\n\n"},{"verse":"8","text":"Si los israelitas se aseguran de obedecer mis mandatos &#8212;todas las leyes, los decretos y las ordenanzas que les di por medio de Mois&#233;s&#8212;, no los expulsar&#233; de esta tierra que apart&#233; para sus antepasados&#187;. \n","readableText":"Si los israelitas se aseguran de obedecer mis mandatos —todas las leyes, los\ndecretos y las ordenanzas que les di por medio de Moisés—, no los expulsaré de\nesta tierra que aparté para sus antepasados».\n\n"},{"verse":"9","text":"Sin embargo, Manas&#233;s llev&#243; al pueblo de Jud&#225; y de Jerusal&#233;n a cometer cosas a&#250;n peores de las que hab&#237;an hecho las naciones paganas que el  Se&#241;or  hab&#237;a destruido cuando el pueblo de Israel entr&#243; en la tierra.   \n","readableText":"Sin embargo, Manasés llevó al pueblo de Judá y de Jerusalén a cometer cosas aún\npeores de las que habían hecho las naciones paganas que el Señor había\ndestruido cuando el pueblo de Israel entró en la tierra.\n\n"},{"verse":"10","text":"El  Se&#241;or  les habl&#243; a Manas&#233;s y a su pueblo, pero no hicieron caso a sus advertencias. \n","readableText":"El Señor les habló a Manasés y a su pueblo, pero no hicieron caso a sus\nadvertencias.\n\n"},{"verse":"11","text":"De modo que el  Se&#241;or  envi&#243; a los comandantes de los ej&#233;rcitos asirios y tom&#243; a Manas&#233;s prisionero. Le pusieron un aro en la nariz, lo sujetaron con cadenas de bronce y se lo llevaron a Babilonia; \n","readableText":"De modo que el Señor envió a los comandantes de los ejércitos asirios y tomó a\nManasés prisionero. Le pusieron un aro en la nariz, lo sujetaron con cadenas de\nbronce y se lo llevaron a Babilonia;\n\n"},{"verse":"12","text":"pero cuando estaba sumido en profunda angustia, Manas&#233;s busc&#243; al  Se&#241;or  su Dios y se humill&#243; con sinceridad ante el Dios de sus antepasados. \n","readableText":"pero cuando estaba sumido en profunda angustia, Manasés buscó al Señor su Dios\ny se humilló con sinceridad ante el Dios de sus antepasados.\n\n"},{"verse":"13","text":"Cuando or&#243;, el  Se&#241;or  lo escuch&#243; y se conmovi&#243; por su petici&#243;n. As&#237; que el  Se&#241;or  hizo que Manas&#233;s regresara a Jerusal&#233;n y a su reino. &#161;Entonces Manas&#233;s finalmente se dio cuenta de que el  Se&#241;or  es el &#250;nico Dios!   \n","readableText":"Cuando oró, el Señor lo escuchó y se conmovió por su petición. Así que el Señor\nhizo que Manasés regresara a Jerusalén y a su reino. ¡Entonces Manasés\nfinalmente se dio cuenta de que el Señor es el único Dios!\n\n"},{"verse":"14","text":"Despu&#233;s de esto, Manas&#233;s reconstruy&#243; la muralla exterior de la Ciudad de David, desde el occidente del manantial de Gih&#243;n en el valle de Cedr&#243;n, hasta la puerta del Pescado, y continu&#243; alrededor de la colina de Ofel; edific&#243; la muralla muy alta. Adem&#225;s coloc&#243; a sus oficiales militares en todas las ciudades fortificadas de Jud&#225;. \n","readableText":"Después de esto, Manasés reconstruyó la muralla exterior de la Ciudad de David,\ndesde el occidente del manantial de Gihón en el valle de Cedrón, hasta la\npuerta del Pescado, y continuó alrededor de la colina de Ofel; edificó la\nmuralla muy alta. Además colocó a sus oficiales militares en todas las ciudades\nfortificadas de Judá.\n\n"},{"verse":"15","text":"Manas&#233;s tambi&#233;n quit&#243; los dioses ajenos y el &#237;dolo del templo del  Se&#241;or . Derrib&#243; todos los altares que hab&#237;a construido en el monte donde estaba el templo y todos los altares que hab&#237;a en Jerusal&#233;n, y los arroj&#243; fuera de la ciudad. \n","readableText":"Manasés también quitó los dioses ajenos y el ídolo del templo del Señor .\nDerribó todos los altares que había construido en el monte donde estaba el\ntemplo y todos los altares que había en Jerusalén, y los arrojó fuera de la\nciudad.\n\n"},{"verse":"16","text":"Despu&#233;s restaur&#243; el altar del  Se&#241;or  y all&#237; sacrific&#243; ofrendas de paz y ofrendas de acci&#243;n de gracias. Tambi&#233;n alent&#243; al pueblo de Jud&#225; para que adorara al  Se&#241;or , Dios de Israel. \n","readableText":"Después restauró el altar del Señor y allí sacrificó ofrendas de paz y ofrendas\nde acción de gracias. También alentó al pueblo de Judá para que adorara al\nSeñor , Dios de Israel.\n\n"},{"verse":"17","text":"Sin embargo, la gente segu&#237;a ofreciendo sacrificios en los santuarios paganos, aunque solo los ofrec&#237;a al  Se&#241;or  su Dios.   \n","readableText":"Sin embargo, la gente seguía ofreciendo sacrificios en los santuarios paganos,\naunque solo los ofrecía al Señor su Dios.\n\n"},{"verse":"18","text":"Los dem&#225;s acontecimientos del reinado de Manas&#233;s, su oraci&#243;n a Dios y las palabras que los videntes le hablaron en nombre del  Se&#241;or , Dios de Israel, est&#225;n registrados en  El libro de los reyes de Israel . \n","readableText":"Los demás acontecimientos del reinado de Manasés, su oración a Dios y las\npalabras que los videntes le hablaron en nombre del Señor , Dios de Israel,\nestán registrados en El libro de los reyes de Israel .\n\n"},{"verse":"19","text":"La oraci&#243;n de Manas&#233;s, el relato de la forma en que Dios le respondi&#243;, y el relato de todos sus pecados y su infidelidad est&#225;n escritos en  El registro de los videntes .  Incluye una lista de los sitios donde, antes de que se humillara y se arrepintiera, construy&#243; santuarios paganos y levant&#243; &#237;dolos y postes dedicados a la diosa Asera. \n","readableText":"La oración de Manasés, el relato de la forma en que Dios le respondió, y el\nrelato de todos sus pecados y su infidelidad están escritos en El registro de\nlos videntes . Incluye una lista de los sitios donde, antes de que se humillara\ny se arrepintiera, construyó santuarios paganos y levantó ídolos y postes\ndedicados a la diosa Asera.\n\n"},{"verse":"20","text":"Cuando Manas&#233;s muri&#243;, lo enterraron en su palacio. Luego su hijo Am&#243;n lo sucedi&#243; en el trono.   \n","readableText":"Cuando Manasés murió, lo enterraron en su palacio. Luego su hijo Amón lo\nsucedió en el trono.\n\n"},{"verse":"21","text":"Am&#243;n ten&#237;a veintid&#243;s a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n dos a&#241;os. \n","readableText":"Amón tenía veintidós años cuando subió al trono y reinó en Jerusalén dos años.\n\n\n"},{"verse":"22","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or , as&#237; como su padre Manas&#233;s. Rindi&#243; culto y ofreci&#243; sacrificios a todos los &#237;dolos que su padre hab&#237;a hecho; \n","readableText":"Él hizo lo malo a los ojos del Señor , así como su padre Manasés. Rindió culto\ny ofreció sacrificios a todos los ídolos que su padre había hecho;\n\n"},{"verse":"23","text":"pero a diferencia de su padre, no se humill&#243; ante el  Se&#241;or , sino que Am&#243;n pec&#243; a&#250;n m&#225;s.   \n","readableText":"pero a diferencia de su padre, no se humilló ante el Señor , sino que Amón pecó\naún más.\n\n"},{"verse":"24","text":"Tiempo despu&#233;s, los propios funcionarios de Am&#243;n conspiraron contra &#233;l y lo asesinaron en su palacio; \n","readableText":"Tiempo después, los propios funcionarios de Amón conspiraron contra él y lo\nasesinaron en su palacio;\n\n"},{"verse":"25","text":"pero los habitantes del reino mataron a todos los que hab&#237;an conspirado contra el rey Am&#243;n y luego proclamaron rey a su hijo Jos&#237;as.\n","readableText":"pero los habitantes del reino mataron a todos los que habían conspirado contra\nel rey Amón y luego proclamaron rey a su hijo Josías.\n\n"}]}
