{"book":"2CH","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"Acaz ten&#237;a veinte a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n diecis&#233;is a&#241;os. &#201;l no hizo lo que era agradable a los ojos del  Se&#241;or , como s&#237; lo hab&#237;a hecho su antepasado David. \n","readableText":"Acaz tenía veinte años cuando subió al trono y reinó en Jerusalén dieciséis\naños. Él no hizo lo que era agradable a los ojos del Señor , como sí lo había\nhecho su antepasado David.\n\n"},{"verse":"2","text":"En cambio, sigui&#243; el ejemplo de los reyes de Israel. Fundi&#243; im&#225;genes de metal para rendir culto a Baal. \n","readableText":"En cambio, siguió el ejemplo de los reyes de Israel. Fundió imágenes de metal\npara rendir culto a Baal.\n\n"},{"verse":"3","text":"Ofreci&#243; sacrificios en el valle de Ben-hinom y hasta sacrific&#243; a sus hijos en el fuego.  De esta manera, sigui&#243; las pr&#225;cticas detestables de las naciones paganas que el  Se&#241;or  hab&#237;a expulsado de la tierra al paso de los israelitas. \n","readableText":"Ofreció sacrificios en el valle de Ben-hinom y hasta sacrificó a sus hijos en\nel fuego. De esta manera, siguió las prácticas detestables de las naciones\npaganas que el Señor había expulsado de la tierra al paso de los israelitas.\n\n"},{"verse":"4","text":"Ofreci&#243; sacrificios y quem&#243; incienso en los santuarios paganos, en las colinas y debajo de todo &#225;rbol frondoso.   \n","readableText":"Ofreció sacrificios y quemó incienso en los santuarios paganos, en las colinas\ny debajo de todo árbol frondoso.\n\n"},{"verse":"5","text":"Por todo eso, el  Se&#241;or  su Dios permiti&#243; al rey de Aram que derrotara a Acaz y que desterrara a Damasco a un gran n&#250;mero de habitantes de su pueblo. Los ej&#233;rcitos del rey de Israel tambi&#233;n derrotaron a Acaz y causaron muchas bajas en su ej&#233;rcito. \n","readableText":"Por todo eso, el Señor su Dios permitió al rey de Aram que derrotara a Acaz y\nque desterrara a Damasco a un gran número de habitantes de su pueblo. Los\nejércitos del rey de Israel también derrotaron a Acaz y causaron muchas bajas\nen su ejército.\n\n"},{"verse":"6","text":"En un solo d&#237;a Peka, hijo de Remal&#237;as y rey de Israel, mat&#243; a ciento veinte mil soldados de Jud&#225; &#8212;todos ellos guerreros con experiencia&#8212;, porque hab&#237;an abandonado al  Se&#241;or , Dios de sus antepasados. \n","readableText":"En un solo día Peka, hijo de Remalías y rey de Israel, mató a ciento veinte mil\nsoldados de Judá —todos ellos guerreros con experiencia—, porque habían\nabandonado al Señor , Dios de sus antepasados.\n\n"},{"verse":"7","text":"Luego Zicri, un guerrero de Efra&#237;n, mat&#243; a Maase&#237;as, el hijo del rey; a Azricam, el comandante del palacio del rey; y a Elcana, el segundo en autoridad despu&#233;s del rey. \n","readableText":"Luego Zicri, un guerrero de Efraín, mató a Maaseías, el hijo del rey; a\nAzricam, el comandante del palacio del rey; y a Elcana, el segundo en autoridad\ndespués del rey.\n\n"},{"verse":"8","text":"Los ej&#233;rcitos de Israel capturaron a mujeres y ni&#241;os de Jud&#225;, un total de doscientos mil, tambi&#233;n tomaron un enorme bot&#237;n, y se llevaron todo a Samaria.   \n","readableText":"Los ejércitos de Israel capturaron a mujeres y niños de Judá, un total de\ndoscientos mil, también tomaron un enorme botín, y se llevaron todo a Samaria.\n\n\n"},{"verse":"9","text":"Ahora bien, un profeta del  Se&#241;or  llamado Obed estaba all&#237; en Samaria cuando el ej&#233;rcito de Israel volv&#237;a. Sali&#243; a su encuentro y dijo: &#171;El  Se&#241;or , Dios de sus antepasados, estaba enojado con Jud&#225; y por eso les permiti&#243; derrotarlos; pero ustedes se han excedido, los han matado sin compasi&#243;n y todo el cielo est&#225; perturbado. \n","readableText":"Ahora bien, un profeta del Señor llamado Obed estaba allí en Samaria cuando el\nejército de Israel volvía. Salió a su encuentro y dijo: «El Señor , Dios de sus\nantepasados, estaba enojado con Judá y por eso les permitió derrotarlos; pero\nustedes se han excedido, los han matado sin compasión y todo el cielo está\nperturbado.\n\n"},{"verse":"10","text":"Ahora planean hacer esclavos a esta gente de Jud&#225; y de Jerusal&#233;n. &#191;Y qu&#233; de sus propios pecados contra el  Se&#241;or  su Dios? \n","readableText":"Ahora planean hacer esclavos a esta gente de Judá y de Jerusalén. ¿Y qué de sus\npropios pecados contra el Señor su Dios?\n\n"},{"verse":"11","text":"Esc&#250;chenme y devuelvan a los prisioneros que han tomado, porque son sus propios parientes. &#161;Tengan cuidado, porque ahora la ira feroz del  Se&#241;or  se ha vuelto contra ustedes!&#187;.   \n","readableText":"Escúchenme y devuelvan a los prisioneros que han tomado, porque son sus propios\nparientes. ¡Tengan cuidado, porque ahora la ira feroz del Señor se ha vuelto\ncontra ustedes!».\n\n"},{"verse":"12","text":"Entonces algunos l&#237;deres de Israel  &#8212;Azar&#237;as, hijo de Johan&#225;n; Berequ&#237;as, hijo de Mesilemot; Ezequ&#237;as, hijo de Salum y Amasa, hijo de Hadlai&#8212; estuvieron de acuerdo con esto y se enfrentaron a los hombres que regresaban de la batalla. \n","readableText":"Entonces algunos líderes de Israel —Azarías, hijo de Johanán; Berequías, hijo\nde Mesilemot; Ezequías, hijo de Salum y Amasa, hijo de Hadlai— estuvieron de\nacuerdo con esto y se enfrentaron a los hombres que regresaban de la batalla.\n\n\n"},{"verse":"13","text":"&#171;&#161;No deben traer aqu&#237; a los prisioneros! &#8212;exclamaron&#8212;. &#161;De ninguna manera nos conviene aumentar nuestros pecados y culpas! Nuestra culpa ya es muy grande, y la ira feroz del  Se&#241;or  ya se ha vuelto contra Israel&#187;.   \n","readableText":"«¡No deben traer aquí a los prisioneros! —exclamaron—. ¡De ninguna manera nos\nconviene aumentar nuestros pecados y culpas! Nuestra culpa ya es muy grande, y\nla ira feroz del Señor ya se ha vuelto contra Israel».\n\n"},{"verse":"14","text":"Entonces los guerreros pusieron en libertad a los prisioneros y entregaron el bot&#237;n en presencia de los l&#237;deres y de todo el pueblo. \n","readableText":"Entonces los guerreros pusieron en libertad a los prisioneros y entregaron el\nbotín en presencia de los líderes y de todo el pueblo.\n\n"},{"verse":"15","text":"Luego los cuatro hombres reci&#233;n mencionados por nombre pasaron adelante y les repartieron ropa del bot&#237;n a los prisioneros que estaban desnudos. Los proveyeron de ropa y sandalias, les dieron suficiente comida y bebida, y les cubrieron las heridas con aceite de oliva. A los que estaban d&#233;biles los montaron en burros y llevaron a todos los prisioneros de regreso a su propia gente en Jeric&#243;, la ciudad de las palmeras. Despu&#233;s regresaron a Samaria.   \n","readableText":"Luego los cuatro hombres recién mencionados por nombre pasaron adelante y les\nrepartieron ropa del botín a los prisioneros que estaban desnudos. Los\nproveyeron de ropa y sandalias, les dieron suficiente comida y bebida, y les\ncubrieron las heridas con aceite de oliva. A los que estaban débiles los\nmontaron en burros y llevaron a todos los prisioneros de regreso a su propia\ngente en Jericó, la ciudad de las palmeras. Después regresaron a Samaria.\n\n"},{"verse":"16","text":"En ese tiempo el rey Acaz de Jud&#225; pidi&#243; ayuda al rey de Asiria. \n","readableText":"En ese tiempo el rey Acaz de Judá pidió ayuda al rey de Asiria.\n\n"},{"verse":"17","text":"Los ej&#233;rcitos de Edom hab&#237;an invadido nuevamente Jud&#225; y hab&#237;an tomado prisioneros. \n","readableText":"Los ejércitos de Edom habían invadido nuevamente Judá y habían tomado\nprisioneros.\n\n"},{"verse":"18","text":"Por su parte, los filisteos hab&#237;an asaltado las ciudades de Jud&#225; situadas en las colinas  y en el Neguev. Ya hab&#237;an tomado y ocupado Bet-semes, Ajal&#243;n, Gederot, Soco con sus aldeas, Timna con sus aldeas y Gimzo con sus aldeas. \n","readableText":"Por su parte, los filisteos habían asaltado las ciudades de Judá situadas en\nlas colinas y en el Neguev. Ya habían tomado y ocupado Bet-semes, Ajalón,\nGederot, Soco con sus aldeas, Timna con sus aldeas y Gimzo con sus aldeas.\n\n"},{"verse":"19","text":"El  Se&#241;or  estaba humillando a Jud&#225; por causa de Acaz, rey de Jud&#225;,  pues este hab&#237;a incitado a su pueblo a que pecara y le hab&#237;a sido totalmente infiel al  Se&#241;or .   \n","readableText":"El Señor estaba humillando a Judá por causa de Acaz, rey de Judá, pues este\nhabía incitado a su pueblo a que pecara y le había sido totalmente infiel al\nSeñor .\n\n"},{"verse":"20","text":"As&#237; que cuando lleg&#243; Tiglat-pileser,  rey de Asiria, atac&#243; a Acaz en lugar de ayudarlo. \n","readableText":"Así que cuando llegó Tiglat-pileser, rey de Asiria, atacó a Acaz en lugar de\nayudarlo.\n\n"},{"verse":"21","text":"Acaz tom&#243; objetos valiosos del templo del  Se&#241;or , del palacio real y de las casas de los funcionarios y se los entreg&#243; al rey de Asiria como tributo; pero no le sirvi&#243; de nada.   \n","readableText":"Acaz tomó objetos valiosos del templo del Señor , del palacio real y de las\ncasas de los funcionarios y se los entregó al rey de Asiria como tributo; pero\nno le sirvió de nada.\n\n"},{"verse":"22","text":"Aun durante este tiempo de dificultades, el rey Acaz sigui&#243; rechazando al  Se&#241;or . \n","readableText":"Aun durante este tiempo de dificultades, el rey Acaz siguió rechazando al Señor\n.\n\n"},{"verse":"23","text":"Ofreci&#243; sacrificios a los dioses de Damasco que lo hab&#237;an vencido, porque dijo: &#171;Puesto que estos dioses ayudaron a los reyes de Aram, me ayudar&#225;n a m&#237; tambi&#233;n si les ofrezco sacrificios&#187;; pero en lugar de ayudarlo, lo llevaron a la ruina a &#233;l y a todo Jud&#225;.   \n","readableText":"Ofreció sacrificios a los dioses de Damasco que lo habían vencido, porque dijo:\n«Puesto que estos dioses ayudaron a los reyes de Aram, me ayudarán a mí también\nsi les ofrezco sacrificios»; pero en lugar de ayudarlo, lo llevaron a la ruina\na él y a todo Judá.\n\n"},{"verse":"24","text":"El rey tom&#243; varios objetos del templo de Dios y los hizo pedazos. Cerr&#243; las puertas del templo del  Se&#241;or  para que all&#237; nadie pudiera adorar y levant&#243; altares a dioses paganos en cada esquina de Jerusal&#233;n. \n","readableText":"El rey tomó varios objetos del templo de Dios y los hizo pedazos. Cerró las\npuertas del templo del Señor para que allí nadie pudiera adorar y levantó\naltares a dioses paganos en cada esquina de Jerusalén.\n\n"},{"verse":"25","text":"Construy&#243; santuarios paganos en todas las ciudades de Jud&#225; para ofrecer sacrificios a otros dioses. De esa manera provoc&#243; el enojo del  Se&#241;or , Dios de sus antepasados.   \n","readableText":"Construyó santuarios paganos en todas las ciudades de Judá para ofrecer\nsacrificios a otros dioses. De esa manera provocó el enojo del Señor , Dios de\nsus antepasados.\n\n"},{"verse":"26","text":"Los dem&#225;s acontecimientos del reinado de Acaz y todo lo que hizo, desde el principio hasta el fin, est&#225;n registrados en  El libro de los reyes de Jud&#225; y de Israel . \n","readableText":"Los demás acontecimientos del reinado de Acaz y todo lo que hizo, desde el\nprincipio hasta el fin, están registrados en El libro de los reyes de Judá y de\nIsrael .\n\n"},{"verse":"27","text":"Cuando Acaz muri&#243;, lo enterraron en Jerusal&#233;n pero no en el cementerio de los reyes de Jud&#225;. Luego su hijo Ezequ&#237;as lo sucedi&#243; en el trono.\n","readableText":"Cuando Acaz murió, lo enterraron en Jerusalén pero no en el cementerio de los\nreyes de Judá. Luego su hijo Ezequías lo sucedió en el trono.\n\n"}]}
