{"book":"2CH","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Cuando Roboam estaba fuerte y firmemente establecido, abandon&#243; la ley del  Se&#241;or  y todo Israel lo sigui&#243; en este pecado. \n","readableText":"Cuando Roboam estaba fuerte y firmemente establecido, abandonó la ley del Señor\ny todo Israel lo siguió en este pecado.\n\n"},{"verse":"2","text":"Debido a que fueron infieles al  Se&#241;or , el rey Sisac de Egipto subi&#243; y atac&#243; Jerusal&#233;n en el quinto a&#241;o del reinado de Roboam. \n","readableText":"Debido a que fueron infieles al Señor , el rey Sisac de Egipto subió y atacó\nJerusalén en el quinto año del reinado de Roboam.\n\n"},{"verse":"3","text":"Lleg&#243; con mil doscientos carros, sesenta mil caballos  y un ej&#233;rcito incontable de soldados de infanter&#237;a, integrado por libios, suquienos y et&#237;opes.   \n","readableText":"Llegó con mil doscientos carros, sesenta mil caballos y un ejército incontable\nde soldados de infantería, integrado por libios, suquienos y etíopes.\n\n"},{"verse":"4","text":"Sisac conquist&#243; las ciudades fortificadas de Jud&#225; y luego avanz&#243; para atacar Jerusal&#233;n.   \n","readableText":"Sisac conquistó las ciudades fortificadas de Judá y luego avanzó para atacar\nJerusalén.\n\n"},{"verse":"5","text":"Entonces el profeta Sema&#237;as se reuni&#243; con Roboam y con los l&#237;deres de Jud&#225;, quienes hab&#237;an huido a Jerusal&#233;n por causa de Sisac. Sema&#237;as les dijo: &#8212;Esto dice el  Se&#241;or : &#8220;Ustedes me abandonaron, y por eso yo los abandono en manos de Sisac&#8221;.   \n","readableText":"Entonces el profeta Semaías se reunió con Roboam y con los líderes de Judá,\nquienes habían huido a Jerusalén por causa de Sisac. Semaías les dijo: —Esto\ndice el Señor : “Ustedes me abandonaron, y por eso yo los abandono en manos de\nSisac”.\n\n"},{"verse":"6","text":"Entonces los l&#237;deres de Israel y el rey se humillaron y dijeron: &#8212;&#161;El  Se&#241;or  es justo al hacer esto con nosotros!   \n","readableText":"Entonces los líderes de Israel y el rey se humillaron y dijeron: —¡El Señor es\njusto al hacer esto con nosotros!\n\n"},{"verse":"7","text":"Cuando el  Se&#241;or  vio el cambio de actitud en ellos, le dio este mensaje a Sema&#237;as: &#171;Puesto que el pueblo se ha humillado, no lo destruir&#233; completamente y pronto le dar&#233; cierto alivio. No usar&#233; a Sisac para derramar mi enojo sobre Jerusal&#233;n; \n","readableText":"Cuando el Señor vio el cambio de actitud en ellos, le dio este mensaje a\nSemaías: «Puesto que el pueblo se ha humillado, no lo destruiré completamente y\npronto le daré cierto alivio. No usaré a Sisac para derramar mi enojo sobre\nJerusalén;\n\n"},{"verse":"8","text":"pero ser&#225;n s&#250;bditos de Sisac, para que conozcan la diferencia entre servirme a m&#237; y servir a los gobernantes terrenales&#187;.   \n","readableText":"pero serán súbditos de Sisac, para que conozcan la diferencia entre servirme a\nmí y servir a los gobernantes terrenales».\n\n"},{"verse":"9","text":"Entonces el rey Sisac de Egipto subi&#243; y atac&#243; Jerusal&#233;n. Saque&#243; los tesoros del templo del  Se&#241;or  y del palacio real; rob&#243; todo, incluso los escudos de oro que Salom&#243;n hab&#237;a hecho. \n","readableText":"Entonces el rey Sisac de Egipto subió y atacó Jerusalén. Saqueó los tesoros del\ntemplo del Señor y del palacio real; robó todo, incluso los escudos de oro que\nSalomón había hecho.\n\n"},{"verse":"10","text":"Tiempo despu&#233;s, el rey Roboam los reemplaz&#243; con escudos de bronce y los confi&#243; al cuidado de los comandantes de la guardia, quienes proteg&#237;an la entrada del palacio real. \n","readableText":"Tiempo después, el rey Roboam los reemplazó con escudos de bronce y los confió\nal cuidado de los comandantes de la guardia, quienes protegían la entrada del\npalacio real.\n\n"},{"verse":"11","text":"Cada vez que el rey iba al templo del  Se&#241;or , los guardias llevaban los escudos y luego los devolv&#237;an al cuarto de guardia. \n","readableText":"Cada vez que el rey iba al templo del Señor , los guardias llevaban los escudos\ny luego los devolvían al cuarto de guardia.\n\n"},{"verse":"12","text":"Como Roboam se humill&#243;, se apart&#243; el enojo del  Se&#241;or  y no lo destruy&#243; por completo. A&#250;n quedaban algunas cosas buenas en la tierra de Jud&#225;.   \n","readableText":"Como Roboam se humilló, se apartó el enojo del Señor y no lo destruyó por\ncompleto. Aún quedaban algunas cosas buenas en la tierra de Judá.\n\n"},{"verse":"13","text":"El rey Roboam se estableci&#243; firmemente en Jerusal&#233;n y sigui&#243; gobernando. Ten&#237;a cuarenta y un a&#241;os cuando subi&#243; al trono y rein&#243; diecisiete a&#241;os en Jerusal&#233;n, la ciudad que el  Se&#241;or  hab&#237;a elegido entre todas las tribus de Israel como el lugar para honrar su nombre. Su madre era una mujer de Am&#243;n que se llamaba Naama. \n","readableText":"El rey Roboam se estableció firmemente en Jerusalén y siguió gobernando. Tenía\ncuarenta y un años cuando subió al trono y reinó diecisiete años en Jerusalén,\nla ciudad que el Señor había elegido entre todas las tribus de Israel como el\nlugar para honrar su nombre. Su madre era una mujer de Amón que se llamaba\nNaama.\n\n"},{"verse":"14","text":"Fue un rey malvado, porque no busc&#243; al  Se&#241;or  con todo el coraz&#243;n.   \n","readableText":"Fue un rey malvado, porque no buscó al Señor con todo el corazón.\n\n"},{"verse":"15","text":"Los dem&#225;s acontecimientos del reinado de Roboam, desde el principio hasta el fin, est&#225;n anotados en  El registro de Sema&#237;as el profeta  y en  El registro de Iddo el vidente , que forman parte del registro geneal&#243;gico. Roboam y Jeroboam estaban constantemente en guerra el uno contra el otro. \n","readableText":"Los demás acontecimientos del reinado de Roboam, desde el principio hasta el\nfin, están anotados en El registro de Semaías el profeta y en El registro de\nIddo el vidente , que forman parte del registro genealógico. Roboam y Jeroboam\nestaban constantemente en guerra el uno contra el otro.\n\n"},{"verse":"16","text":"Cuando Roboam muri&#243;, lo enterraron en la Ciudad de David. Luego su hijo Ab&#237;as lo sucedi&#243; en el trono.\n","readableText":"Cuando Roboam murió, lo enterraron en la Ciudad de David. Luego su hijo Abías\nlo sucedió en el trono.\n\n"}]}
