{"book":"2CH","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Cuando muri&#243; Josafat, lo enterraron con sus antepasados en la Ciudad de David. Despu&#233;s su hijo Yoram lo sucedi&#243; en el trono.   \n","readableText":"Cuando murió Josafat, lo enterraron con sus antepasados en la Ciudad de David.\nDespués su hijo Yoram lo sucedió en el trono.\n\n"},{"verse":"2","text":"Los hermanos de Yoram &#8212;los otros hijos de Josafat&#8212; fueron Azar&#237;as, Jehiel, Zacar&#237;as, Azaryahu, Micael y Sefat&#237;as; todos estos fueron hijos de Josafat, rey de Jud&#225;.   \n","readableText":"Los hermanos de Yoram —los otros hijos de Josafat— fueron Azarías, Jehiel,\nZacarías, Azaryahu, Micael y Sefatías; todos estos fueron hijos de Josafat, rey\nde Judá.\n\n"},{"verse":"3","text":"Su padre hab&#237;a dado a cada uno de ellos regalos valiosos de plata, oro y objetos costosos, y tambi&#233;n les dio algunas de las ciudades fortificadas de Jud&#225;; pero design&#243; a Yoram para que fuera el siguiente rey porque era el hijo mayor. \n","readableText":"Su padre había dado a cada uno de ellos regalos valiosos de plata, oro y\nobjetos costosos, y también les dio algunas de las ciudades fortificadas de\nJudá; pero designó a Yoram para que fuera el siguiente rey porque era el hijo\nmayor.\n\n"},{"verse":"4","text":"Sin embargo, cuando Yoram se afianz&#243; firmemente en el trono mat&#243; a todos sus hermanos y a algunos de los otros l&#237;deres de Jud&#225;.   \n","readableText":"Sin embargo, cuando Yoram se afianzó firmemente en el trono mató a todos sus\nhermanos y a algunos de los otros líderes de Judá.\n\n"},{"verse":"5","text":"Yoram ten&#237;a treinta y dos a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n ocho a&#241;os. \n","readableText":"Yoram tenía treinta y dos años cuando subió al trono y reinó en Jerusalén ocho\naños.\n\n"},{"verse":"6","text":"Sin embargo, sigui&#243; el ejemplo de los reyes de Israel y fue tan perverso como el rey Acab, porque se hab&#237;a casado con una de las hijas de Acab. As&#237; que Yoram hizo lo malo a los ojos del  Se&#241;or . \n","readableText":"Sin embargo, siguió el ejemplo de los reyes de Israel y fue tan perverso como\nel rey Acab, porque se había casado con una de las hijas de Acab. Así que Yoram\nhizo lo malo a los ojos del Señor .\n\n"},{"verse":"7","text":"No obstante, el  Se&#241;or  no quiso destruir la dinast&#237;a de David, porque hab&#237;a hecho un pacto con David y le hab&#237;a prometido que sus descendientes seguir&#237;an gobernando, brillando como una l&#225;mpara por siempre.   \n","readableText":"No obstante, el Señor no quiso destruir la dinastía de David, porque había\nhecho un pacto con David y le había prometido que sus descendientes seguirían\ngobernando, brillando como una lámpara por siempre.\n\n"},{"verse":"8","text":"Durante el reinado de Yoram, los edomitas se rebelaron contra Jud&#225; y coronaron a su propio rey. \n","readableText":"Durante el reinado de Yoram, los edomitas se rebelaron contra Judá y coronaron\na su propio rey.\n\n"},{"verse":"9","text":"Entonces Yoram march&#243; con todo su ej&#233;rcito y todos sus carros de guerra. Los edomitas rodearon a Yoram y a los comandantes de sus carros, pero &#233;l los atac&#243;  de noche al abrigo de la oscuridad. \n","readableText":"Entonces Yoram marchó con todo su ejército y todos sus carros de guerra. Los\nedomitas rodearon a Yoram y a los comandantes de sus carros, pero él los atacó\nde noche al abrigo de la oscuridad.\n\n"},{"verse":"10","text":"Aun as&#237;, Edom ha sido independiente de Jud&#225; hasta el d&#237;a de hoy. La ciudad de Libna tambi&#233;n se rebel&#243; por ese mismo tiempo. Todo esto ocurri&#243; porque Yoram hab&#237;a abandonado al  Se&#241;or , Dios de sus antepasados. \n","readableText":"Aun así, Edom ha sido independiente de Judá hasta el día de hoy. La ciudad de\nLibna también se rebeló por ese mismo tiempo. Todo esto ocurrió porque Yoram\nhabía abandonado al Señor , Dios de sus antepasados.\n\n"},{"verse":"11","text":"Hab&#237;a construido santuarios paganos en la zona monta&#241;osa de Jud&#225; y hab&#237;a inducido a la gente de Jerusal&#233;n y de Jud&#225; a apartarse del buen camino y a entregarse a dioses paganos.   \n","readableText":"Había construido santuarios paganos en la zona montañosa de Judá y había\ninducido a la gente de Jerusalén y de Judá a apartarse del buen camino y a\nentregarse a dioses paganos.\n\n"},{"verse":"12","text":"Luego el profeta El&#237;as le escribi&#243; la siguiente carta a Yoram: &#171;Esto dice el  Se&#241;or , Dios de tu antepasado David: &#8220;T&#250; no has seguido el buen ejemplo de tu padre, Josafat, ni el de tu abuelo Asa, rey de Jud&#225;. \n","readableText":"Luego el profeta Elías le escribió la siguiente carta a Yoram: «Esto dice el\nSeñor , Dios de tu antepasado David: “Tú no has seguido el buen ejemplo de tu\npadre, Josafat, ni el de tu abuelo Asa, rey de Judá.\n\n"},{"verse":"13","text":"En cambio, has sido tan perverso como los reyes de Israel. Has llevado al pueblo de Jerusal&#233;n y de Jud&#225; a rendir culto a los &#237;dolos, tal como lo hizo el rey Acab en Israel. Incluso has matado a tus propios hermanos, hombres que eran mejores que t&#250;. \n","readableText":"En cambio, has sido tan perverso como los reyes de Israel. Has llevado al\npueblo de Jerusalén y de Judá a rendir culto a los ídolos, tal como lo hizo el\nrey Acab en Israel. Incluso has matado a tus propios hermanos, hombres que eran\nmejores que tú.\n\n"},{"verse":"14","text":"Por eso ahora el  Se&#241;or  est&#225; a punto de herirte con un fuerte golpe a ti, a tu pueblo, a tus hijos, a tus esposas y a todo lo que te pertenece. \n","readableText":"Por eso ahora el Señor está a punto de herirte con un fuerte golpe a ti, a tu\npueblo, a tus hijos, a tus esposas y a todo lo que te pertenece.\n\n"},{"verse":"15","text":"Sufrir&#225;s una grave enfermedad abdominal que se empeorar&#225; cada d&#237;a hasta que se te salgan los intestinos&#8221;&#187;.   \n","readableText":"Sufrirás una grave enfermedad abdominal que se empeorará cada día hasta que se\nte salgan los intestinos”».\n\n"},{"verse":"16","text":"Despu&#233;s el  Se&#241;or  incit&#243; a los filisteos y a los &#225;rabes, pueblos que viv&#237;an cerca de los et&#237;opes,  para que atacaran a Yoram. \n","readableText":"Después el Señor incitó a los filisteos y a los árabes, pueblos que vivían\ncerca de los etíopes, para que atacaran a Yoram.\n\n"},{"verse":"17","text":"Marcharon contra Jud&#225;, derribaron sus defensas y se llevaron todo lo que hab&#237;a de valor en el palacio real, incluso a los hijos y a las esposas del rey. Solo qued&#243; con vida Ocoz&#237;as,  el menor de sus hijos.   \n","readableText":"Marcharon contra Judá, derribaron sus defensas y se llevaron todo lo que había\nde valor en el palacio real, incluso a los hijos y a las esposas del rey. Solo\nquedó con vida Ocozías, el menor de sus hijos.\n\n"},{"verse":"18","text":"Despu&#233;s de todo esto, el  Se&#241;or  afligi&#243; a Yoram con una enfermedad intestinal incurable. \n","readableText":"Después de todo esto, el Señor afligió a Yoram con una enfermedad intestinal\nincurable.\n\n"},{"verse":"19","text":"Cada d&#237;a empeoraba y, al cabo de dos a&#241;os, se le salieron los intestinos por causa de la enfermedad y muri&#243; con terribles dolores. Su pueblo no hizo una gran hoguera funeraria para honrarlo, como se hab&#237;a hecho con sus antepasados.   \n","readableText":"Cada día empeoraba y, al cabo de dos años, se le salieron los intestinos por\ncausa de la enfermedad y murió con terribles dolores. Su pueblo no hizo una\ngran hoguera funeraria para honrarlo, como se había hecho con sus antepasados.\n\n\n"},{"verse":"20","text":"Yoram ten&#237;a treinta y dos a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n ocho a&#241;os. Nadie sinti&#243; pena cuando muri&#243;. Lo enterraron en la Ciudad de David, pero no en el cementerio de los reyes.\n","readableText":"Yoram tenía treinta y dos años cuando subió al trono y reinó en Jerusalén ocho\naños. Nadie sintió pena cuando murió. Lo enterraron en la Ciudad de David, pero\nno en el cementerio de los reyes.\n\n"}]}
