{"book":"2CH","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Salom&#243;n  tambi&#233;n hizo un altar de bronce de nueve metros de largo por nueve metros de ancho y cuatro metros y medio de alto.   \n","readableText":"Salomón también hizo un altar de bronce de nueve metros de largo por nueve\nmetros de ancho y cuatro metros y medio de alto.\n\n"},{"verse":"2","text":"Luego fundi&#243; un enorme taz&#243;n redondo, que med&#237;a cuatro metros con sesenta cent&#237;metros de borde a borde, llamado el Mar. Ten&#237;a dos metros con treinta cent&#237;metros de profundidad y trece metros con ochenta cent&#237;metros de circunferencia.   \n","readableText":"Luego fundió un enorme tazón redondo, que medía cuatro metros con sesenta\ncentímetros de borde a borde, llamado el Mar. Tenía dos metros con treinta\ncentímetros de profundidad y trece metros con ochenta centímetros de\ncircunferencia.\n\n"},{"verse":"3","text":"Por debajo del borde, estaba rodeado por dos hileras de figuras que se parec&#237;an a bueyes. Hab&#237;a veinte bueyes por metro  de la circunferencia que se hab&#237;an fundido como parte del taz&#243;n.   \n","readableText":"Por debajo del borde, estaba rodeado por dos hileras de figuras que se parecían\na bueyes. Había veinte bueyes por metro de la circunferencia que se habían\nfundido como parte del tazón.\n\n"},{"verse":"4","text":"El Mar estaba colocado sobre una base formada por doce bueyes de bronce que miraban hacia afuera. Tres miraban hacia el norte, tres hacia el occidente, tres hacia el sur y tres hacia el oriente; y el Mar estaba asentado sobre ellos. \n","readableText":"El Mar estaba colocado sobre una base formada por doce bueyes de bronce que\nmiraban hacia afuera. Tres miraban hacia el norte, tres hacia el occidente,\ntres hacia el sur y tres hacia el oriente; y el Mar estaba asentado sobre\nellos.\n\n"},{"verse":"5","text":"El grosor del Mar era de unos ocho cent&#237;metros,  su borde era acampanado como una copa y se parec&#237;a a una flor de nen&#250;far. Ten&#237;a capacidad para unos sesenta y tres mil litros  de agua.   \n","readableText":"El grosor del Mar era de unos ocho centímetros, su borde era acampanado como\nuna copa y se parecía a una flor de nenúfar. Tenía capacidad para unos sesenta\ny tres mil litros de agua.\n\n"},{"verse":"6","text":"Tambi&#233;n hizo diez tazones m&#225;s peque&#241;os para lavar los utensilios que se usaban para las ofrendas quemadas. Coloc&#243; cinco en el lado sur y cinco en el lado norte; pero los sacerdotes se lavaban en el Mar.   \n","readableText":"También hizo diez tazones más pequeños para lavar los utensilios que se usaban\npara las ofrendas quemadas. Colocó cinco en el lado sur y cinco en el lado\nnorte; pero los sacerdotes se lavaban en el Mar.\n\n"},{"verse":"7","text":"Luego fundi&#243; diez candelabros de oro seg&#250;n las especificaciones que se hab&#237;an entregado y los coloc&#243; en el templo. Puso cinco contra la pared sur y cinco contra la pared norte.   \n","readableText":"Luego fundió diez candelabros de oro según las especificaciones que se habían\nentregado y los colocó en el templo. Puso cinco contra la pared sur y cinco\ncontra la pared norte.\n\n"},{"verse":"8","text":"Tambi&#233;n hizo diez mesas y las coloc&#243; en el templo, cinco a lo largo de la pared sur y cinco a lo largo de la pared norte. Luego molde&#243; cien tazones de oro.   \n","readableText":"También hizo diez mesas y las colocó en el templo, cinco a lo largo de la pared\nsur y cinco a lo largo de la pared norte. Luego moldeó cien tazones de oro.\n\n"},{"verse":"9","text":"Despu&#233;s edific&#243; un atrio para los sacerdotes, y tambi&#233;n el gran atrio exterior. Hizo puertas para las entradas de los atrios y las revisti&#243; de bronce. \n","readableText":"Después edificó un atrio para los sacerdotes, y también el gran atrio exterior.\nHizo puertas para las entradas de los atrios y las revistió de bronce.\n\n"},{"verse":"10","text":"El gran taz&#243;n de bronce llamado el Mar fue ubicado cerca de la esquina suroriental del templo.   \n","readableText":"El gran tazón de bronce llamado el Mar fue ubicado cerca de la esquina\nsuroriental del templo.\n\n"},{"verse":"11","text":"Huram-ab&#237; tambi&#233;n hizo los lavamanos, las palas y los tazones que se necesitaban. Finalmente Huram-ab&#237; termin&#243; todo el trabajo que el rey Salom&#243;n le hab&#237;a asignado que hiciera para el templo de Dios:   \n","readableText":"Huram-abí también hizo los lavamanos, las palas y los tazones que se\nnecesitaban. Finalmente Huram-abí terminó todo el trabajo que el rey Salomón le\nhabía asignado que hiciera para el templo de Dios:\n\n"},{"verse":"12","text":"las dos columnas; los dos capiteles con forma de taz&#243;n en la parte superior de las columnas; las dos redes de cadenas entrelazadas que decoraban los capiteles;   \n","readableText":"las dos columnas; los dos capiteles con forma de tazón en la parte superior de\nlas columnas; las dos redes de cadenas entrelazadas que decoraban los\ncapiteles;\n\n"},{"verse":"13","text":"las cuatrocientas granadas que colgaban de las cadenas sobre los capiteles (dos filas de granadas por cada red de cadenas que decoraban los capiteles sobre las columnas);   \n","readableText":"las cuatrocientas granadas que colgaban de las cadenas sobre los capiteles (dos\nfilas de granadas por cada red de cadenas que decoraban los capiteles sobre las\ncolumnas);\n\n"},{"verse":"14","text":"las carretas para llevar agua que sosten&#237;an los tazones;   \n","readableText":"las carretas para llevar agua que sostenían los tazones;\n\n"},{"verse":"15","text":"el Mar y los doce bueyes que lo sosten&#237;an;   \n","readableText":"el Mar y los doce bueyes que lo sostenían;\n\n"},{"verse":"16","text":"los recipientes para la ceniza, las palas, los ganchos para la carne y todos los dem&#225;s utensilios. Huram-ab&#237; hizo todos estos objetos de bronce bru&#241;ido para el templo del  Se&#241;or , tal como le hab&#237;a indicado el rey Salom&#243;n. \n","readableText":"los recipientes para la ceniza, las palas, los ganchos para la carne y todos\nlos demás utensilios. Huram-abí hizo todos estos objetos de bronce bruñido para\nel templo del Señor , tal como le había indicado el rey Salomón.\n\n"},{"verse":"17","text":"El rey mand&#243; que se fundieran en moldes de barro en el valle del Jord&#225;n, entre Sucot y Saret&#225;n.   \n","readableText":"El rey mandó que se fundieran en moldes de barro en el valle del Jordán, entre\nSucot y Saretán.\n\n"},{"verse":"18","text":"Salom&#243;n utiliz&#243; tanto bronce que no se pudo determinar el peso.   \n","readableText":"Salomón utilizó tanto bronce que no se pudo determinar el peso.\n\n"},{"verse":"19","text":"Salom&#243;n tambi&#233;n hizo todo el mobiliario para el templo de Dios: el altar de oro; las mesas para el pan de la Presencia;   \n","readableText":"Salomón también hizo todo el mobiliario para el templo de Dios: el altar de\noro; las mesas para el pan de la Presencia;\n\n"},{"verse":"20","text":"los candelabros y sus l&#225;mparas de oro macizo, para que ardieran frente al Lugar Sant&#237;simo, como est&#225; establecido;   \n","readableText":"los candelabros y sus lámparas de oro macizo, para que ardieran frente al Lugar\nSantísimo, como está establecido;\n\n"},{"verse":"21","text":"las decoraciones de flores, las l&#225;mparas y las tenazas, todo del oro m&#225;s puro;   \n","readableText":"las decoraciones de flores, las lámparas y las tenazas, todo del oro más puro;\n\n\n"},{"verse":"22","text":"las despabiladeras para las l&#225;mparas, los tazones, los cucharones y los recipientes para quemar incienso, todo de oro macizo; las puertas para las entradas al Lugar Sant&#237;simo y al sal&#243;n principal del templo, revestidas de oro.\n","readableText":"las despabiladeras para las lámparas, los tazones, los cucharones y los\nrecipientes para quemar incienso, todo de oro macizo; las puertas para las\nentradas al Lugar Santísimo y al salón principal del templo, revestidas de\noro.\n\n"}]}
