{"book":"2CH","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Luego Josafat, hijo de Asa, lo sucedi&#243; en el trono, y fortaleci&#243; a Jud&#225; para hacerle frente a cualquier ataque de Israel. \n","readableText":"Luego Josafat, hijo de Asa, lo sucedió en el trono, y fortaleció a Judá para\nhacerle frente a cualquier ataque de Israel.\n\n"},{"verse":"2","text":"Estableci&#243; tropas en todas las ciudades fortificadas de Jud&#225; y asign&#243; guarniciones adicionales en la tierra de Jud&#225; y en las ciudades de Efra&#237;n que su padre Asa hab&#237;a conquistado.   \n","readableText":"Estableció tropas en todas las ciudades fortificadas de Judá y asignó\nguarniciones adicionales en la tierra de Judá y en las ciudades de Efraín que\nsu padre Asa había conquistado.\n\n"},{"verse":"3","text":"El  Se&#241;or  estaba con Josafat porque sigui&#243; el ejemplo de los primeros a&#241;os de su padre,  y no rindi&#243; culto a las im&#225;genes de Baal. \n","readableText":"El Señor estaba con Josafat porque siguió el ejemplo de los primeros años de su\npadre, y no rindió culto a las imágenes de Baal.\n\n"},{"verse":"4","text":"Busc&#243; al Dios de su padre y obedeci&#243; sus mandatos en lugar de seguir las pr&#225;cticas malvadas del reino de Israel. \n","readableText":"Buscó al Dios de su padre y obedeció sus mandatos en lugar de seguir las\nprácticas malvadas del reino de Israel.\n\n"},{"verse":"5","text":"Por eso el  Se&#241;or  estableci&#243; el dominio de Josafat sobre el reino de Jud&#225;. Todo el pueblo de Jud&#225; le llevaba regalos a Josafat, de modo que lleg&#243; a ser muy rico y goz&#243; de gran estima. \n","readableText":"Por eso el Señor estableció el dominio de Josafat sobre el reino de Judá. Todo\nel pueblo de Judá le llevaba regalos a Josafat, de modo que llegó a ser muy\nrico y gozó de gran estima.\n\n"},{"verse":"6","text":"Estaba profundamente comprometido con  los caminos del  Se&#241;or . Quit&#243; en todo Jud&#225; los santuarios paganos y los postes dedicados a la diosa Asera.   \n","readableText":"Estaba profundamente comprometido con los caminos del Señor . Quitó en todo\nJudá los santuarios paganos y los postes dedicados a la diosa Asera.\n\n"},{"verse":"7","text":"En el tercer a&#241;o de su reinado, Josafat envi&#243; a sus funcionarios a ense&#241;ar en todas las ciudades de Jud&#225;. Entre los funcionarios estaban Ben-hail, Abd&#237;as, Zacar&#237;as, Natanael y Mica&#237;as. \n","readableText":"En el tercer año de su reinado, Josafat envió a sus funcionarios a enseñar en\ntodas las ciudades de Judá. Entre los funcionarios estaban Ben-hail, Abdías,\nZacarías, Natanael y Micaías.\n\n"},{"verse":"8","text":"Junto con ellos envi&#243; levitas, incluidos Sema&#237;as, Netan&#237;as, Zebad&#237;as, Asael, Semiramot, Jonat&#225;n, Adon&#237;as, Tob&#237;as y Tobadon&#237;as. Tambi&#233;n envi&#243; a los sacerdotes Elisama y Yoram. \n","readableText":"Junto con ellos envió levitas, incluidos Semaías, Netanías, Zebadías, Asael,\nSemiramot, Jonatán, Adonías, Tobías y Tobadonías. También envió a los\nsacerdotes Elisama y Yoram.\n\n"},{"verse":"9","text":"Llevaron copias del libro de la ley del  Se&#241;or  y recorrieron todas las ciudades de Jud&#225;, ense&#241;ando a la gente.   \n","readableText":"Llevaron copias del libro de la ley del Señor y recorrieron todas las ciudades\nde Judá, enseñando a la gente.\n\n"},{"verse":"10","text":"Entonces el temor del  Se&#241;or  vino sobre todos los reinos vecinos para que ninguno de ellos quisiera declarar la guerra contra Josafat. \n","readableText":"Entonces el temor del Señor vino sobre todos los reinos vecinos para que\nninguno de ellos quisiera declarar la guerra contra Josafat.\n\n"},{"verse":"11","text":"Algunos de los filisteos le llevaron regalos y plata como tributo, y los &#225;rabes le llevaron siete mil setecientos carneros y siete mil setecientos chivos.   \n","readableText":"Algunos de los filisteos le llevaron regalos y plata como tributo, y los árabes\nle llevaron siete mil setecientos carneros y siete mil setecientos chivos.\n\n"},{"verse":"12","text":"Entonces Josafat lleg&#243; a ser cada vez m&#225;s poderoso y construy&#243; fortalezas y ciudades de almacenamiento en todo el territorio de Jud&#225;. \n","readableText":"Entonces Josafat llegó a ser cada vez más poderoso y construyó fortalezas y\nciudades de almacenamiento en todo el territorio de Judá.\n\n"},{"verse":"13","text":"Almacen&#243; numerosas provisiones en las ciudades de Jud&#225; y estableci&#243; un ej&#233;rcito de soldados experimentados en Jerusal&#233;n. \n","readableText":"Almacenó numerosas provisiones en las ciudades de Judá y estableció un ejército\nde soldados experimentados en Jerusalén.\n\n"},{"verse":"14","text":"Su ej&#233;rcito fue inscrito seg&#250;n los clanes patriarcales. De Jud&#225; hab&#237;a una tropa de trescientos mil hombres, organizada en grupos de mil soldados, bajo el mando de Adnas. \n","readableText":"Su ejército fue inscrito según los clanes patriarcales. De Judá había una tropa\nde trescientos mil hombres, organizada en grupos de mil soldados, bajo el mando\nde Adnas.\n\n"},{"verse":"15","text":"El siguiente en mando era Johan&#225;n, quien comandaba doscientos ochenta mil soldados. \n","readableText":"El siguiente en mando era Johanán, quien comandaba doscientos ochenta mil\nsoldados.\n\n"},{"verse":"16","text":"Le segu&#237;a Amas&#237;as, hijo de Zicri, que se hab&#237;a ofrecido para el servicio del  Se&#241;or , con doscientos mil soldados bajo su mando.   \n","readableText":"Le seguía Amasías, hijo de Zicri, que se había ofrecido para el servicio del\nSeñor , con doscientos mil soldados bajo su mando.\n\n"},{"verse":"17","text":"De Benjam&#237;n hab&#237;a una tropa de doscientos mil soldados equipados con arcos y escudos. Estaba al mando de Eliada, un soldado veterano. \n","readableText":"De Benjamín había una tropa de doscientos mil soldados equipados con arcos y\nescudos. Estaba al mando de Eliada, un soldado veterano.\n\n"},{"verse":"18","text":"El siguiente en mando era Jozabad, quien comandaba ciento ochenta mil hombres armados.   \n","readableText":"El siguiente en mando era Jozabad, quien comandaba ciento ochenta mil hombres\narmados.\n\n"},{"verse":"19","text":"Estas eran las tropas establecidas en Jerusal&#233;n al servicio del rey, adem&#225;s de las que Josafat puso en las ciudades fortificadas en todo Jud&#225;.\n","readableText":"Estas eran las tropas establecidas en Jerusalén al servicio del rey, además de\nlas que Josafat puso en las ciudades fortificadas en todo Judá.\n\n"}]}
