{"book":"2CH","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Ab&#237;as comenz&#243; a gobernar Jud&#225; en el a&#241;o dieciocho del reinado de Jeroboam en Israel. \n","readableText":"Abías comenzó a gobernar Judá en el año dieciocho del reinado de Jeroboam en\nIsrael.\n\n"},{"verse":"2","text":"Rein&#243; en Jerusal&#233;n tres a&#241;os. Su madre se llamaba Maaca,  y era hija de Uriel de Guibe&#225;. Luego estall&#243; la guerra entre Ab&#237;as y Jeroboam. \n","readableText":"Reinó en Jerusalén tres años. Su madre se llamaba Maaca, y era hija de Uriel de\nGuibeá. Luego estalló la guerra entre Abías y Jeroboam.\n\n"},{"verse":"3","text":"Jud&#225;, dirigido por el rey Ab&#237;as, entr&#243; en acci&#243;n con un ej&#233;rcito de cuatrocientos mil guerreros selectos, mientras que Jeroboam reuni&#243; una tropa selecta de ochocientos mil hombres de Israel.   \n","readableText":"Judá, dirigido por el rey Abías, entró en acción con un ejército de\ncuatrocientos mil guerreros selectos, mientras que Jeroboam reunió una tropa\nselecta de ochocientos mil hombres de Israel.\n\n"},{"verse":"4","text":"Cuando el ej&#233;rcito de Jud&#225; lleg&#243; a la zona monta&#241;osa de Efra&#237;n, Ab&#237;as, de pie sobre el monte Zemaraim, le grit&#243; a Jeroboam y a todo Israel: &#171;&#161;Esc&#250;chenme! \n","readableText":"Cuando el ejército de Judá llegó a la zona montañosa de Efraín, Abías, de pie\nsobre el monte Zemaraim, le gritó a Jeroboam y a todo Israel: «¡Escúchenme!\n\n"},{"verse":"5","text":"&#191;No se dan cuenta de que el  Se&#241;or , Dios de Israel, hizo un pacto duradero  con David, y les dio a &#233;l y a sus descendientes el trono de Israel para siempre? \n","readableText":"¿No se dan cuenta de que el Señor , Dios de Israel, hizo un pacto duradero con\nDavid, y les dio a él y a sus descendientes el trono de Israel para siempre?\n\n"},{"verse":"6","text":"Sin embargo, Jeroboam, hijo de Nabat, un simple siervo de Salom&#243;n, hijo de David, se rebel&#243; contra su amo. \n","readableText":"Sin embargo, Jeroboam, hijo de Nabat, un simple siervo de Salomón, hijo de\nDavid, se rebeló contra su amo.\n\n"},{"verse":"7","text":"Luego se le uni&#243; toda una banda de sinverg&#252;enzas, quienes desafiaron a Roboam, hijo de Salom&#243;n, cuando todav&#237;a era joven y sin experiencia y no pod&#237;a hacerles frente.   \n","readableText":"Luego se le unió toda una banda de sinvergüenzas, quienes desafiaron a Roboam,\nhijo de Salomón, cuando todavía era joven y sin experiencia y no podía hacerles\nfrente.\n\n"},{"verse":"8","text":"&#187;&#191;Realmente creen que pueden oponerse al reino del  Se&#241;or  el cual es dirigido por los descendientes de David? Puede que ustedes tengan un enorme ej&#233;rcito, y tienen esos becerros de oro que Jeroboam les hizo como dioses; \n","readableText":"»¿Realmente creen que pueden oponerse al reino del Señor el cual es dirigido\npor los descendientes de David? Puede que ustedes tengan un enorme ejército, y\ntienen esos becerros de oro que Jeroboam les hizo como dioses;\n\n"},{"verse":"9","text":"pero han expulsado a los sacerdotes del  Se&#241;or  (los descendientes de Aar&#243;n) y a los levitas, y han nombrado a sus propios sacerdotes, al igual que las naciones paganas. &#161;Hoy d&#237;a ustedes permiten que cualquiera sea sacerdote! Quienquiera que se presente para ser dedicado y traiga un becerro y siete carneros puede llegar a ser un sacerdote de esos as&#237; llamados dioses de ustedes.   \n","readableText":"pero han expulsado a los sacerdotes del Señor (los descendientes de Aarón) y a\nlos levitas, y han nombrado a sus propios sacerdotes, al igual que las naciones\npaganas. ¡Hoy día ustedes permiten que cualquiera sea sacerdote! Quienquiera\nque se presente para ser dedicado y traiga un becerro y siete carneros puede\nllegar a ser un sacerdote de esos así llamados dioses de ustedes.\n\n"},{"verse":"10","text":"&#187;Pero en cuanto a nosotros, el  Se&#241;or  es nuestro Dios, y no lo hemos abandonado. Solo los descendientes de Aar&#243;n sirven al  Se&#241;or  como sacerdotes, y solo los levitas pueden ayudarlos en su trabajo. \n","readableText":"»Pero en cuanto a nosotros, el Señor es nuestro Dios, y no lo hemos abandonado.\nSolo los descendientes de Aarón sirven al Señor como sacerdotes, y solo los\nlevitas pueden ayudarlos en su trabajo.\n\n"},{"verse":"11","text":"Ellos presentan ofrendas quemadas e incienso arom&#225;tico al  Se&#241;or  cada ma&#241;ana y cada tarde. Colocan el pan de la Presencia en la mesa sagrada y encienden cada noche el candelabro de oro. Nosotros seguimos las instrucciones del  Se&#241;or  nuestro Dios, pero ustedes lo han abandonado. \n","readableText":"Ellos presentan ofrendas quemadas e incienso aromático al Señor cada mañana y\ncada tarde. Colocan el pan de la Presencia en la mesa sagrada y encienden cada\nnoche el candelabro de oro. Nosotros seguimos las instrucciones del Señor\nnuestro Dios, pero ustedes lo han abandonado.\n\n"},{"verse":"12","text":"As&#237; que como pueden ver, Dios est&#225; con nosotros; &#233;l es nuestro l&#237;der. Sus sacerdotes tocan las trompetas y nos dirigen en batalla contra ustedes. &#161;Oh pueblo de Israel, no luches contra el  Se&#241;or , Dios de tus antepasados, porque no tendr&#225;s &#233;xito!&#187;.   \n","readableText":"Así que como pueden ver, Dios está con nosotros; él es nuestro líder. Sus\nsacerdotes tocan las trompetas y nos dirigen en batalla contra ustedes. ¡Oh\npueblo de Israel, no luches contra el Señor , Dios de tus antepasados, porque\nno tendrás éxito!».\n\n"},{"verse":"13","text":"Mientras tanto, Jeroboam hab&#237;a enviado en secreto una parte de su ej&#233;rcito para rodear por la retaguardia a los hombres de Jud&#225; y tenderles una emboscada. \n","readableText":"Mientras tanto, Jeroboam había enviado en secreto una parte de su ejército para\nrodear por la retaguardia a los hombres de Judá y tenderles una emboscada.\n\n"},{"verse":"14","text":"Cuando los de Jud&#225; se dieron cuenta de que los estaban atacando por delante y por detr&#225;s, clamaron al  Se&#241;or  por ayuda. Entonces los sacerdotes tocaron las trompetas, \n","readableText":"Cuando los de Judá se dieron cuenta de que los estaban atacando por delante y\npor detrás, clamaron al Señor por ayuda. Entonces los sacerdotes tocaron las\ntrompetas,\n\n"},{"verse":"15","text":"y los hombres de Jud&#225; empezaron a gritar. Al sonido de su grito de batalla, Dios derrot&#243; a Jeroboam y a todo Israel. Los derrot&#243; de forma aplastante delante de Ab&#237;as y del ej&#233;rcito de Jud&#225;.   \n","readableText":"y los hombres de Judá empezaron a gritar. Al sonido de su grito de batalla,\nDios derrotó a Jeroboam y a todo Israel. Los derrotó de forma aplastante\ndelante de Abías y del ejército de Judá.\n\n"},{"verse":"16","text":"El ej&#233;rcito israelita huy&#243; de Jud&#225;, y Dios lo entreg&#243; derrotado en sus manos. \n","readableText":"El ejército israelita huyó de Judá, y Dios lo entregó derrotado en sus manos.\n\n\n"},{"verse":"17","text":"Ab&#237;as y su ej&#233;rcito les causaron grandes p&#233;rdidas; ese d&#237;a murieron quinientos mil soldados selectos de Israel. \n","readableText":"Abías y su ejército les causaron grandes pérdidas; ese día murieron quinientos\nmil soldados selectos de Israel.\n\n"},{"verse":"18","text":"As&#237; que Jud&#225; venci&#243; a Israel en esa ocasi&#243;n porque confi&#243; en el  Se&#241;or , Dios de sus antepasados. \n","readableText":"Así que Judá venció a Israel en esa ocasión porque confió en el Señor , Dios de\nsus antepasados.\n\n"},{"verse":"19","text":"Ab&#237;as y su ej&#233;rcito persiguieron a las tropas de Jeroboam y conquistaron algunas de sus ciudades, entre ellas Betel, Jesana y Efr&#243;n, junto con sus aldeas vecinas.   \n","readableText":"Abías y su ejército persiguieron a las tropas de Jeroboam y conquistaron\nalgunas de sus ciudades, entre ellas Betel, Jesana y Efrón, junto con sus\naldeas vecinas.\n\n"},{"verse":"20","text":"De modo que Jeroboam de Israel nunca recuper&#243; su poder mientras vivi&#243; Ab&#237;as, y finalmente el  Se&#241;or  lo hiri&#243; y muri&#243;. \n","readableText":"De modo que Jeroboam de Israel nunca recuperó su poder mientras vivió Abías, y\nfinalmente el Señor lo hirió y murió.\n\n"},{"verse":"21","text":"Mientras tanto, Ab&#237;as de Jud&#225; se hizo cada vez m&#225;s poderoso. Tuvo catorce esposas, veintid&#243;s hijos y diecis&#233;is hijas.   \n","readableText":"Mientras tanto, Abías de Judá se hizo cada vez más poderoso. Tuvo catorce\nesposas, veintidós hijos y dieciséis hijas.\n\n"},{"verse":"22","text":"Los dem&#225;s acontecimientos del reinado de Ab&#237;as, incluidos sus palabras y sus logros, est&#225;n registrados en  El comentario de Iddo el profeta .\n","readableText":"Los demás acontecimientos del reinado de Abías, incluidos sus palabras y sus\nlogros, están registrados en El comentario de Iddo el profeta .\n\n"}]}
