{"book":"2CH","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Amas&#237;as ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n veintinueve a&#241;os. Su madre se llamaba Joad&#237;n  y era de Jerusal&#233;n. \n","readableText":"Amasías tenía veinticinco años cuando subió al trono y reinó en Jerusalén\nveintinueve años. Su madre se llamaba Joadín y era de Jerusalén.\n\n"},{"verse":"2","text":"Amas&#237;as hizo lo que era agradable a los ojos del  Se&#241;or , pero no de todo coraz&#243;n.   \n","readableText":"Amasías hizo lo que era agradable a los ojos del Señor , pero no de todo\ncorazón.\n\n"},{"verse":"3","text":"Cuando Amas&#237;as se afianz&#243; en el trono, ejecut&#243; a los oficiales que hab&#237;an asesinado a su padre. \n","readableText":"Cuando Amasías se afianzó en el trono, ejecutó a los oficiales que habían\nasesinado a su padre.\n\n"},{"verse":"4","text":"Sin embargo, no mat&#243; a los hijos de los asesinos porque obedeci&#243; el mandato del  Se&#241;or  que Mois&#233;s hab&#237;a escrito en el libro de la ley: &#171;Los padres no deben morir por los pecados de los hijos, ni los hijos deben morir por los pecados de los padres. Los que merezcan la muerte ser&#225;n ejecutados por sus propios delitos&#187; .   \n","readableText":"Sin embargo, no mató a los hijos de los asesinos porque obedeció el mandato del\nSeñor que Moisés había escrito en el libro de la ley: «Los padres no deben\nmorir por los pecados de los hijos, ni los hijos deben morir por los pecados de\nlos padres. Los que merezcan la muerte serán ejecutados por sus propios\ndelitos» .\n\n"},{"verse":"5","text":"Despu&#233;s Amas&#237;as organiz&#243; al ej&#233;rcito, y design&#243; generales y capitanes  para todo Jud&#225; y Benjam&#237;n. Hizo un censo y descubri&#243; que ten&#237;a un ej&#233;rcito de trescientos mil soldados selectos, hombres de veinte a&#241;os o m&#225;s, todos entrenados en el uso de la lanza y el escudo. \n","readableText":"Después Amasías organizó al ejército, y designó generales y capitanes para todo\nJudá y Benjamín. Hizo un censo y descubrió que tenía un ejército de trescientos\nmil soldados selectos, hombres de veinte años o más, todos entrenados en el uso\nde la lanza y el escudo.\n\n"},{"verse":"6","text":"Tambi&#233;n pag&#243; alrededor de tres mil cuatrocientos kilos  de plata para contratar de Israel cien mil hombres de guerra con experiencia.   \n","readableText":"También pagó alrededor de tres mil cuatrocientos kilos de plata para contratar\nde Israel cien mil hombres de guerra con experiencia.\n\n"},{"verse":"7","text":"Entonces un hombre de Dios se present&#243; ante &#233;l y le dijo: &#8212;Su majestad, no contrate tropas de Israel porque el  Se&#241;or  no est&#225; con Israel. &#161;&#201;l no ayudar&#225; a esa gente de Efra&#237;n! \n","readableText":"Entonces un hombre de Dios se presentó ante él y le dijo: —Su majestad, no\ncontrate tropas de Israel porque el Señor no está con Israel. ¡Él no ayudará a\nesa gente de Efraín!\n\n"},{"verse":"8","text":"Si usted permite que ellos vayan a la batalla junto con sus tropas, ustedes ser&#225;n derrotados por el enemigo sin importar qu&#233; tan bien peleen. Dios los derribar&#225;, porque &#233;l tiene el poder para ayudarlos o para hacerlos tropezar.   \n","readableText":"Si usted permite que ellos vayan a la batalla junto con sus tropas, ustedes\nserán derrotados por el enemigo sin importar qué tan bien peleen. Dios los\nderribará, porque él tiene el poder para ayudarlos o para hacerlos tropezar.\n\n"},{"verse":"9","text":"Amas&#237;as le pregunt&#243; al hombre de Dios: &#8212;&#191;Pero qu&#233; de toda esa plata que pagu&#233; para contratar al ej&#233;rcito de Israel? El hombre de Dios contest&#243;: &#8212;&#161;El  Se&#241;or  puede darle a usted mucho m&#225;s que eso!   \n","readableText":"Amasías le preguntó al hombre de Dios: —¿Pero qué de toda esa plata que pagué\npara contratar al ejército de Israel? El hombre de Dios contestó: —¡El Señor\npuede darle a usted mucho más que eso!\n\n"},{"verse":"10","text":"As&#237; que Amas&#237;as dio de baja a las tropas que hab&#237;a contratado y las envi&#243; de regreso a Efra&#237;n. En consecuencia se enojaron con Jud&#225; y regresaron enfurecidos a sus casas.   \n","readableText":"Así que Amasías dio de baja a las tropas que había contratado y las envió de\nregreso a Efraín. En consecuencia se enojaron con Judá y regresaron enfurecidos\na sus casas.\n\n"},{"verse":"11","text":"Luego Amas&#237;as se arm&#243; de valor y dirigi&#243; a su ej&#233;rcito al valle de la Sal, donde mataron a diez mil soldados edomitas de Seir. \n","readableText":"Luego Amasías se armó de valor y dirigió a su ejército al valle de la Sal,\ndonde mataron a diez mil soldados edomitas de Seir.\n\n"},{"verse":"12","text":"Capturaron a otros diez mil, los llevaron hasta el borde de un precipicio y desde all&#237; los despe&#241;aron. Al caer sobre las rocas abajo, se hicieron pedazos.   \n","readableText":"Capturaron a otros diez mil, los llevaron hasta el borde de un precipicio y\ndesde allí los despeñaron. Al caer sobre las rocas abajo, se hicieron pedazos.\n\n\n"},{"verse":"13","text":"Mientras tanto, las tropas contratadas que Amas&#237;as hab&#237;a enviado de regreso hicieron incursiones en varias ciudades de Jud&#225; entre Samaria y Bet-hor&#243;n. Mataron a tres mil personas y se llevaron un gran bot&#237;n.   \n","readableText":"Mientras tanto, las tropas contratadas que Amasías había enviado de regreso\nhicieron incursiones en varias ciudades de Judá entre Samaria y Bet-horón.\nMataron a tres mil personas y se llevaron un gran botín.\n\n"},{"verse":"14","text":"Cuando el rey Amas&#237;as regres&#243; de masacrar a los edomitas, trajo consigo los &#237;dolos que le hab&#237;a quitado a la gente de Seir. &#161;Los puso como sus propios dioses, se inclin&#243; ante ellos y les ofreci&#243; sacrificios! \n","readableText":"Cuando el rey Amasías regresó de masacrar a los edomitas, trajo consigo los\nídolos que le había quitado a la gente de Seir. ¡Los puso como sus propios\ndioses, se inclinó ante ellos y les ofreció sacrificios!\n\n"},{"verse":"15","text":"Esto hizo enojar mucho al  Se&#241;or , quien le envi&#243; un profeta para que le preguntara: &#8212;&#191;Por qu&#233; acudes a dioses que ni siquiera pudieron salvar a su propio pueblo de tu mano?   \n","readableText":"Esto hizo enojar mucho al Señor , quien le envió un profeta para que le\npreguntara: —¿Por qué acudes a dioses que ni siquiera pudieron salvar a su\npropio pueblo de tu mano?\n\n"},{"verse":"16","text":"Pero el rey lo interrumpi&#243; y le dijo: &#8212;&#191;Desde cu&#225;ndo te nombr&#233; consejero del rey? &#161;C&#225;llate antes de que te mande matar! El profeta no insisti&#243; m&#225;s pero hizo esta advertencia: &#8212;Yo s&#233; que Dios ha decidido destruirte porque has hecho esto y te negaste a aceptar mi consejo.   \n","readableText":"Pero el rey lo interrumpió y le dijo: —¿Desde cuándo te nombré consejero del\nrey? ¡Cállate antes de que te mande matar! El profeta no insistió más pero hizo\nesta advertencia: —Yo sé que Dios ha decidido destruirte porque has hecho esto\ny te negaste a aceptar mi consejo.\n\n"},{"verse":"17","text":"Despu&#233;s de consultar con sus consejeros, el rey Amas&#237;as de Jud&#225; envi&#243; a Yo&#225;s,  rey de Israel, hijo de Joacaz y nieto de Jeh&#250;, el siguiente desaf&#237;o: &#171;&#161;Ven y enfr&#233;ntate conmigo en batalla!&#187; .   \n","readableText":"Después de consultar con sus consejeros, el rey Amasías de Judá envió a Yoás,\nrey de Israel, hijo de Joacaz y nieto de Jehú, el siguiente desafío: «¡Ven y\nenfréntate conmigo en batalla!» .\n\n"},{"verse":"18","text":"Entonces el rey Yo&#225;s de Israel respondi&#243; a Amas&#237;as, rey de Jud&#225;, con el siguiente relato: &#171;En las monta&#241;as del L&#237;bano, un cardo le envi&#243; un mensaje a un poderoso cedro: &#8220;Entrega a tu hija en matrimonio a mi hijo&#8221;; pero en ese momento, un animal salvaje del L&#237;bano pas&#243; por all&#237;, &#161;pis&#243; el cardo y lo aplast&#243;!   \n","readableText":"Entonces el rey Yoás de Israel respondió a Amasías, rey de Judá, con el\nsiguiente relato: «En las montañas del Líbano, un cardo le envió un mensaje a\nun poderoso cedro: “Entrega a tu hija en matrimonio a mi hijo”; pero en ese\nmomento, un animal salvaje del Líbano pasó por allí, ¡pisó el cardo y lo\naplastó!\n\n"},{"verse":"19","text":"&#187;T&#250; dices: &#8220;He derrotado a Edom&#8221;, y est&#225;s muy orgulloso de eso; pero mi consejo es que te quedes en casa. &#191;Para qu&#233; causar problemas que solo te traer&#225;n calamidad a ti y al pueblo de Jud&#225;?&#187;.   \n","readableText":"»Tú dices: “He derrotado a Edom”, y estás muy orgulloso de eso; pero mi consejo\nes que te quedes en casa. ¿Para qué causar problemas que solo te traerán\ncalamidad a ti y al pueblo de Judá?».\n\n"},{"verse":"20","text":"Sin embargo, Amas&#237;as no le hizo caso, porque Dios estaba decidido a destruirlo por haber recurrido a los dioses de Edom. \n","readableText":"Sin embargo, Amasías no le hizo caso, porque Dios estaba decidido a destruirlo\npor haber recurrido a los dioses de Edom.\n\n"},{"verse":"21","text":"Entonces Yo&#225;s, rey de Israel, moviliz&#243; a su ej&#233;rcito contra Amas&#237;as, rey de Jud&#225;. Los dos ej&#233;rcitos se pusieron en pie de guerra en Bet-semes, en Jud&#225;. \n","readableText":"Entonces Yoás, rey de Israel, movilizó a su ejército contra Amasías, rey de\nJudá. Los dos ejércitos se pusieron en pie de guerra en Bet-semes, en Judá.\n\n"},{"verse":"22","text":"El ej&#233;rcito de Israel venci&#243; de manera aplastante a Jud&#225;, y sus soldados se dispersaron y huyeron a sus casas. \n","readableText":"El ejército de Israel venció de manera aplastante a Judá, y sus soldados se\ndispersaron y huyeron a sus casas.\n\n"},{"verse":"23","text":"En Bet-semes, el rey Yo&#225;s de Israel captur&#243; a Amas&#237;as, rey de Jud&#225;, hijo de Jo&#225;s y nieto de Ocoz&#237;as. Despu&#233;s lo llev&#243; a Jerusal&#233;n, donde demoli&#243; ciento ochenta metros  de la muralla de la ciudad, desde la puerta de Efra&#237;n hasta la puerta de la Esquina. \n","readableText":"En Bet-semes, el rey Yoás de Israel capturó a Amasías, rey de Judá, hijo de\nJoás y nieto de Ocozías. Después lo llevó a Jerusalén, donde demolió ciento\nochenta metros de la muralla de la ciudad, desde la puerta de Efraín hasta la\npuerta de la Esquina.\n\n"},{"verse":"24","text":"Se llev&#243; todo el oro y la plata, y todos los objetos del templo de Dios que hab&#237;an estado al cuidado de Obed-edom. Tambi&#233;n se apoder&#243; de los tesoros del palacio real y tom&#243; rehenes; luego regres&#243; a Samaria.   \n","readableText":"Se llevó todo el oro y la plata, y todos los objetos del templo de Dios que\nhabían estado al cuidado de Obed-edom. También se apoderó de los tesoros del\npalacio real y tomó rehenes; luego regresó a Samaria.\n\n"},{"verse":"25","text":"Amas&#237;as, rey de Jud&#225;, vivi&#243; quince a&#241;os despu&#233;s de la muerte del rey Yo&#225;s de Israel. \n","readableText":"Amasías, rey de Judá, vivió quince años después de la muerte del rey Yoás de\nIsrael.\n\n"},{"verse":"26","text":"Los dem&#225;s acontecimientos del reinado de Amas&#237;as, desde el principio hasta el fin, est&#225;n registrados en  El libro de los reyes de Jud&#225; y de Israel .   \n","readableText":"Los demás acontecimientos del reinado de Amasías, desde el principio hasta el\nfin, están registrados en El libro de los reyes de Judá y de Israel .\n\n"},{"verse":"27","text":"Despu&#233;s que Amas&#237;as se alej&#243; del  Se&#241;or  hubo una conspiraci&#243;n en Jerusal&#233;n contra su vida, y el rey huy&#243; a Laquis; pero sus enemigos mandaron a unos asesinos tras &#233;l, y all&#237; lo mataron. \n","readableText":"Después que Amasías se alejó del Señor hubo una conspiración en Jerusalén\ncontra su vida, y el rey huyó a Laquis; pero sus enemigos mandaron a unos\nasesinos tras él, y allí lo mataron.\n\n"},{"verse":"28","text":"Llevaron su cuerpo sobre un caballo y lo enterraron con sus antepasados en la Ciudad de David.\n","readableText":"Llevaron su cuerpo sobre un caballo y lo enterraron con sus antepasados en la\nCiudad de David.\n\n"}]}
