{"book":"2CH","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"As&#237; termin&#243; Salom&#243;n todo su trabajo para el templo del  Se&#241;or . Luego trajo todos los obsequios que su padre David hab&#237;a consagrado &#8212;la plata, el oro y los diversos objetos&#8212; y los guard&#243; en los tesoros del templo de Dios.   \n","readableText":"Así terminó Salomón todo su trabajo para el templo del Señor . Luego trajo\ntodos los obsequios que su padre David había consagrado —la plata, el oro y los\ndiversos objetos— y los guardó en los tesoros del templo de Dios.\n\n"},{"verse":"2","text":"Entonces Salom&#243;n mand&#243; llamar a los ancianos de Israel y a todos los jefes de las tribus &#8212;los l&#237;deres de las familias patriarcales de Israel&#8212; para que fueran a Jerusal&#233;n. Ellos deb&#237;an trasladar el arca del pacto del  Se&#241;or  desde su sitio en la Ciudad de David, tambi&#233;n conocida como Sion, hasta el templo. \n","readableText":"Entonces Salomón mandó llamar a los ancianos de Israel y a todos los jefes de\nlas tribus —los líderes de las familias patriarcales de Israel— para que fueran\na Jerusalén. Ellos debían trasladar el arca del pacto del Señor desde su sitio\nen la Ciudad de David, también conocida como Sion, hasta el templo.\n\n"},{"verse":"3","text":"As&#237; que todos los hombres de Israel se reunieron ante el rey durante el Festival de las Enramadas, que se celebra anualmente a comienzos del oto&#241;o.   \n","readableText":"Así que todos los hombres de Israel se reunieron ante el rey durante el\nFestival de las Enramadas, que se celebra anualmente a comienzos del otoño.\n\n"},{"verse":"4","text":"Una vez que estaban presentes todos los ancianos de Israel, los levitas levantaron el arca. \n","readableText":"Una vez que estaban presentes todos los ancianos de Israel, los levitas\nlevantaron el arca.\n\n"},{"verse":"5","text":"Los sacerdotes y los levitas trasladaron el arca junto con la carpa especial  y todos los objetos sagrados que hab&#237;a en ella. \n","readableText":"Los sacerdotes y los levitas trasladaron el arca junto con la carpa especial y\ntodos los objetos sagrados que había en ella.\n\n"},{"verse":"6","text":"Delante del arca, el rey Salom&#243;n y toda la comunidad de Israel sacrificaron ovejas, cabras y ganado, &#161;en tal cantidad que fue imposible llevar la cuenta!   \n","readableText":"Delante del arca, el rey Salomón y toda la comunidad de Israel sacrificaron\novejas, cabras y ganado, ¡en tal cantidad que fue imposible llevar la cuenta!\n\n\n"},{"verse":"7","text":"Luego los sacerdotes llevaron el arca del pacto del  Se&#241;or  al santuario interior del templo &#8212;el Lugar Sant&#237;simo&#8212; y la colocaron bajo las alas de los querubines. \n","readableText":"Luego los sacerdotes llevaron el arca del pacto del Señor al santuario interior\ndel templo —el Lugar Santísimo— y la colocaron bajo las alas de los querubines.\n\n\n"},{"verse":"8","text":"Los querubines extend&#237;an sus alas por encima del arca y formaban una especie de cubierta sobre el arca y las varas para transportarla. \n","readableText":"Los querubines extendían sus alas por encima del arca y formaban una especie de\ncubierta sobre el arca y las varas para transportarla.\n\n"},{"verse":"9","text":"Estas varas eran tan largas que los extremos pod&#237;an verse desde el Lugar Santo,  que est&#225; delante del Lugar Sant&#237;simo, pero no desde afuera; y all&#237; permanecen hasta el d&#237;a de hoy. \n","readableText":"Estas varas eran tan largas que los extremos podían verse desde el Lugar Santo,\nque está delante del Lugar Santísimo, pero no desde afuera; y allí permanecen\nhasta el día de hoy.\n\n"},{"verse":"10","text":"Lo &#250;nico que hab&#237;a dentro del arca eran las dos tablas de piedra que Mois&#233;s hab&#237;a colocado en ella en el monte Sina&#237;,  donde el  Se&#241;or  hizo un pacto con los israelitas cuando partieron de Egipto.   \n","readableText":"Lo único que había dentro del arca eran las dos tablas de piedra que Moisés\nhabía colocado en ella en el monte Sinaí, donde el Señor hizo un pacto con los\nisraelitas cuando partieron de Egipto.\n\n"},{"verse":"11","text":"Luego los sacerdotes salieron del Lugar Santo. Todos los sacerdotes presentes se hab&#237;an purificado, estuvieran o no de turno ese d&#237;a. \n","readableText":"Luego los sacerdotes salieron del Lugar Santo. Todos los sacerdotes presentes\nse habían purificado, estuvieran o no de turno ese día.\n\n"},{"verse":"12","text":"Los levitas que eran m&#250;sicos &#8212;Asaf, Hem&#225;n, Jedut&#250;n y todos sus hijos y hermanos&#8212;, vestidos de mantos de lino fino, estaban de pie en el lado oriental del altar y tocaban c&#237;mbalos, liras y arpas. A ellos se les unieron ciento veinte sacerdotes que tocaban trompetas. \n","readableText":"Los levitas que eran músicos —Asaf, Hemán, Jedutún y todos sus hijos y\nhermanos—, vestidos de mantos de lino fino, estaban de pie en el lado oriental\ndel altar y tocaban címbalos, liras y arpas. A ellos se les unieron ciento\nveinte sacerdotes que tocaban trompetas.\n\n"},{"verse":"13","text":"Los trompetistas y los cantores se unieron para alabar y dar gracias al  Se&#241;or . Al son de trompetas, c&#237;mbalos y otros instrumentos, elevaron sus voces y alabaron al  Se&#241;or  con las siguientes palabras: &#171;&#161;&#201;l es bueno! &#161;Su fiel amor perdura para siempre!&#187;. En ese momento una densa nube llen&#243; el templo del  Se&#241;or . \n","readableText":"Los trompetistas y los cantores se unieron para alabar y dar gracias al Señor .\nAl son de trompetas, címbalos y otros instrumentos, elevaron sus voces y\nalabaron al Señor con las siguientes palabras: «¡Él es bueno! ¡Su fiel amor\nperdura para siempre!». En ese momento una densa nube llenó el templo del Señor\n.\n\n"},{"verse":"14","text":"Los sacerdotes no pudieron seguir con la celebraci&#243;n a causa de la nube, porque la gloriosa presencia del  Se&#241;or  llenaba el templo de Dios.\n","readableText":"Los sacerdotes no pudieron seguir con la celebración a causa de la nube, porque\nla gloriosa presencia del Señor llenaba el templo de Dios.\n\n"}]}
