{"book":"2CH","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"   Cuando Ab&#237;as muri&#243;, lo enterraron en la Ciudad de David. Despu&#233;s su hijo Asa lo sucedi&#243; en el trono. Hubo paz en la tierra durante diez a&#241;os. \n","readableText":" Cuando Abías murió, lo enterraron en la Ciudad de David. Después su hijo Asa\nlo sucedió en el trono. Hubo paz en la tierra durante diez años.\n\n"},{"verse":"2","text":"Asa hizo lo que era agradable y bueno a los ojos del  Se&#241;or  su Dios. \n","readableText":"Asa hizo lo que era agradable y bueno a los ojos del Señor su Dios.\n\n"},{"verse":"3","text":"Quit&#243; los altares extranjeros y los santuarios paganos. Destruy&#243; las columnas sagradas y derrib&#243; los postes dedicados a la diosa Asera. \n","readableText":"Quitó los altares extranjeros y los santuarios paganos. Destruyó las columnas\nsagradas y derribó los postes dedicados a la diosa Asera.\n\n"},{"verse":"4","text":"Orden&#243; al pueblo de Jud&#225; que buscara al  Se&#241;or , Dios de sus antepasados, y que obedeciera su ley y sus mandatos. \n","readableText":"Ordenó al pueblo de Judá que buscara al Señor , Dios de sus antepasados, y que\nobedeciera su ley y sus mandatos.\n\n"},{"verse":"5","text":"Asa tambi&#233;n quit&#243; los santuarios paganos y los altares del incienso de cada una de las ciudades de Jud&#225;. Entonces el reino de Asa disfrut&#243; un per&#237;odo de paz. \n","readableText":"Asa también quitó los santuarios paganos y los altares del incienso de cada una\nde las ciudades de Judá. Entonces el reino de Asa disfrutó un período de paz.\n\n\n"},{"verse":"6","text":"Durante los a&#241;os de paz, Asa pudo reconstruir las ciudades fortificadas en todo Jud&#225;. Nadie estuvo en guerra contra &#233;l durante ese tiempo, porque el  Se&#241;or  le daba descanso de sus enemigos.   \n","readableText":"Durante los años de paz, Asa pudo reconstruir las ciudades fortificadas en todo\nJudá. Nadie estuvo en guerra contra él durante ese tiempo, porque el Señor le\ndaba descanso de sus enemigos.\n\n"},{"verse":"7","text":"Asa le dijo a la gente de Jud&#225;: &#171;Construyamos y fortifiquemos ciudades con murallas, torres, puertas y barras. La tierra a&#250;n nos pertenece porque buscamos al  Se&#241;or  nuestro Dios, y &#233;l nos ha dado paz en todo el territorio&#187;. As&#237; que continuaron con estos proyectos hasta completarlos.   \n","readableText":"Asa le dijo a la gente de Judá: «Construyamos y fortifiquemos ciudades con\nmurallas, torres, puertas y barras. La tierra aún nos pertenece porque buscamos\nal Señor nuestro Dios, y él nos ha dado paz en todo el territorio». Así que\ncontinuaron con estos proyectos hasta completarlos.\n\n"},{"verse":"8","text":"El rey Asa ten&#237;a un ej&#233;rcito de trescientos mil guerreros de la tribu de Jud&#225;, armados con grandes escudos y lanzas. Tambi&#233;n ten&#237;a un ej&#233;rcito de doscientos ochenta mil guerreros de la tribu de Benjam&#237;n, armados con arcos y escudos peque&#241;os. Ambos ej&#233;rcitos estaban constituidos por hombres de guerra bien entrenados.   \n","readableText":"El rey Asa tenía un ejército de trescientos mil guerreros de la tribu de Judá,\narmados con grandes escudos y lanzas. También tenía un ejército de doscientos\nochenta mil guerreros de la tribu de Benjamín, armados con arcos y escudos\npequeños. Ambos ejércitos estaban constituidos por hombres de guerra bien\nentrenados.\n\n"},{"verse":"9","text":"Cierta vez un et&#237;ope  llamado Zera atac&#243; a Jud&#225; con un ej&#233;rcito de un mill&#243;n de soldados  y trescientos carros de guerra. Avanzaron hacia la ciudad de Maresa, \n","readableText":"Cierta vez un etíope llamado Zera atacó a Judá con un ejército de un millón de\nsoldados y trescientos carros de guerra. Avanzaron hacia la ciudad de Maresa,\n\n\n"},{"verse":"10","text":"por eso Asa despleg&#243; sus ej&#233;rcitos para la batalla en el valle al norte de Maresa.   \n","readableText":"por eso Asa desplegó sus ejércitos para la batalla en el valle al norte de\nMaresa.\n\n"},{"verse":"11","text":"Entonces Asa clam&#243; al  Se&#241;or  su Dios: &#171;&#161;Oh  Se&#241;or , nadie sino t&#250; puede ayudar al d&#233;bil contra el poderoso! Ay&#250;danos, oh  Se&#241;or  nuestro Dios, porque solo en ti confiamos. Es en tu nombre que hemos salido contra esta inmensa multitud. &#161;Oh  Se&#241;or , t&#250; eres nuestro Dios; no dejes que simples hombres prevalezcan contra ti!&#187;.   \n","readableText":"Entonces Asa clamó al Señor su Dios: «¡Oh Señor , nadie sino tú puede ayudar al\ndébil contra el poderoso! Ayúdanos, oh Señor nuestro Dios, porque solo en ti\nconfiamos. Es en tu nombre que hemos salido contra esta inmensa multitud. ¡Oh\nSeñor , tú eres nuestro Dios; no dejes que simples hombres prevalezcan contra\nti!».\n\n"},{"verse":"12","text":"Entonces el  Se&#241;or  derrot&#243; a los et&#237;opes  en presencia de Asa y del ej&#233;rcito de Jud&#225;, y el enemigo huy&#243;. \n","readableText":"Entonces el Señor derrotó a los etíopes en presencia de Asa y del ejército de\nJudá, y el enemigo huyó.\n\n"},{"verse":"13","text":"Asa y su ej&#233;rcito los persiguieron hasta Gerar, y cayeron tantos et&#237;opes que no pudieron reagruparse. El  Se&#241;or  y su ej&#233;rcito los destruyeron; y el ej&#233;rcito de Jud&#225; se llev&#243; un enorme bot&#237;n.   \n","readableText":"Asa y su ejército los persiguieron hasta Gerar, y cayeron tantos etíopes que no\npudieron reagruparse. El Señor y su ejército los destruyeron; y el ejército de\nJudá se llevó un enorme botín.\n\n"},{"verse":"14","text":"Mientras estaban en Gerar, atacaron todas las ciudades de la regi&#243;n, y un terror de parte del  Se&#241;or  se apoder&#243; de la gente. Como resultado, tambi&#233;n se llevaron un enorme bot&#237;n de esas ciudades. \n","readableText":"Mientras estaban en Gerar, atacaron todas las ciudades de la región, y un\nterror de parte del Señor se apoderó de la gente. Como resultado, también se\nllevaron un enorme botín de esas ciudades.\n\n"},{"verse":"15","text":"Adem&#225;s, atacaron los campamentos de los pastores y capturaron muchas ovejas, cabras y camellos antes de regresar a Jerusal&#233;n.\n","readableText":"Además, atacaron los campamentos de los pastores y capturaron muchas ovejas,\ncabras y camellos antes de regresar a Jerusalén.\n\n"}]}
