{"book":"2CH","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"En el s&#233;ptimo a&#241;o del reinado de Atal&#237;a, el sacerdote Joiada decidi&#243; actuar. Se arm&#243; de valor e hizo un pacto con cinco comandantes del ej&#233;rcito: Azar&#237;as, hijo de Jeroham; Ismael, hijo de Johan&#225;n; Azar&#237;as, hijo de Obed; Maase&#237;as, hijo de Ada&#237;a, y Elisafat, hijo de Zicri. \n","readableText":"En el séptimo año del reinado de Atalía, el sacerdote Joiada decidió actuar. Se\narmó de valor e hizo un pacto con cinco comandantes del ejército: Azarías, hijo\nde Jeroham; Ismael, hijo de Johanán; Azarías, hijo de Obed; Maaseías, hijo de\nAdaía, y Elisafat, hijo de Zicri.\n\n"},{"verse":"2","text":"Estos hombres viajaron en secreto por todo Jud&#225; y convocaron a los levitas y a los jefes de clanes de todas las ciudades para que fueran a Jerusal&#233;n. \n","readableText":"Estos hombres viajaron en secreto por todo Judá y convocaron a los levitas y a\nlos jefes de clanes de todas las ciudades para que fueran a Jerusalén.\n\n"},{"verse":"3","text":"Entonces se reunieron frente al templo de Dios, donde hicieron un pacto solemne con Jo&#225;s, el joven rey. Joiada les dijo: &#171;&#161;Aqu&#237; est&#225; el hijo del rey! &#161;Ha llegado el momento para que &#233;l reine! El  Se&#241;or  prometi&#243; que un descendiente de David ser&#237;a nuestro rey. \n","readableText":"Entonces se reunieron frente al templo de Dios, donde hicieron un pacto solemne\ncon Joás, el joven rey. Joiada les dijo: «¡Aquí está el hijo del rey! ¡Ha\nllegado el momento para que él reine! El Señor prometió que un descendiente de\nDavid sería nuestro rey.\n\n"},{"verse":"4","text":"Tienen que hacer lo siguiente: cuando ustedes, sacerdotes y levitas, empiecen el turno el d&#237;a de descanso, una tercera parte de ustedes servir&#225;n como porteros; \n","readableText":"Tienen que hacer lo siguiente: cuando ustedes, sacerdotes y levitas, empiecen\nel turno el día de descanso, una tercera parte de ustedes servirán como\nporteros;\n\n"},{"verse":"5","text":"otra tercera parte ir&#225; hasta el palacio real; y la otra tercera parte estar&#225; en la puerta de los Cimientos. Todos los dem&#225;s deber&#225;n quedarse en los atrios del templo del  Se&#241;or . \n","readableText":"otra tercera parte irá hasta el palacio real; y la otra tercera parte estará en\nla puerta de los Cimientos. Todos los demás deberán quedarse en los atrios del\ntemplo del Señor .\n\n"},{"verse":"6","text":"Recuerden, solo los sacerdotes y los levitas de turno pueden entrar al templo del  Se&#241;or , porque han sido separados como santos. El resto del pueblo deber&#225; obedecer las instrucciones del  Se&#241;or  y permanecer fuera. \n","readableText":"Recuerden, solo los sacerdotes y los levitas de turno pueden entrar al templo\ndel Señor , porque han sido separados como santos. El resto del pueblo deberá\nobedecer las instrucciones del Señor y permanecer fuera.\n\n"},{"verse":"7","text":"Ustedes levitas, formen una escolta alrededor del rey y tengan sus armas en la mano. Maten a cualquiera que intente entrar al templo. Qu&#233;dense junto al rey vaya donde vaya&#187;.   \n","readableText":"Ustedes levitas, formen una escolta alrededor del rey y tengan sus armas en la\nmano. Maten a cualquiera que intente entrar al templo. Quédense junto al rey\nvaya donde vaya».\n\n"},{"verse":"8","text":"De manera que los levitas y todo el pueblo de Jud&#225; hicieron todo tal como el sacerdote Joiada les hab&#237;a ordenado. Los comandantes se encargaron de los hombres que se presentaban para su turno ese d&#237;a de descanso, as&#237; como los que terminaban el suyo. El sacerdote Joiada no permiti&#243; que ninguno se fuera a su casa despu&#233;s de haber terminado su turno. \n","readableText":"De manera que los levitas y todo el pueblo de Judá hicieron todo tal como el\nsacerdote Joiada les había ordenado. Los comandantes se encargaron de los\nhombres que se presentaban para su turno ese día de descanso, así como los que\nterminaban el suyo. El sacerdote Joiada no permitió que ninguno se fuera a su\ncasa después de haber terminado su turno.\n\n"},{"verse":"9","text":"Luego Joiada dio a los comandantes las lanzas y los escudos grandes y peque&#241;os que hab&#237;an pertenecido al rey David y estaban guardados en el templo de Dios. \n","readableText":"Luego Joiada dio a los comandantes las lanzas y los escudos grandes y pequeños\nque habían pertenecido al rey David y estaban guardados en el templo de Dios.\n\n\n"},{"verse":"10","text":"Ubic&#243; a todos los hombres alrededor del rey, con sus armas listas. Formaron una hilera desde el lado sur del templo hasta el lado norte y alrededor del altar.   \n","readableText":"Ubicó a todos los hombres alrededor del rey, con sus armas listas. Formaron una\nhilera desde el lado sur del templo hasta el lado norte y alrededor del altar.\n\n\n"},{"verse":"11","text":"Entonces Joiada y sus hijos sacaron a Jo&#225;s, el hijo del rey, pusieron la corona sobre su cabeza y le entregaron una copia de las leyes de Dios.  Lo ungieron y lo proclamaron rey, y todos gritaron: &#171;&#161;Viva el rey!&#187;.   \n","readableText":"Entonces Joiada y sus hijos sacaron a Joás, el hijo del rey, pusieron la corona\nsobre su cabeza y le entregaron una copia de las leyes de Dios. Lo ungieron y\nlo proclamaron rey, y todos gritaron: «¡Viva el rey!».\n\n"},{"verse":"12","text":"Cuando Atal&#237;a oy&#243; el ruido de la gente que corr&#237;a y los gritos aclamando al rey, fue de prisa al templo del  Se&#241;or  para ver qu&#233; pasaba. \n","readableText":"Cuando Atalía oyó el ruido de la gente que corría y los gritos aclamando al\nrey, fue de prisa al templo del Señor para ver qué pasaba.\n\n"},{"verse":"13","text":"Cuando lleg&#243;, vio al reci&#233;n coronado rey de pie en el lugar de autoridad, junto a la columna de entrada al templo. Los comandantes y los trompetistas lo rodeaban, y gente de todo el reino celebraba y tocaba las trompetas. Los cantores, con instrumentos musicales, dirig&#237;an al pueblo en una gran celebraci&#243;n. Cuando Atal&#237;a vio todo esto, rasg&#243; su ropa en se&#241;al de desesperaci&#243;n y grit&#243;: &#171;&#161;Traici&#243;n! &#161;Traici&#243;n!&#187;.   \n","readableText":"Cuando llegó, vio al recién coronado rey de pie en el lugar de autoridad, junto\na la columna de entrada al templo. Los comandantes y los trompetistas lo\nrodeaban, y gente de todo el reino celebraba y tocaba las trompetas. Los\ncantores, con instrumentos musicales, dirigían al pueblo en una gran\ncelebración. Cuando Atalía vio todo esto, rasgó su ropa en señal de\ndesesperación y gritó: «¡Traición! ¡Traición!».\n\n"},{"verse":"14","text":"Despu&#233;s el sacerdote Joiada orden&#243; a los comandantes que estaban a cargo de las tropas: &#171;Ll&#233;vensela a los soldados que est&#225;n de guardia frente al templo,  y maten a cualquiera que intente rescatarla&#187;. Pues el sacerdote hab&#237;a dicho: &#171;No deben matarla dentro del templo del  Se&#241;or &#187;. \n","readableText":"Después el sacerdote Joiada ordenó a los comandantes que estaban a cargo de las\ntropas: «Llévensela a los soldados que están de guardia frente al templo, y\nmaten a cualquiera que intente rescatarla». Pues el sacerdote había dicho: «No\ndeben matarla dentro del templo del Señor ».\n\n"},{"verse":"15","text":"Por eso la agarraron y la llevaron a la entrada de la puerta de los Caballos, en el predio del palacio, y all&#237; la mataron.   \n","readableText":"Por eso la agarraron y la llevaron a la entrada de la puerta de los Caballos,\nen el predio del palacio, y allí la mataron.\n\n"},{"verse":"16","text":"Luego Joiada hizo un pacto entre &#233;l mismo, el rey y el pueblo, de que ser&#237;an el pueblo del  Se&#241;or . \n","readableText":"Luego Joiada hizo un pacto entre él mismo, el rey y el pueblo, de que serían el\npueblo del Señor .\n\n"},{"verse":"17","text":"As&#237; que toda la gente fue al templo de Baal y entre todos lo destruyeron; demolieron los altares, destrozaron los &#237;dolos y mataron a Mat&#225;n, el sacerdote de Baal, frente a los altares.   \n","readableText":"Así que toda la gente fue al templo de Baal y entre todos lo destruyeron;\ndemolieron los altares, destrozaron los ídolos y mataron a Matán, el sacerdote\nde Baal, frente a los altares.\n\n"},{"verse":"18","text":"Entonces, siguiendo las instrucciones que hab&#237;a dado David, Joiada puso sacerdotes y levitas a cargo del templo del  Se&#241;or . Tambi&#233;n les orden&#243; que presentaran ofrendas quemadas al  Se&#241;or , como estaba establecido en la ley de Mois&#233;s, y que cantaran y se alegraran tal como David hab&#237;a instruido. \n","readableText":"Entonces, siguiendo las instrucciones que había dado David, Joiada puso\nsacerdotes y levitas a cargo del templo del Señor . También les ordenó que\npresentaran ofrendas quemadas al Señor , como estaba establecido en la ley de\nMoisés, y que cantaran y se alegraran tal como David había instruido.\n\n"},{"verse":"19","text":"Tambi&#233;n coloc&#243; porteros en las puertas del templo del  Se&#241;or  para impedir la entrada a todo aquel que, por cualquier motivo, estuviera ceremonialmente impuro.   \n","readableText":"También colocó porteros en las puertas del templo del Señor para impedir la\nentrada a todo aquel que, por cualquier motivo, estuviera ceremonialmente\nimpuro.\n\n"},{"verse":"20","text":"Despu&#233;s los comandantes, los nobles, los gobernantes y toda la gente del reino escoltaron al rey desde el templo del  Se&#241;or ; pasaron por la puerta superior, entraron al palacio y sentaron al rey en el trono real. \n","readableText":"Después los comandantes, los nobles, los gobernantes y toda la gente del reino\nescoltaron al rey desde el templo del Señor ; pasaron por la puerta superior,\nentraron al palacio y sentaron al rey en el trono real.\n\n"},{"verse":"21","text":"Toda la gente del reino se alegr&#243;, y la ciudad estaba tranquila porque Atal&#237;a hab&#237;a sido ejecutada.\n","readableText":"Toda la gente del reino se alegró, y la ciudad estaba tranquila porque Atalía\nhabía sido ejecutada.\n\n"}]}
