{"book":"2CH","rev":"NTV","chapter":"35","verses":[{"verse":"1","text":"Jos&#237;as anunci&#243; que se celebrar&#237;a la Pascua del  Se&#241;or  en Jerusal&#233;n, y entonces se sacrific&#243; el cordero de la Pascua el d&#237;a catorce del primer mes.   \n","readableText":"Josías anunció que se celebraría la Pascua del Señor en Jerusalén, y entonces\nse sacrificó el cordero de la Pascua el día catorce del primer mes.\n\n"},{"verse":"2","text":"Jos&#237;as tambi&#233;n asign&#243; a los sacerdotes sus responsabilidades y los anim&#243; en su trabajo en el templo del  Se&#241;or . \n","readableText":"Josías también asignó a los sacerdotes sus responsabilidades y los animó en su\ntrabajo en el templo del Señor .\n\n"},{"verse":"3","text":"Dio esta orden a los levitas, quienes deb&#237;an ense&#241;ar a todo Israel y quienes hab&#237;an sido apartados para servir al  Se&#241;or : &#171;Pongan el arca sagrada en el templo que construy&#243; Salom&#243;n, hijo de David, rey de Israel. Ustedes ya no tienen que seguir carg&#225;ndola de un sitio a otro sobre sus hombros. Ahora dediquen su tiempo a servir al  Se&#241;or  su Dios y a su pueblo Israel. \n","readableText":"Dio esta orden a los levitas, quienes debían enseñar a todo Israel y quienes\nhabían sido apartados para servir al Señor : «Pongan el arca sagrada en el\ntemplo que construyó Salomón, hijo de David, rey de Israel. Ustedes ya no\ntienen que seguir cargándola de un sitio a otro sobre sus hombros. Ahora\ndediquen su tiempo a servir al Señor su Dios y a su pueblo Israel.\n\n"},{"verse":"4","text":"Pres&#233;ntense para su turno seg&#250;n las divisiones de familia de sus antepasados, de acuerdo con las instrucciones del rey David de Israel y las de su hijo Salom&#243;n.   \n","readableText":"Preséntense para su turno según las divisiones de familia de sus antepasados,\nde acuerdo con las instrucciones del rey David de Israel y las de su hijo\nSalomón.\n\n"},{"verse":"5","text":"&#187;Luego pres&#233;ntense en el santuario, en el lugar designado para su respectiva divisi&#243;n de familia, y ayuden a las familias que les hayan sido asignadas cuando estas traigan sus ofrendas al templo. \n","readableText":"»Luego preséntense en el santuario, en el lugar designado para su respectiva\ndivisión de familia, y ayuden a las familias que les hayan sido asignadas\ncuando estas traigan sus ofrendas al templo.\n\n"},{"verse":"6","text":"Maten los corderos de la Pascua, purif&#237;quense y prep&#225;rense para ayudar a los que lleguen. Sigan todas las instrucciones que el  Se&#241;or  dio por medio de Mois&#233;s&#187;.   \n","readableText":"Maten los corderos de la Pascua, purifíquense y prepárense para ayudar a los\nque lleguen. Sigan todas las instrucciones que el Señor dio por medio de\nMoisés».\n\n"},{"verse":"7","text":"Despu&#233;s Jos&#237;as provey&#243; treinta mil corderos y cabritos para las ofrendas de la Pascua del pueblo, junto con tres mil cabezas de ganado; todos eran de los reba&#241;os y de las manadas del rey. \n","readableText":"Después Josías proveyó treinta mil corderos y cabritos para las ofrendas de la\nPascua del pueblo, junto con tres mil cabezas de ganado; todos eran de los\nrebaños y de las manadas del rey.\n\n"},{"verse":"8","text":"Los funcionarios del rey tambi&#233;n hicieron contribuciones voluntarias al pueblo, a los sacerdotes y a los levitas. Hilc&#237;as, Zacar&#237;as y Jehiel, administradores del templo de Dios, dieron a los sacerdotes dos mil seiscientos corderos y cabritos y trescientas cabezas de ganado como ofrendas de la Pascua. \n","readableText":"Los funcionarios del rey también hicieron contribuciones voluntarias al pueblo,\na los sacerdotes y a los levitas. Hilcías, Zacarías y Jehiel, administradores\ndel templo de Dios, dieron a los sacerdotes dos mil seiscientos corderos y\ncabritos y trescientas cabezas de ganado como ofrendas de la Pascua.\n\n"},{"verse":"9","text":"Los jefes de los levitas &#8212;Conan&#237;as y sus hermanos Sema&#237;as y Natanael, al igual que Hasab&#237;as, Jeiel y Josabad&#8212; dieron cinco mil corderos y cabritos, y quinientas cabezas de ganado a los levitas para sus ofrendas de la Pascua.   \n","readableText":"Los jefes de los levitas —Conanías y sus hermanos Semaías y Natanael, al igual\nque Hasabías, Jeiel y Josabad— dieron cinco mil corderos y cabritos, y\nquinientas cabezas de ganado a los levitas para sus ofrendas de la Pascua.\n\n"},{"verse":"10","text":"Cuando todo estaba listo para la celebraci&#243;n de la Pascua, los sacerdotes y los levitas ocuparon sus lugares, organizados seg&#250;n sus divisiones, tal como el rey lo hab&#237;a ordenado. \n","readableText":"Cuando todo estaba listo para la celebración de la Pascua, los sacerdotes y los\nlevitas ocuparon sus lugares, organizados según sus divisiones, tal como el rey\nlo había ordenado.\n\n"},{"verse":"11","text":"Luego los levitas mataron los corderos de la Pascua y presentaron la sangre a los sacerdotes, quienes la rociaron sobre el altar mientras los levitas preparaban los animales. \n","readableText":"Luego los levitas mataron los corderos de la Pascua y presentaron la sangre a\nlos sacerdotes, quienes la rociaron sobre el altar mientras los levitas\npreparaban los animales.\n\n"},{"verse":"12","text":"Repartieron las ofrendas quemadas entre la gente de acuerdo a sus grupos de familia, para que las ofrecieran al  Se&#241;or  seg&#250;n estaba establecido en el libro de Mois&#233;s. Hicieron lo mismo con el ganado. \n","readableText":"Repartieron las ofrendas quemadas entre la gente de acuerdo a sus grupos de\nfamilia, para que las ofrecieran al Señor según estaba establecido en el libro\nde Moisés. Hicieron lo mismo con el ganado.\n\n"},{"verse":"13","text":"Luego asaron los corderos de la Pascua como estaba establecido. Hirvieron las ofrendas sagradas en ollas, calderos y sartenes, y las llevaron r&#225;pidamente a la gente para que comiera.   \n","readableText":"Luego asaron los corderos de la Pascua como estaba establecido. Hirvieron las\nofrendas sagradas en ollas, calderos y sartenes, y las llevaron rápidamente a\nla gente para que comiera.\n\n"},{"verse":"14","text":"Despu&#233;s los levitas prepararon las ofrendas de la Pascua para s&#237; mismos y para los sacerdotes, descendientes de Aar&#243;n, porque los sacerdotes hab&#237;an estado ocupados desde la ma&#241;ana hasta la noche presentando las ofrendas quemadas y las porciones de grasa. Los levitas se hicieron cargo de todos estos preparativos.   \n","readableText":"Después los levitas prepararon las ofrendas de la Pascua para sí mismos y para\nlos sacerdotes, descendientes de Aarón, porque los sacerdotes habían estado\nocupados desde la mañana hasta la noche presentando las ofrendas quemadas y las\nporciones de grasa. Los levitas se hicieron cargo de todos estos preparativos.\n\n\n"},{"verse":"15","text":"Los m&#250;sicos, descendientes de Asaf, estaban en sus lugares asignados y segu&#237;an las &#243;rdenes que les hab&#237;an dado David, Asaf, Hem&#225;n y Jedut&#250;n, vidente del rey. Los porteros cuidaban las puertas y no era necesario que se alejaran de sus puestos de servicio porque sus hermanos levitas les preparaban sus ofrendas de la Pascua.   \n","readableText":"Los músicos, descendientes de Asaf, estaban en sus lugares asignados y seguían\nlas órdenes que les habían dado David, Asaf, Hemán y Jedutún, vidente del rey.\nLos porteros cuidaban las puertas y no era necesario que se alejaran de sus\npuestos de servicio porque sus hermanos levitas les preparaban sus ofrendas de\nla Pascua.\n\n"},{"verse":"16","text":"Toda la ceremonia de la Pascua del  Se&#241;or  se termin&#243; en ese d&#237;a. Todas las ofrendas quemadas fueron sacrificadas en el altar del  Se&#241;or , como lo hab&#237;a ordenado el rey Jos&#237;as. \n","readableText":"Toda la ceremonia de la Pascua del Señor se terminó en ese día. Todas las\nofrendas quemadas fueron sacrificadas en el altar del Señor , como lo había\nordenado el rey Josías.\n\n"},{"verse":"17","text":"Todos los israelitas que estaban presentes en Jerusal&#233;n celebraron la Pascua y el Festival de los Panes sin Levadura durante siete d&#237;as. \n","readableText":"Todos los israelitas que estaban presentes en Jerusalén celebraron la Pascua y\nel Festival de los Panes sin Levadura durante siete días.\n\n"},{"verse":"18","text":"Desde los tiempos del profeta Samuel no se hab&#237;a celebrado una Pascua semejante. Ninguno de los reyes de Israel jam&#225;s hab&#237;a celebrado la Pascua como lo hizo Jos&#237;as, porque hizo participar a todos los sacerdotes y levitas, a todo el pueblo de Jerusal&#233;n y a la gente de todo Jud&#225; e Israel. \n","readableText":"Desde los tiempos del profeta Samuel no se había celebrado una Pascua\nsemejante. Ninguno de los reyes de Israel jamás había celebrado la Pascua como\nlo hizo Josías, porque hizo participar a todos los sacerdotes y levitas, a todo\nel pueblo de Jerusalén y a la gente de todo Judá e Israel.\n\n"},{"verse":"19","text":"Esta Pascua se celebr&#243; en el a&#241;o dieciocho del reinado de Jos&#237;as.   \n","readableText":"Esta Pascua se celebró en el año dieciocho del reinado de Josías.\n\n"},{"verse":"20","text":"Despu&#233;s de que Jos&#237;as termin&#243; de restaurar el templo, Necao, rey de Egipto, dirigi&#243; a su ej&#233;rcito desde Egipto, para hacer la guerra en Carquemis, junto al r&#237;o &#201;ufrates. Entonces Jos&#237;as y su ej&#233;rcito salieron a enfrentarlo;   \n","readableText":"Después de que Josías terminó de restaurar el templo, Necao, rey de Egipto,\ndirigió a su ejército desde Egipto, para hacer la guerra en Carquemis, junto al\nrío Éufrates. Entonces Josías y su ejército salieron a enfrentarlo;\n\n"},{"verse":"21","text":"pero el rey Necao envi&#243; mensajeros a Jos&#237;as con el siguiente mensaje: &#171;&#191;Qu&#233; quieres de m&#237;, rey de Jud&#225;? &#161;No tengo nada contra ti! &#161;Voy de camino a pelear contra otra naci&#243;n, y Dios me ha dicho que me apresure! No interfieras con Dios, quien est&#225; conmigo, o &#233;l te destruir&#225;&#187;.   \n","readableText":"pero el rey Necao envió mensajeros a Josías con el siguiente mensaje: «¿Qué\nquieres de mí, rey de Judá? ¡No tengo nada contra ti! ¡Voy de camino a pelear\ncontra otra nación, y Dios me ha dicho que me apresure! No interfieras con\nDios, quien está conmigo, o él te destruirá».\n\n"},{"verse":"22","text":"Sin embargo, Jos&#237;as se neg&#243; a escuchar a Necao, a quien Dios realmente le hab&#237;a hablado, y no quiso regresar. En cambio, se disfraz&#243; y dirigi&#243; al ej&#233;rcito en la batalla, en la llanura de Meguido. \n","readableText":"Sin embargo, Josías se negó a escuchar a Necao, a quien Dios realmente le había\nhablado, y no quiso regresar. En cambio, se disfrazó y dirigió al ejército en\nla batalla, en la llanura de Meguido.\n\n"},{"verse":"23","text":"Entonces los arqueros enemigos hirieron al rey Jos&#237;as con sus flechas y el rey grit&#243; a sus hombres: &#171;&#161;S&#225;quenme de la batalla, porque estoy gravemente herido!&#187;.   \n","readableText":"Entonces los arqueros enemigos hirieron al rey Josías con sus flechas y el rey\ngritó a sus hombres: «¡Sáquenme de la batalla, porque estoy gravemente\nherido!».\n\n"},{"verse":"24","text":"As&#237; que sacaron a Jos&#237;as de su carro de guerra y lo pusieron en otro. Luego lo regresaron a Jerusal&#233;n, donde muri&#243;. Lo enterraron all&#237;, en el cementerio de los reyes, y todo Jud&#225; y Jerusal&#233;n hicieron duelo por &#233;l. \n","readableText":"Así que sacaron a Josías de su carro de guerra y lo pusieron en otro. Luego lo\nregresaron a Jerusalén, donde murió. Lo enterraron allí, en el cementerio de\nlos reyes, y todo Judá y Jerusalén hicieron duelo por él.\n\n"},{"verse":"25","text":"El profeta Jerem&#237;as compuso cantos f&#250;nebres en honor de Jos&#237;as, y hasta el d&#237;a de hoy los coros siguen entonando estos tristes cantos acerca de su muerte. Estos cantos de duelo se han convertido en una tradici&#243;n y est&#225;n registrados en  El libro de los lamentos .   \n","readableText":"El profeta Jeremías compuso cantos fúnebres en honor de Josías, y hasta el día\nde hoy los coros siguen entonando estos tristes cantos acerca de su muerte.\nEstos cantos de duelo se han convertido en una tradición y están registrados en\nEl libro de los lamentos .\n\n"},{"verse":"26","text":"Los dem&#225;s acontecimientos del reinado de Jos&#237;as y sus actos de devoci&#243;n (realizados seg&#250;n lo que estaba escrito en la ley del  Se&#241;or ), \n","readableText":"Los demás acontecimientos del reinado de Josías y sus actos de devoción\n(realizados según lo que estaba escrito en la ley del Señor ),\n\n"},{"verse":"27","text":"desde el principio hasta el fin, est&#225;n registrados en  El libro de los reyes de Israel y de Jud&#225; .\n","readableText":"desde el principio hasta el fin, están registrados en El libro de los reyes de\nIsrael y de Judá .\n\n"}]}
