{"book":"2CH","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"Entonces la gente de la naci&#243;n tom&#243; a Joacaz, hijo de Jos&#237;as, y lo proclam&#243; el siguiente rey en Jerusal&#233;n.   \n","readableText":"Entonces la gente de la nación tomó a Joacaz, hijo de Josías, y lo proclamó el\nsiguiente rey en Jerusalén.\n\n"},{"verse":"2","text":"Joacaz ten&#237;a veintitr&#233;s a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n tres meses.   \n","readableText":"Joacaz tenía veintitrés años cuando subió al trono y reinó en Jerusalén tres\nmeses.\n\n"},{"verse":"3","text":"Luego fue quitado por el rey de Egipto, quien exigi&#243; que Jud&#225; pagara un tributo de tres mil cuatrocientos kilos de plata, y treinta y cuatro kilos de oro.   \n","readableText":"Luego fue quitado por el rey de Egipto, quien exigió que Judá pagara un tributo\nde tres mil cuatrocientos kilos de plata, y treinta y cuatro kilos de oro.\n\n"},{"verse":"4","text":"El rey de Egipto puso en el trono a Eliaquim, hermano de Joacaz, para que fuera el siguiente rey de Jud&#225; y de Jerusal&#233;n, y le cambi&#243; el nombre a Joacim. Despu&#233;s Necao se llev&#243; a Joacaz a Egipto como prisionero.   \n","readableText":"El rey de Egipto puso en el trono a Eliaquim, hermano de Joacaz, para que fuera\nel siguiente rey de Judá y de Jerusalén, y le cambió el nombre a Joacim.\nDespués Necao se llevó a Joacaz a Egipto como prisionero.\n\n"},{"verse":"5","text":"Joacim ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n once a&#241;os. &#201;l hizo lo malo a los ojos del  Se&#241;or  su Dios.   \n","readableText":"Joacim tenía veinticinco años cuando subió al trono y reinó en Jerusalén once\naños. Él hizo lo malo a los ojos del Señor su Dios.\n\n"},{"verse":"6","text":"Luego el rey Nabucodonosor de Babilonia fue a Jerusal&#233;n y la conquist&#243;, sujet&#243; a Joacim con cadenas de bronce y lo llev&#243; a Babilonia. \n","readableText":"Luego el rey Nabucodonosor de Babilonia fue a Jerusalén y la conquistó, sujetó\na Joacim con cadenas de bronce y lo llevó a Babilonia.\n\n"},{"verse":"7","text":"Nabucodonosor tambi&#233;n se llev&#243; algunos de los tesoros del templo del  Se&#241;or  y los coloc&#243; en su palacio  en Babilonia.   \n","readableText":"Nabucodonosor también se llevó algunos de los tesoros del templo del Señor y\nlos colocó en su palacio en Babilonia.\n\n"},{"verse":"8","text":"Los dem&#225;s acontecimientos del reinado de Joacim, incluidas todas las maldades que cometi&#243; y todo lo que se descubri&#243; en su contra, est&#225;n registrados en  El libro de los reyes de Israel y de Jud&#225; . Despu&#233;s su hijo Joaqu&#237;n ocup&#243; su lugar en el trono.   \n","readableText":"Los demás acontecimientos del reinado de Joacim, incluidas todas las maldades\nque cometió y todo lo que se descubrió en su contra, están registrados en El\nlibro de los reyes de Israel y de Judá . Después su hijo Joaquín ocupó su lugar\nen el trono.\n\n"},{"verse":"9","text":"Joaqu&#237;n ten&#237;a dieciocho  a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n tres meses y diez d&#237;as. Joaqu&#237;n hizo lo malo a los ojos del  Se&#241;or .   \n","readableText":"Joaquín tenía dieciocho años cuando subió al trono y reinó en Jerusalén tres\nmeses y diez días. Joaquín hizo lo malo a los ojos del Señor .\n\n"},{"verse":"10","text":"En la primavera de ese a&#241;o,  el rey Nabucodonosor llev&#243; a Joaqu&#237;n a Babilonia. En esa ocasi&#243;n, tambi&#233;n se llevaron muchos tesoros del templo del  Se&#241;or . Nabucodonosor puso en el trono a Sedequ&#237;as, t&#237;o  de Joaqu&#237;n, para que fuera el siguiente rey de Jud&#225; y de Jerusal&#233;n.   \n","readableText":"En la primavera de ese año, el rey Nabucodonosor llevó a Joaquín a Babilonia.\nEn esa ocasión, también se llevaron muchos tesoros del templo del Señor .\nNabucodonosor puso en el trono a Sedequías, tío de Joaquín, para que fuera el\nsiguiente rey de Judá y de Jerusalén.\n\n"},{"verse":"11","text":"Sedequ&#237;as ten&#237;a veinti&#250;n a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n once a&#241;os. \n","readableText":"Sedequías tenía veintiún años cuando subió al trono y reinó en Jerusalén once\naños.\n\n"},{"verse":"12","text":"Sin embargo, Sedequ&#237;as hizo lo malo a los ojos del  Se&#241;or  su Dios y se neg&#243; a humillarse cuando el profeta Jerem&#237;as le habl&#243; directamente de parte del  Se&#241;or . \n","readableText":"Sin embargo, Sedequías hizo lo malo a los ojos del Señor su Dios y se negó a\nhumillarse cuando el profeta Jeremías le habló directamente de parte del Señor\n.\n\n"},{"verse":"13","text":"Tambi&#233;n se rebel&#243; contra el rey Nabucodonosor, a pesar de que hab&#237;a hecho un juramento de lealtad en nombre de Dios. Sedequ&#237;as era un hombre duro y terco, y rehus&#243; volverse al  Se&#241;or , Dios de Israel.   \n","readableText":"También se rebeló contra el rey Nabucodonosor, a pesar de que había hecho un\njuramento de lealtad en nombre de Dios. Sedequías era un hombre duro y terco, y\nrehusó volverse al Señor , Dios de Israel.\n\n"},{"verse":"14","text":"Asimismo, todos los jefes de los sacerdotes y el pueblo se volvieron cada vez m&#225;s infieles. Siguieron todas las pr&#225;cticas paganas de las naciones vecinas y profanaron el templo del  Se&#241;or  que hab&#237;a sido consagrado en Jerusal&#233;n.   \n","readableText":"Asimismo, todos los jefes de los sacerdotes y el pueblo se volvieron cada vez\nmás infieles. Siguieron todas las prácticas paganas de las naciones vecinas y\nprofanaron el templo del Señor que había sido consagrado en Jerusalén.\n\n"},{"verse":"15","text":"Repetidas veces el  Se&#241;or , Dios de sus antepasados, envi&#243; a sus profetas para advertirles, porque ten&#237;a compasi&#243;n de su pueblo y de su templo. \n","readableText":"Repetidas veces el Señor , Dios de sus antepasados, envió a sus profetas para\nadvertirles, porque tenía compasión de su pueblo y de su templo.\n\n"},{"verse":"16","text":"Sin embargo, el pueblo se mofaba de estos mensajeros de Dios y despreciaba sus palabras. Se burlaron con desprecio de los profetas hasta que el enojo del  Se&#241;or  no pudo ser contenido y ya no se pod&#237;a hacer nada.   \n","readableText":"Sin embargo, el pueblo se mofaba de estos mensajeros de Dios y despreciaba sus\npalabras. Se burlaron con desprecio de los profetas hasta que el enojo del\nSeñor no pudo ser contenido y ya no se podía hacer nada.\n\n"},{"verse":"17","text":"Entonces el  Se&#241;or  mand&#243; al rey de Babilonia contra ellos. Los babilonios  mataron a los hombres j&#243;venes de Jud&#225;, y los persiguieron incluso dentro del templo. No tuvieron compasi&#243;n de la gente, y mataron tanto a los j&#243;venes como a las muchachas, a los ancianos y a los d&#233;biles. Dios los entreg&#243; a todos en manos de Nabucodonosor. \n","readableText":"Entonces el Señor mandó al rey de Babilonia contra ellos. Los babilonios\nmataron a los hombres jóvenes de Judá, y los persiguieron incluso dentro del\ntemplo. No tuvieron compasión de la gente, y mataron tanto a los jóvenes como a\nlas muchachas, a los ancianos y a los débiles. Dios los entregó a todos en\nmanos de Nabucodonosor.\n\n"},{"verse":"18","text":"El rey se llev&#243; a Babilonia todos los objetos, grandes y peque&#241;os, que se usaban en el templo de Dios, y los tesoros tanto del templo del  Se&#241;or  como del palacio del rey y de sus funcionarios. \n","readableText":"El rey se llevó a Babilonia todos los objetos, grandes y pequeños, que se\nusaban en el templo de Dios, y los tesoros tanto del templo del Señor como del\npalacio del rey y de sus funcionarios.\n\n"},{"verse":"19","text":"Luego su ej&#233;rcito quem&#243; el templo de Dios, derrib&#243; las murallas de Jerusal&#233;n, incendi&#243; todos los palacios y destruy&#243; por completo todo lo que hab&#237;a de valor.   \n","readableText":"Luego su ejército quemó el templo de Dios, derribó las murallas de Jerusalén,\nincendió todos los palacios y destruyó por completo todo lo que había de valor.\n\n\n"},{"verse":"20","text":"Se llevaron desterrados a Babilonia a los pocos sobrevivientes, y se convirtieron en sirvientes del rey y sus hijos hasta que el reino de Persia lleg&#243; al poder.   \n","readableText":"Se llevaron desterrados a Babilonia a los pocos sobrevivientes, y se\nconvirtieron en sirvientes del rey y sus hijos hasta que el reino de Persia\nllegó al poder.\n\n"},{"verse":"21","text":"As&#237; se cumpli&#243; el mensaje del  Se&#241;or  anunciado por medio de Jerem&#237;as. La tierra finalmente disfrut&#243; de su tiempo de descanso, y qued&#243; desolada hasta que se cumplieron los setenta a&#241;os, tal como el profeta hab&#237;a dicho.   \n","readableText":"Así se cumplió el mensaje del Señor anunciado por medio de Jeremías. La tierra\nfinalmente disfrutó de su tiempo de descanso, y quedó desolada hasta que se\ncumplieron los setenta años, tal como el profeta había dicho.\n\n"},{"verse":"22","text":"En el primer a&#241;o de Ciro, rey de Persia,  el  Se&#241;or  cumpli&#243; la profec&#237;a que hab&#237;a dado por medio de Jerem&#237;as.  Movi&#243; el coraz&#243;n de Ciro a poner por escrito el siguiente edicto y enviarlo a todo el reino:   \n","readableText":"En el primer año de Ciro, rey de Persia, el Señor cumplió la profecía que había\ndado por medio de Jeremías. Movió el corazón de Ciro a poner por escrito el\nsiguiente edicto y enviarlo a todo el reino:\n\n"},{"verse":"23","text":"&#171;Esto dice Ciro, rey de Persia: &#187;&#8220;El  Se&#241;or , Dios del cielo, me ha dado todos los reinos de la tierra. Me encarg&#243; construirle un templo en Jerusal&#233;n, que est&#225; en Jud&#225;. Cualquiera que pertenezca a su pueblo puede regresar para realizar esta tarea, &#161;y que el  Se&#241;or  su Dios est&#233; con ustedes!&#8221;&#187;.\n","readableText":"«Esto dice Ciro, rey de Persia: »“El Señor , Dios del cielo, me ha dado todos\nlos reinos de la tierra. Me encargó construirle un templo en Jerusalén, que\nestá en Judá. Cualquiera que pertenezca a su pueblo puede regresar para\nrealizar esta tarea, ¡y que el Señor su Dios esté con ustedes!”».\n\n"}]}
