{"book":"2CH","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Salom&#243;n, hijo de David, tom&#243; firme control de su reino porque el  Se&#241;or  su Dios estaba con &#233;l y lo hizo muy poderoso.   \n","readableText":"Salomón, hijo de David, tomó firme control de su reino porque el Señor su Dios\nestaba con él y lo hizo muy poderoso.\n\n"},{"verse":"2","text":"Salom&#243;n convoc&#243; a todos los l&#237;deres de Israel: a los generales y a los capitanes del ej&#233;rcito,  a los jueces, y a todos los jefes pol&#237;ticos y de clanes. \n","readableText":"Salomón convocó a todos los líderes de Israel: a los generales y a los\ncapitanes del ejército, a los jueces, y a todos los jefes políticos y de\nclanes.\n\n"},{"verse":"3","text":"Despu&#233;s condujo a toda la asamblea al lugar de adoraci&#243;n en Gaba&#243;n, porque all&#237; se encontraba el tabern&#225;culo  de Dios. (Este era el tabern&#225;culo que Mois&#233;s, siervo del  Se&#241;or , hab&#237;a construido en el desierto).   \n","readableText":"Después condujo a toda la asamblea al lugar de adoración en Gabaón, porque allí\nse encontraba el tabernáculo de Dios. (Este era el tabernáculo que Moisés,\nsiervo del Señor , había construido en el desierto).\n\n"},{"verse":"4","text":"David ya hab&#237;a trasladado el arca de Dios desde Quiriat-jearim a la carpa que le hab&#237;a preparado en Jerusal&#233;n; \n","readableText":"David ya había trasladado el arca de Dios desde Quiriat-jearim a la carpa que\nle había preparado en Jerusalén;\n\n"},{"verse":"5","text":"pero el altar de bronce hecho por Bezalel, hijo de Uri y nieto de Hur, estaba all&#237;  en Gaba&#243;n frente al tabern&#225;culo del  Se&#241;or . As&#237; que Salom&#243;n y el pueblo se reunieron en ese lugar para consultar al  Se&#241;or .   \n","readableText":"pero el altar de bronce hecho por Bezalel, hijo de Uri y nieto de Hur, estaba\nallí en Gabaón frente al tabernáculo del Señor . Así que Salomón y el pueblo se\nreunieron en ese lugar para consultar al Señor .\n\n"},{"verse":"6","text":"All&#237;, frente al tabern&#225;culo, Salom&#243;n subi&#243; hasta el altar de bronce en la presencia del  Se&#241;or  y sacrific&#243; sobre el altar mil ofrendas quemadas.   \n","readableText":"Allí, frente al tabernáculo, Salomón subió hasta el altar de bronce en la\npresencia del Señor y sacrificó sobre el altar mil ofrendas quemadas.\n\n"},{"verse":"7","text":"Esa noche Dios se le apareci&#243; a Salom&#243;n y dijo: &#8212;&#191;Qu&#233; es lo que quieres? &#161;P&#237;deme, y yo te lo dar&#233;!   \n","readableText":"Esa noche Dios se le apareció a Salomón y dijo: —¿Qué es lo que quieres?\n¡Pídeme, y yo te lo daré!\n\n"},{"verse":"8","text":"Salom&#243;n le contest&#243; a Dios: &#8212;T&#250; mostraste gran y fiel amor a David, mi padre, y ahora me has hecho rey en su lugar. \n","readableText":"Salomón le contestó a Dios: —Tú mostraste gran y fiel amor a David, mi padre, y\nahora me has hecho rey en su lugar.\n\n"},{"verse":"9","text":"Oh  Se&#241;or  Dios, &#161;te ruego que sigas manteniendo la promesa que le hiciste a David mi padre, pues me has hecho rey sobre un pueblo tan numeroso como el polvo de la tierra! \n","readableText":"Oh Señor Dios, ¡te ruego que sigas manteniendo la promesa que le hiciste a\nDavid mi padre, pues me has hecho rey sobre un pueblo tan numeroso como el\npolvo de la tierra!\n\n"},{"verse":"10","text":"Dame la sabidur&#237;a y el conocimiento para guiarlo correctamente,  porque, &#191;qui&#233;n podr&#225; gobernar a este gran pueblo tuyo?   \n","readableText":"Dame la sabiduría y el conocimiento para guiarlo correctamente, porque, ¿quién\npodrá gobernar a este gran pueblo tuyo?\n\n"},{"verse":"11","text":"Dios le dijo a Salom&#243;n: &#8212;Por cuanto tu mayor deseo es ayudar a tu pueblo, y no pediste abundancia ni riquezas ni fama ni siquiera la muerte de tus enemigos o una larga vida, sino que has pedido sabidur&#237;a y conocimiento para gobernar a mi pueblo como es debido, \n","readableText":"Dios le dijo a Salomón: —Por cuanto tu mayor deseo es ayudar a tu pueblo, y no\npediste abundancia ni riquezas ni fama ni siquiera la muerte de tus enemigos o\nuna larga vida, sino que has pedido sabiduría y conocimiento para gobernar a mi\npueblo como es debido,\n\n"},{"verse":"12","text":"ciertamente te dar&#233; la sabidur&#237;a y el conocimiento que pediste. &#161;Pero tambi&#233;n te dar&#233; abundancia, riquezas y fama como nunca las tuvo ning&#250;n otro rey antes de ti y como ninguno las tendr&#225; en el futuro!   \n","readableText":"ciertamente te daré la sabiduría y el conocimiento que pediste. ¡Pero también\nte daré abundancia, riquezas y fama como nunca las tuvo ningún otro rey antes\nde ti y como ninguno las tendrá en el futuro!\n\n"},{"verse":"13","text":"Despu&#233;s Salom&#243;n se fue de Gaba&#243;n, el lugar de adoraci&#243;n donde estaba el tabern&#225;culo, y regres&#243; a Jerusal&#233;n y rein&#243; sobre Israel.   \n","readableText":"Después Salomón se fue de Gabaón, el lugar de adoración donde estaba el\ntabernáculo, y regresó a Jerusalén y reinó sobre Israel.\n\n"},{"verse":"14","text":"Salom&#243;n acumul&#243; gran cantidad de carros de guerra y caballos;  ten&#237;a mil cuatrocientos carros y doce mil caballos. Los coloc&#243; en las ciudades designadas para guardar los carros y tambi&#233;n cerca de &#233;l en Jerusal&#233;n. \n","readableText":"Salomón acumuló gran cantidad de carros de guerra y caballos; tenía mil\ncuatrocientos carros y doce mil caballos. Los colocó en las ciudades designadas\npara guardar los carros y también cerca de él en Jerusalén.\n\n"},{"verse":"15","text":"El rey hizo que en Jerusal&#233;n la plata y el oro fueran tan abundantes como las piedras. Adem&#225;s, la valiosa madera de cedro era tan com&#250;n como la higuera sic&#243;moro que crece en las colinas de Jud&#225;.   \n","readableText":"El rey hizo que en Jerusalén la plata y el oro fueran tan abundantes como las\npiedras. Además, la valiosa madera de cedro era tan común como la higuera\nsicómoro que crece en las colinas de Judá.\n\n"},{"verse":"16","text":"Los caballos de Salom&#243;n se importaban de Egipto  y de Cilicia;  los mercaderes del rey los adquir&#237;an en Cilicia a precio de mercado. \n","readableText":"Los caballos de Salomón se importaban de Egipto y de Cilicia; los mercaderes\ndel rey los adquirían en Cilicia a precio de mercado.\n\n"},{"verse":"17","text":"En ese tiempo, un carro egipcio costaba seiscientas piezas de plata,  y los caballos se vend&#237;an a ciento cincuenta piezas de plata.  Despu&#233;s los exportaban a los reyes de los hititas y a los reyes de Aram.\n","readableText":"En ese tiempo, un carro egipcio costaba seiscientas piezas de plata, y los\ncaballos se vendían a ciento cincuenta piezas de plata. Después los exportaban\na los reyes de los hititas y a los reyes de Aram.\n\n"}]}
