{"book":"2CH","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"En el a&#241;o treinta y seis del reinado de Asa, Baasa, rey de Israel, invadi&#243; Jud&#225; y fortific&#243; Ram&#225; para que nadie pudiera entrar ni salir del territorio del rey Asa en Jud&#225;.   \n","readableText":"En el año treinta y seis del reinado de Asa, Baasa, rey de Israel, invadió Judá\ny fortificó Ramá para que nadie pudiera entrar ni salir del territorio del rey\nAsa en Judá.\n\n"},{"verse":"2","text":"En respuesta, Asa retir&#243; la plata y el oro de los tesoros del templo del  Se&#241;or  y del palacio real. Los envi&#243; al rey Ben-adad de Aram, quien gobernaba en Damasco, junto con el siguiente mensaje:   \n","readableText":"En respuesta, Asa retiró la plata y el oro de los tesoros del templo del Señor\ny del palacio real. Los envió al rey Ben-adad de Aram, quien gobernaba en\nDamasco, junto con el siguiente mensaje:\n\n"},{"verse":"3","text":"&#171;Hagamos un tratado, t&#250; y yo,  como hicieron tu padre y mi padre. Mira, te env&#237;o plata y oro. Rompe el tratado con el rey Baasa de Israel, para que me deje en paz&#187;.   \n","readableText":"«Hagamos un tratado, tú y yo, como hicieron tu padre y mi padre. Mira, te envío\nplata y oro. Rompe el tratado con el rey Baasa de Israel, para que me deje en\npaz».\n\n"},{"verse":"4","text":"Ben-adad acept&#243; la propuesta del rey Asa y envi&#243; a los comandantes de su ej&#233;rcito a atacar las ciudades de Israel. Ellos conquistaron las ciudades de Ij&#243;n, Dan y Abel-bet-maaca  y todas las ciudades de almacenamiento de Neftal&#237;. \n","readableText":"Ben-adad aceptó la propuesta del rey Asa y envió a los comandantes de su\nejército a atacar las ciudades de Israel. Ellos conquistaron las ciudades de\nIjón, Dan y Abel-bet-maaca y todas las ciudades de almacenamiento de Neftalí.\n\n\n"},{"verse":"5","text":"Apenas Baasa de Israel se enter&#243; de lo que ocurr&#237;a, abandon&#243; el proyecto de fortificar Ram&#225; y detuvo todo el trabajo. \n","readableText":"Apenas Baasa de Israel se enteró de lo que ocurría, abandonó el proyecto de\nfortificar Ramá y detuvo todo el trabajo.\n\n"},{"verse":"6","text":"Entonces el rey Asa convoc&#243; a todos los hombres de Jud&#225; para que transportaran las piedras de construcci&#243;n y la madera que Baasa hab&#237;a estado usando para fortificar Ram&#225;. Asa emple&#243; esos mismos materiales para fortificar las ciudades de Geba y Mizpa.   \n","readableText":"Entonces el rey Asa convocó a todos los hombres de Judá para que transportaran\nlas piedras de construcción y la madera que Baasa había estado usando para\nfortificar Ramá. Asa empleó esos mismos materiales para fortificar las ciudades\nde Geba y Mizpa.\n\n"},{"verse":"7","text":"En ese tiempo, Hanan&#237; el vidente fue a ver al rey Asa y le dijo: &#171;Por cuanto pusiste tu confianza en el rey de Aram en lugar de confiar en el  Se&#241;or  tu Dios, perdiste la oportunidad de destruir al ej&#233;rcito del rey de Aram. \n","readableText":"En ese tiempo, Hananí el vidente fue a ver al rey Asa y le dijo: «Por cuanto\npusiste tu confianza en el rey de Aram en lugar de confiar en el Señor tu Dios,\nperdiste la oportunidad de destruir al ejército del rey de Aram.\n\n"},{"verse":"8","text":"&#191;No recuerdas lo que les pas&#243; a los et&#237;opes  y a los libios y a su enorme ej&#233;rcito, junto con todos sus carros de guerra y los conductores ? En ese tiempo, confiaste en el  Se&#241;or , y &#233;l los entreg&#243; en tus manos. \n","readableText":"¿No recuerdas lo que les pasó a los etíopes y a los libios y a su enorme\nejército, junto con todos sus carros de guerra y los conductores ? En ese\ntiempo, confiaste en el Señor , y él los entregó en tus manos.\n\n"},{"verse":"9","text":"Los ojos del  Se&#241;or  recorren toda la tierra para fortalecer a los que tienen el coraz&#243;n totalmente comprometido con &#233;l. &#161;Qu&#233; necio has sido! &#161;De ahora en adelante estar&#225;s en guerra!&#187;.   \n","readableText":"Los ojos del Señor recorren toda la tierra para fortalecer a los que tienen el\ncorazón totalmente comprometido con él. ¡Qué necio has sido! ¡De ahora en\nadelante estarás en guerra!».\n\n"},{"verse":"10","text":"Asa se enoj&#243; tanto con Hanan&#237; por haberle dicho esto, que lo ech&#243; en la c&#225;rcel y lo puso en el cepo. En ese tiempo, Asa tambi&#233;n comenz&#243; a oprimir a algunos de su pueblo.   \n","readableText":"Asa se enojó tanto con Hananí por haberle dicho esto, que lo echó en la cárcel\ny lo puso en el cepo. En ese tiempo, Asa también comenzó a oprimir a algunos de\nsu pueblo.\n\n"},{"verse":"11","text":"Los dem&#225;s acontecimientos del reinado de Asa, desde el principio hasta el fin, est&#225;n registrados en  El libro de los reyes de Jud&#225; y de Israel . \n","readableText":"Los demás acontecimientos del reinado de Asa, desde el principio hasta el fin,\nestán registrados en El libro de los reyes de Judá y de Israel .\n\n"},{"verse":"12","text":"En el a&#241;o treinta y nueve de su reinado, Asa contrajo una enfermedad grave en los pies. A pesar de lo grave que era, no busc&#243; la ayuda del  Se&#241;or , sino que recurri&#243; exclusivamente a sus m&#233;dicos. \n","readableText":"En el año treinta y nueve de su reinado, Asa contrajo una enfermedad grave en\nlos pies. A pesar de lo grave que era, no buscó la ayuda del Señor , sino que\nrecurrió exclusivamente a sus médicos.\n\n"},{"verse":"13","text":"As&#237; que muri&#243; en el a&#241;o cuarenta y uno de su reinado. \n","readableText":"Así que murió en el año cuarenta y uno de su reinado.\n\n"},{"verse":"14","text":"Lo enterraron en la tumba que hab&#237;a tallado para s&#237; en la Ciudad de David. Fue puesto sobre una cama perfumada con especias dulces y ung&#252;entos arom&#225;ticos, y la gente encendi&#243; una enorme hoguera funeraria en su honor.\n","readableText":"Lo enterraron en la tumba que había tallado para sí en la Ciudad de David. Fue\npuesto sobre una cama perfumada con especias dulces y ungüentos aromáticos, y\nla gente encendió una enorme hoguera funeraria en su honor.\n\n"}]}
