{"book":"2CH","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Cuando el rey Josafat de Jud&#225; regres&#243; a salvo a Jerusal&#233;n, \n","readableText":"Cuando el rey Josafat de Judá regresó a salvo a Jerusalén,\n\n"},{"verse":"2","text":"Jeh&#250;, hijo de Hanan&#237; el vidente, sali&#243; a recibirlo. &#171;&#191;Por qu&#233; habr&#237;as de ayudar a los perversos y amar a los que odian al  Se&#241;or ? &#8212;le pregunt&#243; al rey&#8212;. Debido a lo que has hecho, el  Se&#241;or  est&#225; muy enojado contigo. \n","readableText":"Jehú, hijo de Hananí el vidente, salió a recibirlo. «¿Por qué habrías de ayudar\na los perversos y amar a los que odian al Señor ? —le preguntó al rey—. Debido\na lo que has hecho, el Señor está muy enojado contigo.\n\n"},{"verse":"3","text":"Sin embargo, hay algo bueno en ti porque quitaste los postes dedicados a la diosa Asera por todo el territorio y has decidido buscar a Dios&#187;.   \n","readableText":"Sin embargo, hay algo bueno en ti porque quitaste los postes dedicados a la\ndiosa Asera por todo el territorio y has decidido buscar a Dios».\n\n"},{"verse":"4","text":"Josafat viv&#237;a en Jerusal&#233;n pero sol&#237;a salir a visitar a su gente, y recorr&#237;a el territorio desde Beerseba hasta la zona monta&#241;osa de Efra&#237;n, para animar al pueblo a que volviera al  Se&#241;or , Dios de sus antepasados. \n","readableText":"Josafat vivía en Jerusalén pero solía salir a visitar a su gente, y recorría el\nterritorio desde Beerseba hasta la zona montañosa de Efraín, para animar al\npueblo a que volviera al Señor , Dios de sus antepasados.\n\n"},{"verse":"5","text":"Nombr&#243; jueces en las ciudades fortificadas por toda la naci&#243;n \n","readableText":"Nombró jueces en las ciudades fortificadas por toda la nación\n\n"},{"verse":"6","text":"y les dijo: &#171;Piensen siempre con cuidado antes de pronunciar juicio. Recuerden que no juzgan para agradar a la gente, sino para agradar al  Se&#241;or . &#201;l estar&#225; con ustedes cuando entreguen el veredicto para cada caso. \n","readableText":"y les dijo: «Piensen siempre con cuidado antes de pronunciar juicio. Recuerden\nque no juzgan para agradar a la gente, sino para agradar al Señor . Él estará\ncon ustedes cuando entreguen el veredicto para cada caso.\n\n"},{"verse":"7","text":"Teman al  Se&#241;or  y juzguen con integridad, porque el  Se&#241;or  nuestro Dios no tolera que se tuerza la justicia ni que se muestre parcialidad ni que se acepte el soborno&#187;.   \n","readableText":"Teman al Señor y juzguen con integridad, porque el Señor nuestro Dios no tolera\nque se tuerza la justicia ni que se muestre parcialidad ni que se acepte el\nsoborno».\n\n"},{"verse":"8","text":"En Jerusal&#233;n Josafat nombr&#243; a algunos de los levitas y de los sacerdotes y de los jefes de clanes de Israel para que sirvieran como jueces  en casos relacionados con las ordenanzas del  Se&#241;or  y en los conflictos civiles. \n","readableText":"En Jerusalén Josafat nombró a algunos de los levitas y de los sacerdotes y de\nlos jefes de clanes de Israel para que sirvieran como jueces en casos\nrelacionados con las ordenanzas del Señor y en los conflictos civiles.\n\n"},{"verse":"9","text":"Estas fueron las instrucciones que les dio: &#171;Ustedes deben actuar siempre con el temor del  Se&#241;or , con fidelidad y con un coraz&#243;n &#237;ntegro. \n","readableText":"Estas fueron las instrucciones que les dio: «Ustedes deben actuar siempre con\nel temor del Señor , con fidelidad y con un corazón íntegro.\n\n"},{"verse":"10","text":"Cada vez que les llegue un caso de sus compatriotas que viven en ciudades distantes &#8212;ya sea de asesinato o de alguna otra violaci&#243;n de las leyes, los mandatos, los decretos y las ordenanzas de Dios&#8212; deben advertirles que no pequen contra el  Se&#241;or , para que no se enoje con ustedes ni con ellos. Procedan as&#237; y no ser&#225;n culpables.   \n","readableText":"Cada vez que les llegue un caso de sus compatriotas que viven en ciudades\ndistantes —ya sea de asesinato o de alguna otra violación de las leyes, los\nmandatos, los decretos y las ordenanzas de Dios— deben advertirles que no\npequen contra el Señor , para que no se enoje con ustedes ni con ellos.\nProcedan así y no serán culpables.\n\n"},{"verse":"11","text":"&#187;Amar&#237;as, el sumo sacerdote, tendr&#225; la &#250;ltima palabra en todos los casos que tengan que ver con el  Se&#241;or . Zebad&#237;as, hijo de Ismael, jefe de la tribu de Jud&#225;, tendr&#225; la &#250;ltima palabra en todos los casos civiles. Los levitas los ayudar&#225;n a asegurarse de que se haga justicia. An&#237;mense y cumplan con sus deberes y que el  Se&#241;or  est&#233; con todos los que hacen lo correcto&#187;.\n","readableText":"»Amarías, el sumo sacerdote, tendrá la última palabra en todos los casos que\ntengan que ver con el Señor . Zebadías, hijo de Ismael, jefe de la tribu de\nJudá, tendrá la última palabra en todos los casos civiles. Los levitas los\nayudarán a asegurarse de que se haga justicia. Anímense y cumplan con sus\ndeberes y que el Señor esté con todos los que hacen lo correcto».\n\n"}]}
