{"book":"2CH","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Josafat disfrut&#243; de muchas riquezas y de gran estima e hizo una alianza con Acab, rey de Israel, al dar a su hijo en matrimonio a la hija de Acab. \n","readableText":"Josafat disfrutó de muchas riquezas y de gran estima e hizo una alianza con\nAcab, rey de Israel, al dar a su hijo en matrimonio a la hija de Acab.\n\n"},{"verse":"2","text":"Unos a&#241;os m&#225;s tarde fue a Samaria para visitar a Acab, quien prepar&#243; un gran banquete para &#233;l y sus funcionarios. Mataron grandes cantidades de ovejas, cabras y ganado para la fiesta. Despu&#233;s Acab persuadi&#243; a Josafat para que se uniera a &#233;l para recuperar Ramot de Galaad.   \n","readableText":"Unos años más tarde fue a Samaria para visitar a Acab, quien preparó un gran\nbanquete para él y sus funcionarios. Mataron grandes cantidades de ovejas,\ncabras y ganado para la fiesta. Después Acab persuadió a Josafat para que se\nuniera a él para recuperar Ramot de Galaad.\n\n"},{"verse":"3","text":"&#8212;&#191;Ir&#225;s conmigo contra Ramot de Galaad? &#8212;pregunt&#243; el rey Acab de Israel al rey Josafat de Jud&#225;. &#8212;&#161;Por supuesto! &#8212;contest&#243; Josafat&#8212;. T&#250; y yo somos como uno solo, y mis tropas son tus tropas. Ciertamente nos uniremos a ti en batalla.   \n","readableText":"—¿Irás conmigo contra Ramot de Galaad? —preguntó el rey Acab de Israel al rey\nJosafat de Judá. —¡Por supuesto! —contestó Josafat—. Tú y yo somos como uno\nsolo, y mis tropas son tus tropas. Ciertamente nos uniremos a ti en batalla.\n\n"},{"verse":"4","text":"Entonces agreg&#243;: &#8212;Pero primero averig&#252;emos qu&#233; dice el  Se&#241;or .   \n","readableText":"Entonces agregó: —Pero primero averigüemos qué dice el Señor .\n\n"},{"verse":"5","text":"As&#237; que el rey de Israel convoc&#243; a los profetas, cuatrocientos en total, y les pregunt&#243;: &#8212;&#191;Debemos ir a pelear contra Ramot de Galaad, o debo desistir? &#8212;&#161;S&#237;, adelante! &#8212;contestaron todos ellos&#8212;. Dios dar&#225; la victoria al rey.   \n","readableText":"Así que el rey de Israel convocó a los profetas, cuatrocientos en total, y les\npreguntó: —¿Debemos ir a pelear contra Ramot de Galaad, o debo desistir? —¡Sí,\nadelante! —contestaron todos ellos—. Dios dará la victoria al rey.\n\n"},{"verse":"6","text":"Pero Josafat pregunt&#243;: &#8212;&#191;Acaso no hay tambi&#233;n un profeta  del  Se&#241;or  aqu&#237;? Debemos hacerle la misma pregunta.   \n","readableText":"Pero Josafat preguntó: —¿Acaso no hay también un profeta del Señor aquí?\nDebemos hacerle la misma pregunta.\n\n"},{"verse":"7","text":"El rey de Israel contest&#243; a Josafat: &#8212;Hay un hombre m&#225;s que podr&#237;a consultar al  Se&#241;or  por nosotros, pero lo detesto. &#161;Nunca me profetiza nada bueno, solo desgracias! Se llama Mica&#237;as, hijo de Imla. &#8212;&#161;Un rey no deber&#237;a hablar de esa manera! &#8212;respondi&#243; Josafat&#8212;. Escuchemos lo que tenga que decir.   \n","readableText":"El rey de Israel contestó a Josafat: —Hay un hombre más que podría consultar al\nSeñor por nosotros, pero lo detesto. ¡Nunca me profetiza nada bueno, solo\ndesgracias! Se llama Micaías, hijo de Imla. —¡Un rey no debería hablar de esa\nmanera! —respondió Josafat—. Escuchemos lo que tenga que decir.\n\n"},{"verse":"8","text":"De modo que el rey de Israel llam&#243; a uno de sus funcionarios y le dijo: &#8212;&#161;R&#225;pido! Trae a Mica&#237;as, hijo de Imla.   \n","readableText":"De modo que el rey de Israel llamó a uno de sus funcionarios y le dijo:\n—¡Rápido! Trae a Micaías, hijo de Imla.\n\n"},{"verse":"9","text":"El rey Acab de Israel y Josafat, rey de Jud&#225;, vestidos con sus vestiduras reales, estaban sentados en sus respectivos tronos en el campo de trillar que est&#225; cerca de la puerta de Samaria. Todos los profetas de Acab profetizaban all&#237;, delante de ellos. \n","readableText":"El rey Acab de Israel y Josafat, rey de Judá, vestidos con sus vestiduras\nreales, estaban sentados en sus respectivos tronos en el campo de trillar que\nestá cerca de la puerta de Samaria. Todos los profetas de Acab profetizaban\nallí, delante de ellos.\n\n"},{"verse":"10","text":"Uno de los profetas llamado Sedequ&#237;as, hijo de Quenaana, hizo unos cuernos de hierro y proclam&#243;: &#8212;Esto dice el  Se&#241;or : &#161;Con estos cuernos cornear&#225;s a los arameos hasta matarlos!   \n","readableText":"Uno de los profetas llamado Sedequías, hijo de Quenaana, hizo unos cuernos de\nhierro y proclamó: —Esto dice el Señor : ¡Con estos cuernos cornearás a los\narameos hasta matarlos!\n\n"},{"verse":"11","text":"Todos los dem&#225;s profetas estaban de acuerdo. &#8212;S&#237; &#8212;dec&#237;an&#8212;, sube a Ramot de Galaad y saldr&#225;s vencedor, porque &#161;el  Se&#241;or  dar&#225; la victoria al rey!   \n","readableText":"Todos los demás profetas estaban de acuerdo. —Sí —decían—, sube a Ramot de\nGalaad y saldrás vencedor, porque ¡el Señor dará la victoria al rey!\n\n"},{"verse":"12","text":"Mientras tanto, el mensajero que hab&#237;a ido a buscar a Mica&#237;as le dijo: &#8212;Mira, todos los profetas le prometen victoria al rey. Ponte t&#250; tambi&#233;n de acuerdo con ellos y aseg&#250;rale que saldr&#225; vencedor.   \n","readableText":"Mientras tanto, el mensajero que había ido a buscar a Micaías le dijo: —Mira,\ntodos los profetas le prometen victoria al rey. Ponte tú también de acuerdo con\nellos y asegúrale que saldrá vencedor.\n\n"},{"verse":"13","text":"Pero Mica&#237;as respondi&#243;: &#8212;Tan cierto como que el  Se&#241;or  vive, solo dir&#233; lo que mi Dios diga.   \n","readableText":"Pero Micaías respondió: —Tan cierto como que el Señor vive, solo diré lo que mi\nDios diga.\n\n"},{"verse":"14","text":"Cuando Mica&#237;as se present&#243; ante el rey, Acab le pregunt&#243;: &#8212;Mica&#237;as, &#191;debemos ir a pelear contra Ramot de Galaad, o debo desistir? Mica&#237;as le respondi&#243; con sarcasmo: &#8212;&#161;S&#237;, sube y saldr&#225;s vencedor, tendr&#225;s la victoria sobre ellos!   \n","readableText":"Cuando Micaías se presentó ante el rey, Acab le preguntó: —Micaías, ¿debemos ir\na pelear contra Ramot de Galaad, o debo desistir? Micaías le respondió con\nsarcasmo: —¡Sí, sube y saldrás vencedor, tendrás la victoria sobre ellos!\n\n"},{"verse":"15","text":"Pero el rey le respondi&#243; con dureza: &#8212;&#191;Cu&#225;ntas veces tengo que exigirte que solo me digas la verdad cuando hables de parte del  Se&#241;or ?   \n","readableText":"Pero el rey le respondió con dureza: —¿Cuántas veces tengo que exigirte que\nsolo me digas la verdad cuando hables de parte del Señor ?\n\n"},{"verse":"16","text":"Entonces Mica&#237;as le dijo: &#8212;En una visi&#243;n, vi a todo Israel disperso por los montes, como ovejas sin pastor, y el  Se&#241;or  dijo: &#8220;Han matado a su amo.  Env&#237;alos a sus casas en paz&#8221;.   \n","readableText":"Entonces Micaías le dijo: —En una visión, vi a todo Israel disperso por los\nmontes, como ovejas sin pastor, y el Señor dijo: “Han matado a su amo. Envíalos\na sus casas en paz”.\n\n"},{"verse":"17","text":"&#8212;&#191;No te dije? &#8212;exclam&#243; el rey de Israel a Josafat&#8212;. Nunca me profetiza otra cosa que desgracias.   \n","readableText":"—¿No te dije? —exclamó el rey de Israel a Josafat—. Nunca me profetiza otra\ncosa que desgracias.\n\n"},{"verse":"18","text":"Mica&#237;as continu&#243; diciendo: &#8212;&#161;Escucha lo que dice el  Se&#241;or ! Vi al  Se&#241;or  sentado en su trono, rodeado por todos los ej&#233;rcitos del cielo, a su derecha y a su izquierda. \n","readableText":"Micaías continuó diciendo: —¡Escucha lo que dice el Señor ! Vi al Señor sentado\nen su trono, rodeado por todos los ejércitos del cielo, a su derecha y a su\nizquierda.\n\n"},{"verse":"19","text":"Entonces el  Se&#241;or  dijo: &#8220;&#191;Qui&#233;n puede seducir al rey Acab de Israel para que vaya a pelear contra Ramot de Galaad y lo maten?&#8221;. &#187;Hubo muchas sugerencias, \n","readableText":"Entonces el Señor dijo: “¿Quién puede seducir al rey Acab de Israel para que\nvaya a pelear contra Ramot de Galaad y lo maten?”. »Hubo muchas sugerencias,\n\n"},{"verse":"20","text":"hasta que finalmente un esp&#237;ritu se acerc&#243; al  Se&#241;or  y dijo: &#8220;&#161;Yo puedo hacerlo!&#8221;. &#187;&#8220;&#191;C&#243;mo lo har&#225;s?&#8221;, pregunt&#243; el  Se&#241;or .   \n","readableText":"hasta que finalmente un espíritu se acercó al Señor y dijo: “¡Yo puedo\nhacerlo!”. »“¿Cómo lo harás?”, preguntó el Señor .\n\n"},{"verse":"21","text":"&#187;El esp&#237;ritu contest&#243;: &#8220;Saldr&#233; e inspirar&#233; a todos los profetas de Acab para que hablen mentiras&#8221;. &#187;&#8220;Tendr&#225;s &#233;xito &#8212;dijo el  Se&#241;or &#8212;. Adelante, hazlo&#8221;.   \n","readableText":"»El espíritu contestó: “Saldré e inspiraré a todos los profetas de Acab para\nque hablen mentiras”. »“Tendrás éxito —dijo el Señor —. Adelante, hazlo”.\n\n"},{"verse":"22","text":"&#187;As&#237; que, como ves, el  Se&#241;or  ha puesto un esp&#237;ritu de mentira en la boca de tus profetas, porque el  Se&#241;or  ha dictado tu condena.   \n","readableText":"»Así que, como ves, el Señor ha puesto un espíritu de mentira en la boca de tus\nprofetas, porque el Señor ha dictado tu condena.\n\n"},{"verse":"23","text":"Entonces Sedequ&#237;as, hijo de Quenaana, se acerc&#243; a Mica&#237;as y le dio una bofetada. &#8212;&#191;Desde cu&#225;ndo el Esp&#237;ritu del  Se&#241;or  sali&#243; de m&#237; para hablarte a ti? &#8212;le reclam&#243;.   \n","readableText":"Entonces Sedequías, hijo de Quenaana, se acercó a Micaías y le dio una\nbofetada. —¿Desde cuándo el Espíritu del Señor salió de mí para hablarte a ti?\n—le reclamó.\n\n"},{"verse":"24","text":"Y Mica&#237;as le contest&#243;: &#8212;&#161;Ya lo sabr&#225;s, cuando est&#233;s tratando de esconderte en alg&#250;n cuarto secreto!   \n","readableText":"Y Micaías le contestó: —¡Ya lo sabrás, cuando estés tratando de esconderte en\nalgún cuarto secreto!\n\n"},{"verse":"25","text":"&#171;&#161;Arr&#233;stenlo! &#8212;orden&#243; el rey de Israel&#8212;. Ll&#233;venlo de regreso a Am&#243;n, el gobernador de la ciudad, y a mi hijo Jo&#225;s. \n","readableText":"«¡Arréstenlo! —ordenó el rey de Israel—. Llévenlo de regreso a Amón, el\ngobernador de la ciudad, y a mi hijo Joás.\n\n"},{"verse":"26","text":"Denles la siguiente orden de parte del rey: &#8220;&#161;Metan a este hombre en la c&#225;rcel y no le den m&#225;s que pan y agua hasta que yo regrese sano y salvo de la batalla!&#8221;&#187;.   \n","readableText":"Denles la siguiente orden de parte del rey: “¡Metan a este hombre en la cárcel\ny no le den más que pan y agua hasta que yo regrese sano y salvo de la\nbatalla!”».\n\n"},{"verse":"27","text":"Pero Mica&#237;as respondi&#243;: &#171;&#161;Si t&#250; regresas a salvo, eso significar&#225; que el  Se&#241;or  no habl&#243; por medio de m&#237;!&#187;. Entonces, dirigi&#233;ndose a los que estaban alrededor, agreg&#243;: &#171;&#161;Todos ustedes, tomen nota de mis palabras!&#187;.   \n","readableText":"Pero Micaías respondió: «¡Si tú regresas a salvo, eso significará que el Señor\nno habló por medio de mí!». Entonces, dirigiéndose a los que estaban alrededor,\nagregó: «¡Todos ustedes, tomen nota de mis palabras!».\n\n"},{"verse":"28","text":"Entonces Acab, rey de Israel, y Josafat, rey de Jud&#225;, dirigieron a sus ej&#233;rcitos contra Ramot de Galaad. \n","readableText":"Entonces Acab, rey de Israel, y Josafat, rey de Judá, dirigieron a sus\nejércitos contra Ramot de Galaad.\n\n"},{"verse":"29","text":"El rey de Israel dijo a Josafat: &#171;Cuando entremos en la batalla, yo me disfrazar&#233; para que nadie me reconozca, pero t&#250; ponte tus vestiduras reales&#187;. As&#237; que el rey de Israel se disfraz&#243;, y ambos entraron en la batalla.   \n","readableText":"El rey de Israel dijo a Josafat: «Cuando entremos en la batalla, yo me\ndisfrazaré para que nadie me reconozca, pero tú ponte tus vestiduras reales».\nAsí que el rey de Israel se disfrazó, y ambos entraron en la batalla.\n\n"},{"verse":"30","text":"A su vez, el rey de Aram hab&#237;a dado las siguientes &#243;rdenes a sus comandantes de carros de guerra: &#171;Ataquen solamente al rey de Israel. &#161;No pierdan tiempo con nadie m&#225;s!&#187;. \n","readableText":"A su vez, el rey de Aram había dado las siguientes órdenes a sus comandantes de\ncarros de guerra: «Ataquen solamente al rey de Israel. ¡No pierdan tiempo con\nnadie más!».\n\n"},{"verse":"31","text":"Entonces, cuando los comandantes arameos de los carros vieron a Josafat en sus vestiduras reales, comenzaron a perseguirlo. &#171;&#161;All&#237; est&#225; el rey de Israel!&#187;, gritaban; pero Josafat clam&#243;, y el  Se&#241;or  lo rescat&#243;. Dios lo ayud&#243;, apartando a sus atacantes de &#233;l. \n","readableText":"Entonces, cuando los comandantes arameos de los carros vieron a Josafat en sus\nvestiduras reales, comenzaron a perseguirlo. «¡Allí está el rey de Israel!»,\ngritaban; pero Josafat clamó, y el Señor lo rescató. Dios lo ayudó, apartando a\nsus atacantes de él.\n\n"},{"verse":"32","text":"Tan pronto como los comandantes de los carros se dieron cuenta de que no era el rey de Israel, dejaron de perseguirlo.   \n","readableText":"Tan pronto como los comandantes de los carros se dieron cuenta de que no era el\nrey de Israel, dejaron de perseguirlo.\n\n"},{"verse":"33","text":"Sin embargo, un soldado arameo dispar&#243; una flecha al azar hacia las tropas israelitas e hiri&#243; al rey de Israel entre las uniones de su armadura. &#171;&#161;Da la vuelta  y s&#225;came de aqu&#237;! &#8212;dijo Acab entre quejas y gemidos al conductor del carro&#8212;. &#161;Estoy gravemente herido!&#187;.   \n","readableText":"Sin embargo, un soldado arameo disparó una flecha al azar hacia las tropas\nisraelitas e hirió al rey de Israel entre las uniones de su armadura. «¡Da la\nvuelta y sácame de aquí! —dijo Acab entre quejas y gemidos al conductor del\ncarro—. ¡Estoy gravemente herido!».\n\n"},{"verse":"34","text":"La encarnizada batalla se prolong&#243; todo ese d&#237;a, y el rey de Israel se mantuvo erguido en su carro frente a los arameos. Por la tarde, justo cuando se pon&#237;a el sol, Acab muri&#243;.\n","readableText":"La encarnizada batalla se prolongó todo ese día, y el rey de Israel se mantuvo\nerguido en su carro frente a los arameos. Por la tarde, justo cuando se ponía\nel sol, Acab murió.\n\n"}]}
