{"book":"2CH","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Salom&#243;n tard&#243; veinte a&#241;os en construir el templo del  Se&#241;or  y su propio palacio real. Al cabo de ese tiempo, \n","readableText":"Salomón tardó veinte años en construir el templo del Señor y su propio palacio\nreal. Al cabo de ese tiempo,\n\n"},{"verse":"2","text":"Salom&#243;n dirigi&#243; su atenci&#243;n a la reconstrucci&#243;n de las ciudades que le hab&#237;a dado el rey Hiram  y estableci&#243; israelitas en ellas.   \n","readableText":"Salomón dirigió su atención a la reconstrucción de las ciudades que le había\ndado el rey Hiram y estableció israelitas en ellas.\n\n"},{"verse":"3","text":"Salom&#243;n tambi&#233;n luch&#243; contra la ciudad de Hamat de Soba y la conquist&#243;. \n","readableText":"Salomón también luchó contra la ciudad de Hamat de Soba y la conquistó.\n\n"},{"verse":"4","text":"Reconstruy&#243; Tadmor, en el desierto, y construy&#243; ciudades en la regi&#243;n de Hamat como centros de almacenamiento. \n","readableText":"Reconstruyó Tadmor, en el desierto, y construyó ciudades en la región de Hama\ncomo centros de almacenamiento.\n\n"},{"verse":"5","text":"Fortific&#243; las ciudades de Bet-hor&#243;n de arriba y Bet-hor&#243;n de abajo, reconstruy&#243; sus murallas e instal&#243; portones con rejas. \n","readableText":"Fortificó las ciudades de Bet-horón de arriba y Bet-horón de abajo, reconstruyó\nsus murallas e instaló portones con rejas.\n\n"},{"verse":"6","text":"Tambi&#233;n reconstruy&#243; Baalat y otros centros de almacenamiento y construy&#243; ciudades para sus carros de guerra y sus caballos.  Construy&#243; todo lo que quiso en Jerusal&#233;n, en el L&#237;bano y por todo su reino.   \n","readableText":"También reconstruyó Baalat y otros centros de almacenamiento y construyó\nciudades para sus carros de guerra y sus caballos. Construyó todo lo que quiso\nen Jerusalén, en el Líbano y por todo su reino.\n\n"},{"verse":"7","text":"En esa tierra todav&#237;a hab&#237;a habitantes que no eran israelitas, entre los cuales se encontraban hititas, amorreos, ferezeos, heveos y jebuseos. \n","readableText":"En esa tierra todavía había habitantes que no eran israelitas, entre los cuales\nse encontraban hititas, amorreos, ferezeos, heveos y jebuseos.\n\n"},{"verse":"8","text":"Todos ellos eran descendientes de las naciones que el pueblo de Israel no hab&#237;a destruido. Entonces Salom&#243;n los oblig&#243; a ser parte de sus trabajadores y hasta el d&#237;a de hoy son trabajadores forzados; \n","readableText":"Todos ellos eran descendientes de las naciones que el pueblo de Israel no había\ndestruido. Entonces Salomón los obligó a ser parte de sus trabajadores y hasta\nel día de hoy son trabajadores forzados;\n\n"},{"verse":"9","text":"pero Salom&#243;n no oblig&#243; a ning&#250;n israelita a ser parte de sus trabajadores, sino que los puso a su servicio como soldados, oficiales en su ej&#233;rcito, y comandantes y conductores de sus carros de guerra. \n","readableText":"pero Salomón no obligó a ningún israelita a ser parte de sus trabajadores, sino\nque los puso a su servicio como soldados, oficiales en su ejército, y\ncomandantes y conductores de sus carros de guerra.\n\n"},{"verse":"10","text":"El rey Salom&#243;n tambi&#233;n design&#243; a doscientos cincuenta de ellos para que supervisaran a los trabajadores.   \n","readableText":"El rey Salomón también designó a doscientos cincuenta de ellos para que\nsupervisaran a los trabajadores.\n\n"},{"verse":"11","text":"Salom&#243;n traslad&#243; a su esposa, la hija del fara&#243;n, de la Ciudad de David al palacio nuevo que le hab&#237;a edificado, y dijo: &#171;Mi esposa no debe vivir en el palacio del rey David, porque all&#237; ha estado el arca del  Se&#241;or  y es tierra santa&#187;.   \n","readableText":"Salomón trasladó a su esposa, la hija del faraón, de la Ciudad de David al\npalacio nuevo que le había edificado, y dijo: «Mi esposa no debe vivir en el\npalacio del rey David, porque allí ha estado el arca del Señor y es tierra\nsanta».\n\n"},{"verse":"12","text":"Luego Salom&#243;n present&#243; ofrendas quemadas al  Se&#241;or  sobre el altar que le hab&#237;a construido frente a la antesala del templo. \n","readableText":"Luego Salomón presentó ofrendas quemadas al Señor sobre el altar que le había\nconstruido frente a la antesala del templo.\n\n"},{"verse":"13","text":"Ofrec&#237;a sacrificios para los d&#237;as de descanso, los festivales de luna nueva y los tres festivales anuales &#8212;la Pascua, el Festival de la Cosecha  y el Festival de las Enramadas&#8212; como Mois&#233;s hab&#237;a ordenado.   \n","readableText":"Ofrecía sacrificios para los días de descanso, los festivales de luna nueva y\nlos tres festivales anuales —la Pascua, el Festival de la Cosecha y el Festival\nde las Enramadas— como Moisés había ordenado.\n\n"},{"verse":"14","text":"Para asignar las responsabilidades a los sacerdotes, Salom&#243;n sigui&#243; el reglamento de su padre David. Tambi&#233;n design&#243; a los levitas para dirigir al pueblo en alabanza y para ayudar a los sacerdotes en sus tareas diarias. Design&#243; porteros para cada puerta seg&#250;n sus divisiones, siguiendo las &#243;rdenes de David, hombre de Dios. \n","readableText":"Para asignar las responsabilidades a los sacerdotes, Salomón siguió el\nreglamento de su padre David. También designó a los levitas para dirigir al\npueblo en alabanza y para ayudar a los sacerdotes en sus tareas diarias.\nDesignó porteros para cada puerta según sus divisiones, siguiendo las órdenes\nde David, hombre de Dios.\n\n"},{"verse":"15","text":"Salom&#243;n no se desvi&#243; en absoluto de las &#243;rdenes de David respecto a los sacerdotes, los levitas y los tesoros.   \n","readableText":"Salomón no se desvió en absoluto de las órdenes de David respecto a los\nsacerdotes, los levitas y los tesoros.\n\n"},{"verse":"16","text":"As&#237; Salom&#243;n se asegur&#243; de que todo el trabajo relacionado con la construcci&#243;n del templo del  Se&#241;or  se llevara a cabo, desde el d&#237;a en que se echaron los cimientos hasta el d&#237;a en que se termin&#243;.   \n","readableText":"Así Salomón se aseguró de que todo el trabajo relacionado con la construcción\ndel templo del Señor se llevara a cabo, desde el día en que se echaron los\ncimientos hasta el día en que se terminó.\n\n"},{"verse":"17","text":"Tiempo despu&#233;s Salom&#243;n fue a Ezi&#243;n-geber y a Elat,  puertos que est&#225;n a la orilla del mar Rojo  en la tierra de Edom. \n","readableText":"Tiempo después Salomón fue a Ezión-geber y a Elat, puertos que están a la\norilla del mar Rojo en la tierra de Edom.\n\n"},{"verse":"18","text":"Hiram le envi&#243; barcos comandados por sus propios oficiales y tripulados por marineros expertos. Estos barcos navegaron hasta Ofir con los hombres de Salom&#243;n y regresaron con unas quince toneladas  de oro, que entregaron a Salom&#243;n.\n","readableText":"Hiram le envió barcos comandados por sus propios oficiales y tripulados por\nmarineros expertos. Estos barcos navegaron hasta Ofir con los hombres de\nSalomón y regresaron con unas quince toneladas de oro, que entregaron a\nSalomón.\n\n"}]}
