{"book":"2CH","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"Despu&#233;s de que Ezequ&#237;as llev&#243; a cabo fielmente este trabajo, Senaquerib, rey de Asiria, invadi&#243; Jud&#225;. Siti&#243; las ciudades fortificadas y dio &#243;rdenes a su ej&#233;rcito para que penetraran las murallas. \n","readableText":"Después de que Ezequías llevó a cabo fielmente este trabajo, Senaquerib, rey de\nAsiria, invadió Judá. Sitió las ciudades fortificadas y dio órdenes a su\nejército para que penetraran las murallas.\n\n"},{"verse":"2","text":"Cuando Ezequ&#237;as se dio cuenta de que Senaquerib tambi&#233;n pensaba atacar Jerusal&#233;n, \n","readableText":"Cuando Ezequías se dio cuenta de que Senaquerib también pensaba atacar\nJerusalén,\n\n"},{"verse":"3","text":"consult&#243; con sus funcionarios y consejeros militares, y decidieron bloquear los manantiales fuera de la ciudad. \n","readableText":"consultó con sus funcionarios y consejeros militares, y decidieron bloquear los\nmanantiales fuera de la ciudad.\n\n"},{"verse":"4","text":"Organizaron una gran cuadrilla de trabajadores para cegar los manantiales, como consecuencia se cort&#243; el arroyo que corr&#237;a por los campos, porque dijeron: &#171;&#191;Por qu&#233; han de venir aqu&#237; los reyes de Asiria y encontrar abundancia de agua?&#187;.   \n","readableText":"Organizaron una gran cuadrilla de trabajadores para cegar los manantiales, como\nconsecuencia se cortó el arroyo que corría por los campos, porque dijeron:\n«¿Por qué han de venir aquí los reyes de Asiria y encontrar abundancia de\nagua?».\n\n"},{"verse":"5","text":"Luego Ezequ&#237;as se esforz&#243; en reparar todas las secciones ca&#237;das de la muralla, erigi&#243; torres y construy&#243; una segunda muralla exterior a la primera. Tambi&#233;n reforz&#243; los terraplenes  en la Ciudad de David y fabric&#243; grandes cantidades de armas y escudos. \n","readableText":"Luego Ezequías se esforzó en reparar todas las secciones caídas de la muralla,\nerigió torres y construyó una segunda muralla exterior a la primera. También\nreforzó los terraplenes en la Ciudad de David y fabricó grandes cantidades de\narmas y escudos.\n\n"},{"verse":"6","text":"Design&#243; oficiales militares con mando sobre los habitantes y los reuni&#243; delante de &#233;l en la plaza junto a la puerta de la ciudad. Luego Ezequ&#237;as les dio &#225;nimo diciendo: \n","readableText":"Designó oficiales militares con mando sobre los habitantes y los reunió delante\nde él en la plaza junto a la puerta de la ciudad. Luego Ezequías les dio ánimo\ndiciendo:\n\n"},{"verse":"7","text":"&#171;&#161;Sean fuertes y valientes! No tengan miedo ni se desalienten por causa del rey de Asiria o de su poderoso ej&#233;rcito, &#161;porque hay un poder mucho m&#225;s grande de nuestro lado! \n","readableText":"«¡Sean fuertes y valientes! No tengan miedo ni se desalienten por causa del rey\nde Asiria o de su poderoso ejército, ¡porque hay un poder mucho más grande de\nnuestro lado!\n\n"},{"verse":"8","text":"El rey podr&#225; tener un gran ej&#233;rcito, pero no son m&#225;s que hombres. &#161;Con nosotros est&#225; el  Se&#241;or  nuestro Dios para ayudarnos y para pelear nuestras batallas por nosotros!&#187;. Las palabras de Ezequ&#237;as alentaron en gran manera a la gente.   \n","readableText":"El rey podrá tener un gran ejército, pero no son más que hombres. ¡Con nosotros\nestá el Señor nuestro Dios para ayudarnos y para pelear nuestras batallas por\nnosotros!». Las palabras de Ezequías alentaron en gran manera a la gente.\n\n"},{"verse":"9","text":"Mientras el rey Senaquerib de Asiria a&#250;n sitiaba la ciudad de Laquis, envi&#243; a sus oficiales a Jerusal&#233;n con el siguiente mensaje para Ezequ&#237;as y para toda la gente en la ciudad:   \n","readableText":"Mientras el rey Senaquerib de Asiria aún sitiaba la ciudad de Laquis, envió a\nsus oficiales a Jerusalén con el siguiente mensaje para Ezequías y para toda la\ngente en la ciudad:\n\n"},{"verse":"10","text":"&#171;Esto dice el rey Senaquerib de Asiria: &#8220;&#191;En qu&#233; conf&#237;an ustedes que les hace pensar que podr&#225;n sobrevivir mi sitio de Jerusal&#233;n? \n","readableText":"«Esto dice el rey Senaquerib de Asiria: “¿En qué confían ustedes que les hace\npensar que podrán sobrevivir mi sitio de Jerusalén?\n\n"},{"verse":"11","text":"Ezequ&#237;as ha dicho: &#8216;El  Se&#241;or  nuestro Dios nos librar&#225; del rey de Asiria&#8217;. &#161;Ezequ&#237;as los est&#225; enga&#241;ando y los est&#225; condenando a morir de hambre y de sed! \n","readableText":"Ezequías ha dicho: ‘El Señor nuestro Dios nos librará del rey de Asiria’.\n¡Ezequías los está engañando y los está condenando a morir de hambre y de sed!\n\n\n"},{"verse":"12","text":"&#191;Acaso no se dan cuenta de que fue el mismo Ezequ&#237;as quien destruy&#243; todos los santuarios y altares del  Se&#241;or ? &#201;l orden&#243; a Jud&#225; y a Jerusal&#233;n que se adorara solamente en el altar del templo y que se ofreciera sacrificios &#250;nicamente sobre &#233;l.   \n","readableText":"¿Acaso no se dan cuenta de que fue el mismo Ezequías quien destruyó todos los\nsantuarios y altares del Señor ? Él ordenó a Judá y a Jerusalén que se adorara\nsolamente en el altar del templo y que se ofreciera sacrificios únicamente\nsobre él.\n\n"},{"verse":"13","text":"&#187;&#8221;&#161;De seguro ustedes se han dado cuenta de lo que yo y los otros reyes de Asiria antes de m&#237; hemos hecho a todos los pueblos de la tierra! &#191;Pudieron acaso los dioses de esas naciones librar a sus pueblos de mi poder? \n","readableText":"»”¡De seguro ustedes se han dado cuenta de lo que yo y los otros reyes de\nAsiria antes de mí hemos hecho a todos los pueblos de la tierra! ¿Pudieron\nacaso los dioses de esas naciones librar a sus pueblos de mi poder?\n\n"},{"verse":"14","text":"&#191;Cu&#225;l de sus dioses fue capaz de librar a su pueblo del poder destructor de mis antecesores? &#191;Qu&#233; les hace pensar que su Dios puede librarlos de m&#237;? \n","readableText":"¿Cuál de sus dioses fue capaz de librar a su pueblo del poder destructor de mis\nantecesores? ¿Qué les hace pensar que su Dios puede librarlos de mí?\n\n"},{"verse":"15","text":"&#161;No dejen que Ezequ&#237;as los enga&#241;e! &#161;No permitan que se burle as&#237; de ustedes! Lo vuelvo a repetir: ning&#250;n dios de ninguna naci&#243;n o reino jam&#225;s ha sido capaz de librar a su pueblo de m&#237; o de mis antepasados. &#161;Mucho menos podr&#225; su Dios librarlos a ustedes de mi poder!&#8221;&#187;.   \n","readableText":"¡No dejen que Ezequías los engañe! ¡No permitan que se burle así de ustedes! Lo\nvuelvo a repetir: ningún dios de ninguna nación o reino jamás ha sido capaz de\nlibrar a su pueblo de mí o de mis antepasados. ¡Mucho menos podrá su Dios\nlibrarlos a ustedes de mi poder!”».\n\n"},{"verse":"16","text":"Los oficiales de Senaquerib siguieron burl&#225;ndose del  Se&#241;or  Dios y de su siervo Ezequ&#237;as, amontonando insulto sobre insulto. \n","readableText":"Los oficiales de Senaquerib siguieron burlándose del Señor Dios y de su siervo\nEzequías, amontonando insulto sobre insulto.\n\n"},{"verse":"17","text":"El rey tambi&#233;n envi&#243; cartas en las que menospreciaba al  Se&#241;or , Dios de Israel. Escribi&#243;: &#171;As&#237; como los dioses de todas las dem&#225;s naciones fueron incapaces de librar a sus pueblos de mi poder, el Dios de Ezequ&#237;as tampoco ser&#225; capaz de librar a su pueblo&#187;. \n","readableText":"El rey también envió cartas en las que menospreciaba al Señor , Dios de Israel.\nEscribió: «Así como los dioses de todas las demás naciones fueron incapaces de\nlibrar a sus pueblos de mi poder, el Dios de Ezequías tampoco será capaz de\nlibrar a su pueblo».\n\n"},{"verse":"18","text":"Los oficiales asirios que entregaron las cartas gritaron esto en hebreo  a las personas que se hab&#237;an juntado en la muralla de la ciudad, con el fin de atemorizarlas para que luego les fuera m&#225;s f&#225;cil conquistar la ciudad. \n","readableText":"Los oficiales asirios que entregaron las cartas gritaron esto en hebreo a las\npersonas que se habían juntado en la muralla de la ciudad, con el fin de\natemorizarlas para que luego les fuera más fácil conquistar la ciudad.\n\n"},{"verse":"19","text":"Estos oficiales hablaban del Dios de Jerusal&#233;n como si fuera uno de los dioses paganos hechos por manos humanas.   \n","readableText":"Estos oficiales hablaban del Dios de Jerusalén como si fuera uno de los dioses\npaganos hechos por manos humanas.\n\n"},{"verse":"20","text":"Entonces el rey Ezequ&#237;as y el profeta Isa&#237;as, hijo de Amoz, clamaron en oraci&#243;n al Dios del cielo. \n","readableText":"Entonces el rey Ezequías y el profeta Isaías, hijo de Amoz, clamaron en oración\nal Dios del cielo.\n\n"},{"verse":"21","text":"Entonces el  Se&#241;or  envi&#243; a un &#225;ngel que destruy&#243; al ej&#233;rcito asirio junto con todos sus comandantes y oficiales. Senaquerib se vio obligado a regresar a su propia tierra avergonzado; y cuando entr&#243; al templo de su dios, algunos de sus propios hijos lo mataron all&#237; mismo a espada.   \n","readableText":"Entonces el Señor envió a un ángel que destruyó al ejército asirio junto con\ntodos sus comandantes y oficiales. Senaquerib se vio obligado a regresar a su\npropia tierra avergonzado; y cuando entró al templo de su dios, algunos de sus\npropios hijos lo mataron allí mismo a espada.\n\n"},{"verse":"22","text":"As&#237; es como el  Se&#241;or  libr&#243; a Ezequ&#237;as y al pueblo de Jerusal&#233;n del rey Senaquerib de Asiria y de todos los dem&#225;s que los amenazaban. Entonces hubo paz por todo el pa&#237;s. \n","readableText":"Así es como el Señor libró a Ezequías y al pueblo de Jerusalén del rey\nSenaquerib de Asiria y de todos los demás que los amenazaban. Entonces hubo paz\npor todo el país.\n\n"},{"verse":"23","text":"A partir de entonces el rey Ezequ&#237;as fue muy respetado entre las naciones vecinas, y llegaron a Jerusal&#233;n muchos obsequios para el  Se&#241;or  junto con valiosos regalos para el rey Ezequ&#237;as.   \n","readableText":"A partir de entonces el rey Ezequías fue muy respetado entre las naciones\nvecinas, y llegaron a Jerusalén muchos obsequios para el Señor junto con\nvaliosos regalos para el rey Ezequías.\n\n"},{"verse":"24","text":"Por ese tiempo Ezequ&#237;as se enferm&#243; gravemente. As&#237; que or&#243; al  Se&#241;or , quien lo san&#243; y le dio una se&#241;al milagrosa; \n","readableText":"Por ese tiempo Ezequías se enfermó gravemente. Así que oró al Señor , quien lo\nsanó y le dio una señal milagrosa;\n\n"},{"verse":"25","text":"pero Ezequ&#237;as no respondi&#243; de manera adecuada a la bondad que le hab&#237;a sido mostrada y se volvi&#243; orgulloso. Por eso el enojo del  Se&#241;or  vino contra &#233;l y contra Jud&#225; y Jerusal&#233;n. \n","readableText":"pero Ezequías no respondió de manera adecuada a la bondad que le había sido\nmostrada y se volvió orgulloso. Por eso el enojo del Señor vino contra él y\ncontra Judá y Jerusalén.\n\n"},{"verse":"26","text":"Entonces Ezequ&#237;as se humill&#243; y se arrepinti&#243; de su soberbia, junto con el pueblo de Jerusal&#233;n. De modo que el enojo del  Se&#241;or  no cay&#243; sobre ellos durante la vida de Ezequ&#237;as.   \n","readableText":"Entonces Ezequías se humilló y se arrepintió de su soberbia, junto con el\npueblo de Jerusalén. De modo que el enojo del Señor no cayó sobre ellos durante\nla vida de Ezequías.\n\n"},{"verse":"27","text":"Ezequ&#237;as era muy rico y altamente honrado. Construy&#243; edificios especiales para guardar sus tesoros: plata, oro, piedras preciosas y especias, as&#237; como los escudos y otros objetos de valor. \n","readableText":"Ezequías era muy rico y altamente honrado. Construyó edificios especiales para\nguardar sus tesoros: plata, oro, piedras preciosas y especias, así como los\nescudos y otros objetos de valor.\n\n"},{"verse":"28","text":"Tambi&#233;n construy&#243; muchos dep&#243;sitos para su grano, vino nuevo y aceite de oliva; e hizo muchos establos para su ganado y corrales para sus reba&#241;os de ovejas y cabras. \n","readableText":"También construyó muchos depósitos para su grano, vino nuevo y aceite de oliva;\ne hizo muchos establos para su ganado y corrales para sus rebaños de ovejas y\ncabras.\n\n"},{"verse":"29","text":"Construy&#243; muchas ciudades y adquiri&#243; enormes reba&#241;os y manadas, porque Dios le hab&#237;a dado grandes riquezas. \n","readableText":"Construyó muchas ciudades y adquirió enormes rebaños y manadas, porque Dios le\nhabía dado grandes riquezas.\n\n"},{"verse":"30","text":"Bloque&#243; el manantial de la parte alta de Gih&#243;n y condujo el agua por un t&#250;nel hasta la parte occidental de la Ciudad de David. De modo que tuvo &#233;xito en todo lo que hizo.   \n","readableText":"Bloqueó el manantial de la parte alta de Gihón y condujo el agua por un túnel\nhasta la parte occidental de la Ciudad de David. De modo que tuvo éxito en todo\nlo que hizo.\n\n"},{"verse":"31","text":"Sin embargo, cuando llegaron embajadores de Babilonia para preguntar por los sorprendentes acontecimientos que hab&#237;an ocurrido en la tierra, Dios se apart&#243; de Ezequ&#237;as para ponerlo a prueba y ver lo que realmente hab&#237;a en su coraz&#243;n.   \n","readableText":"Sin embargo, cuando llegaron embajadores de Babilonia para preguntar por los\nsorprendentes acontecimientos que habían ocurrido en la tierra, Dios se apartó\nde Ezequías para ponerlo a prueba y ver lo que realmente había en su corazón.\n\n\n"},{"verse":"32","text":"Los dem&#225;s acontecimientos del reinado de Ezequ&#237;as y sus actos de devoci&#243;n est&#225;n registrados en  La visi&#243;n del profeta Isa&#237;as, hijo de Amoz , que est&#225; incluida en  El libro de los reyes de Jud&#225; y de Israel . \n","readableText":"Los demás acontecimientos del reinado de Ezequías y sus actos de devoción están\nregistrados en La visión del profeta Isaías, hijo de Amoz , que está incluida\nen El libro de los reyes de Judá y de Israel .\n\n"},{"verse":"33","text":"Cuando Ezequ&#237;as muri&#243;, lo enterraron en la parte superior del cementerio de los reyes, y todos los habitantes de Jud&#225; y de Jerusal&#233;n le rindieron honores en su muerte; y su hijo Manas&#233;s lo sucedi&#243; en el trono.\n","readableText":"Cuando Ezequías murió, lo enterraron en la parte superior del cementerio de los\nreyes, y todos los habitantes de Judá y de Jerusalén le rindieron honores en su\nmuerte; y su hijo Manasés lo sucedió en el trono.\n\n"}]}
