{"book":"2CH","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Cuando la reina de Saba se enter&#243; de la fama de Salom&#243;n, viaj&#243; a Jerusal&#233;n para ponerlo a prueba con preguntas dif&#237;ciles. Lleg&#243; con un gran s&#233;quito de asistentes y una enorme caravana de camellos cargados con especias, grandes cantidades de oro y piedras preciosas. \n","readableText":"Cuando la reina de Saba se enteró de la fama de Salomón, viajó a Jerusalén para\nponerlo a prueba con preguntas difíciles. Llegó con un gran séquito de\nasistentes y una enorme caravana de camellos cargados con especias, grandes\ncantidades de oro y piedras preciosas.\n\n"},{"verse":"2","text":"Cuando se present&#243; ante Salom&#243;n, habl&#243; con &#233;l acerca de todo lo que ella ten&#237;a en mente. Salom&#243;n ten&#237;a respuestas para todas sus preguntas; nada le resultaba demasiado dif&#237;cil de explicar. \n","readableText":"Cuando se presentó ante Salomón, habló con él acerca de todo lo que ella tenía\nen mente. Salomón tenía respuestas para todas sus preguntas; nada le resultaba\ndemasiado difícil de explicar.\n\n"},{"verse":"3","text":"Cuando la reina de Saba se dio cuenta de lo sabio que era Salom&#243;n y vio el palacio que &#233;l hab&#237;a construido, \n","readableText":"Cuando la reina de Saba se dio cuenta de lo sabio que era Salomón y vio el\npalacio que él había construido,\n\n"},{"verse":"4","text":"qued&#243; at&#243;nita. Tambi&#233;n estaba asombrada por la comida que se serv&#237;a en las mesas del rey, por la forma en que estaban organizados sus funcionarios y la ropa espl&#233;ndida que usaban, por los coperos y sus mantos, y por las ofrendas quemadas que ofrec&#237;a  Salom&#243;n en el templo del  Se&#241;or .   \n","readableText":"quedó atónita. También estaba asombrada por la comida que se servía en las\nmesas del rey, por la forma en que estaban organizados sus funcionarios y la\nropa espléndida que usaban, por los coperos y sus mantos, y por las ofrendas\nquemadas que ofrecía Salomón en el templo del Señor .\n\n"},{"verse":"5","text":"Entonces la reina exclam&#243;: &#171;&#161;Todo lo que o&#237; en mi pa&#237;s acerca de tus logros  y de tu sabidur&#237;a es cierto! \n","readableText":"Entonces la reina exclamó: «¡Todo lo que oí en mi país acerca de tus logros y\nde tu sabiduría es cierto!\n\n"},{"verse":"6","text":"Yo no cre&#237;a lo que se dijo hasta que llegu&#233; aqu&#237; y lo vi con mis propios ojos. De hecho, &#161;lo que hab&#237;a o&#237;do no refleja ni la mitad de tu sabidur&#237;a! Supera ampliamente lo que me hab&#237;an dicho. \n","readableText":"Yo no creía lo que se dijo hasta que llegué aquí y lo vi con mis propios ojos.\nDe hecho, ¡lo que había oído no refleja ni la mitad de tu sabiduría! Supera\nampliamente lo que me habían dicho.\n\n"},{"verse":"7","text":"&#161;Qu&#233; feliz debe estar tu pueblo! &#161;Qu&#233; privilegio para tus funcionarios estar aqu&#237; en tu presencia d&#237;a tras d&#237;a, escuchando tu sabidur&#237;a! \n","readableText":"¡Qué feliz debe estar tu pueblo! ¡Qué privilegio para tus funcionarios estar\naquí en tu presencia día tras día, escuchando tu sabiduría!\n\n"},{"verse":"8","text":"Alabado sea el  Se&#241;or  tu Dios, quien se deleita en ti y te ha puesto en el trono como rey para que gobiernes para &#233;l. Debido a que Dios ama a Israel y desea que este reino permanezca para siempre, te ha hecho rey sobre ellos para que puedas gobernar con justicia y rectitud&#187;.   \n","readableText":"Alabado sea el Señor tu Dios, quien se deleita en ti y te ha puesto en el trono\ncomo rey para que gobiernes para él. Debido a que Dios ama a Israel y desea que\neste reino permanezca para siempre, te ha hecho rey sobre ellos para que puedas\ngobernar con justicia y rectitud».\n\n"},{"verse":"9","text":"Luego le regal&#243; al rey cuatro mil kilos  de oro, grandes cantidades de especias y de piedras preciosas. Nunca antes hubo especias tan finas como las que la reina de Saba le regal&#243; al rey Salom&#243;n.   \n","readableText":"Luego le regaló al rey cuatro mil kilos de oro, grandes cantidades de especias\ny de piedras preciosas. Nunca antes hubo especias tan finas como las que la\nreina de Saba le regaló al rey Salomón.\n\n"},{"verse":"10","text":"(Adem&#225;s, las tripulaciones de Hiram y de Salom&#243;n trajeron oro desde Ofir, y tambi&#233;n madera de s&#225;ndalo  rojo y piedras preciosas. \n","readableText":"(Además, las tripulaciones de Hiram y de Salomón trajeron oro desde Ofir, y\ntambién madera de sándalo rojo y piedras preciosas.\n\n"},{"verse":"11","text":"Con el s&#225;ndalo, el rey construy&#243; escalones  para el templo del  Se&#241;or  y para el palacio real, e hizo liras y arpas para los m&#250;sicos. Nunca antes se hab&#237;an visto cosas tan hermosas en Jud&#225;).   \n","readableText":"Con el sándalo, el rey construyó escalones para el templo del Señor y para el\npalacio real, e hizo liras y arpas para los músicos. Nunca antes se habían\nvisto cosas tan hermosas en Judá).\n\n"},{"verse":"12","text":"El rey Salom&#243;n le dio a la reina de Saba todo lo que ella pidi&#243;, regalos de mayor valor que los que ella le hab&#237;a entregado a &#233;l. Luego ella y todos sus acompa&#241;antes regresaron a su tierra.   \n","readableText":"El rey Salomón le dio a la reina de Saba todo lo que ella pidió, regalos de\nmayor valor que los que ella le había entregado a él. Luego ella y todos sus\nacompañantes regresaron a su tierra.\n\n"},{"verse":"13","text":"Cada a&#241;o Salom&#243;n recib&#237;a unas veintitr&#233;s toneladas  de oro, \n","readableText":"Cada año Salomón recibía unas veintitrés toneladas de oro,\n\n"},{"verse":"14","text":"sin contar los ingresos adicionales que recib&#237;a de mercaderes y comerciantes. Adem&#225;s, todos los reyes de Arabia y los gobernantes de las provincias tambi&#233;n le llevaban a Salom&#243;n oro y plata.   \n","readableText":"sin contar los ingresos adicionales que recibía de mercaderes y comerciantes.\nAdemás, todos los reyes de Arabia y los gobernantes de las provincias también\nle llevaban a Salomón oro y plata.\n\n"},{"verse":"15","text":"El rey Salom&#243;n fabric&#243; doscientos escudos grandes de oro labrado a martillo; cada uno pesaba casi siete kilos.   \n","readableText":"El rey Salomón fabricó doscientos escudos grandes de oro labrado a martillo;\ncada uno pesaba casi siete kilos.\n\n"},{"verse":"16","text":"Tambi&#233;n hizo trescientos escudos m&#225;s peque&#241;os de oro labrado a martillo; cada uno pesaba tres kilos y medio.  El rey coloc&#243; los escudos en el Palacio del Bosque del L&#237;bano.   \n","readableText":"También hizo trescientos escudos más pequeños de oro labrado a martillo; cada\nuno pesaba tres kilos y medio. El rey colocó los escudos en el Palacio del\nBosque del Líbano.\n\n"},{"verse":"17","text":"Luego el rey hizo un gran trono, decorado con marfil y revestido de oro puro. \n","readableText":"Luego el rey hizo un gran trono, decorado con marfil y revestido de oro puro.\n\n\n"},{"verse":"18","text":"El trono ten&#237;a seis escalones y un estrado de oro. A cada lado del asiento hab&#237;a apoyabrazos, y a cada lado del trono hab&#237;a una figura de le&#243;n de pie. \n","readableText":"El trono tenía seis escalones y un estrado de oro. A cada lado del asiento\nhabía apoyabrazos, y a cada lado del trono había una figura de león de pie.\n\n"},{"verse":"19","text":"Hab&#237;a tambi&#233;n otros doce leones, uno en cada extremo de los seis escalones. &#161;No hab&#237;a trono en todo el mundo que pudiera compararse con el de Salom&#243;n!   \n","readableText":"Había también otros doce leones, uno en cada extremo de los seis escalones. ¡No\nhabía trono en todo el mundo que pudiera compararse con el de Salomón!\n\n"},{"verse":"20","text":"Todas las copas del rey Salom&#243;n eran de oro macizo, igual que todos los utensilios en el Palacio del Bosque del L&#237;bano. No estaban hechos de plata porque en los tiempos de Salom&#243;n la plata no se consideraba de valor.   \n","readableText":"Todas las copas del rey Salomón eran de oro macizo, igual que todos los\nutensilios en el Palacio del Bosque del Líbano. No estaban hechos de plata\nporque en los tiempos de Salomón la plata no se consideraba de valor.\n\n"},{"verse":"21","text":"El rey ten&#237;a una flota de barcos mercantes de Tarsis tripulada por marineros enviados por Hiram.  Una vez cada tres a&#241;os, los barcos regresaban cargados de oro, plata, marfil, simios y pavos reales.   \n","readableText":"El rey tenía una flota de barcos mercantes de Tarsis tripulada por marineros\nenviados por Hiram. Una vez cada tres años, los barcos regresaban cargados de\noro, plata, marfil, simios y pavos reales.\n\n"},{"verse":"22","text":"De modo que Salom&#243;n lleg&#243; a ser m&#225;s rico y m&#225;s sabio que cualquier otro rey de la tierra. \n","readableText":"De modo que Salomón llegó a ser más rico y más sabio que cualquier otro rey de\nla tierra.\n\n"},{"verse":"23","text":"Reyes de todas las naciones lo visitaban para consultarlo y escuchar la sabidur&#237;a que Dios le hab&#237;a dado. \n","readableText":"Reyes de todas las naciones lo visitaban para consultarlo y escuchar la\nsabiduría que Dios le había dado.\n\n"},{"verse":"24","text":"A&#241;o tras a&#241;o, cada visitante le llevaba regalos de plata y oro, ropa, armas, especias, caballos y mulas.   \n","readableText":"Año tras año, cada visitante le llevaba regalos de plata y oro, ropa, armas,\nespecias, caballos y mulas.\n\n"},{"verse":"25","text":"Salom&#243;n ten&#237;a cuatro mil establos para sus caballos y carros de guerra, y doce mil caballos.  Los coloc&#243; en las ciudades designadas para guardar los carros y tambi&#233;n cerca de &#233;l en Jerusal&#233;n. \n","readableText":"Salomón tenía cuatro mil establos para sus caballos y carros de guerra, y doce\nmil caballos. Los colocó en las ciudades designadas para guardar los carros y\ntambién cerca de él en Jerusalén.\n\n"},{"verse":"26","text":"Gobernaba a todos los reyes desde el r&#237;o &#201;ufrates,  en el norte, hasta la tierra de los filisteos y la frontera con Egipto, en el sur. \n","readableText":"Gobernaba a todos los reyes desde el río Éufrates, en el norte, hasta la tierra\nde los filisteos y la frontera con Egipto, en el sur.\n\n"},{"verse":"27","text":"El rey hizo que en Jerusal&#233;n la plata fuera tan abundante como las piedras. Adem&#225;s, la valiosa madera de cedro era tan com&#250;n como la higuera sic&#243;moro que crece en las colinas de Jud&#225;.   \n","readableText":"El rey hizo que en Jerusalén la plata fuera tan abundante como las piedras.\nAdemás, la valiosa madera de cedro era tan común como la higuera sicómoro que\ncrece en las colinas de Judá.\n\n"},{"verse":"28","text":"Los caballos de Salom&#243;n se importaban de Egipto  y de muchos otros pa&#237;ses.   \n","readableText":"Los caballos de Salomón se importaban de Egipto y de muchos otros países.\n\n"},{"verse":"29","text":"Los dem&#225;s acontecimientos del reinado de Salom&#243;n, desde el principio hasta el fin, est&#225;n registrados en  El registro del profeta Nat&#225;n , en  La profec&#237;a de Ah&#237;as de Silo  y tambi&#233;n en  Las visiones de Iddo el vidente  acerca de Jeroboam, hijo de Nabat. \n","readableText":"Los demás acontecimientos del reinado de Salomón, desde el principio hasta el\nfin, están registrados en El registro del profeta Natán , en La profecía de\nAhías de Silo y también en Las visiones de Iddo el vidente acerca de Jeroboam,\nhijo de Nabat.\n\n"},{"verse":"30","text":"Salom&#243;n gobern&#243; en Jerusal&#233;n a todo Israel durante cuarenta a&#241;os. \n","readableText":"Salomón gobernó en Jerusalén a todo Israel durante cuarenta años.\n\n"},{"verse":"31","text":"Cuando muri&#243;, lo enterraron en la Ciudad de David, la cual llevaba ese nombre por su padre. Luego su hijo Roboam lo sucedi&#243; en el trono.\n","readableText":"Cuando murió, lo enterraron en la Ciudad de David, la cual llevaba ese nombre\npor su padre. Luego su hijo Roboam lo sucedió en el trono.\n\n"}]}
