{"book":"2CH","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Cuando termin&#243; el festival, los israelitas que estuvieron presentes fueron a todas las ciudades de Jud&#225;, Benjam&#237;n, Efra&#237;n y Manas&#233;s, destrozaron todas las columnas sagradas, derribaron los postes dedicados a la diosa Asera y quitaron los altares y los santuarios paganos. Despu&#233;s de esto, los israelitas regresaron a sus ciudades, cada uno a su hogar.   \n","readableText":"Cuando terminó el festival, los israelitas que estuvieron presentes fueron a\ntodas las ciudades de Judá, Benjamín, Efraín y Manasés, destrozaron todas las\ncolumnas sagradas, derribaron los postes dedicados a la diosa Asera y quitaron\nlos altares y los santuarios paganos. Después de esto, los israelitas\nregresaron a sus ciudades, cada uno a su hogar.\n\n"},{"verse":"2","text":"Luego Ezequ&#237;as organiz&#243; a los sacerdotes y a los levitas en divisiones para que presentaran las ofrendas quemadas y las ofrendas de paz y para que adoraran, dieran gracias y alabaran al  Se&#241;or  en las puertas del templo. \n","readableText":"Luego Ezequías organizó a los sacerdotes y a los levitas en divisiones para que\npresentaran las ofrendas quemadas y las ofrendas de paz y para que adoraran,\ndieran gracias y alabaran al Señor en las puertas del templo.\n\n"},{"verse":"3","text":"El rey tambi&#233;n contribuy&#243; personalmente con animales para las ofrendas quemadas diarias de la ma&#241;ana y de la tarde, para los festivales semanales de los d&#237;as de descanso y para los festivales mensuales de luna nueva, como tambi&#233;n para todos los dem&#225;s festivales anuales establecidos en la ley del  Se&#241;or . \n","readableText":"El rey también contribuyó personalmente con animales para las ofrendas quemadas\ndiarias de la mañana y de la tarde, para los festivales semanales de los días\nde descanso y para los festivales mensuales de luna nueva, como también para\ntodos los demás festivales anuales establecidos en la ley del Señor .\n\n"},{"verse":"4","text":"Adem&#225;s, exigi&#243; al pueblo de Jerusal&#233;n que llevara una parte de sus bienes a los sacerdotes y levitas, para que ellos pudieran dedicarse por completo a la ley del  Se&#241;or .   \n","readableText":"Además, exigió al pueblo de Jerusalén que llevara una parte de sus bienes a los\nsacerdotes y levitas, para que ellos pudieran dedicarse por completo a la ley\ndel Señor .\n\n"},{"verse":"5","text":"Cuando los israelitas escucharon estos requisitos respondieron con generosidad; dieron la primera porci&#243;n de su grano, vino nuevo, aceite de oliva, miel y de todo lo que produc&#237;an sus campos. Llevaron grandes cantidades, el diezmo de todo lo que hab&#237;an producido. \n","readableText":"Cuando los israelitas escucharon estos requisitos respondieron con generosidad;\ndieron la primera porción de su grano, vino nuevo, aceite de oliva, miel y de\ntodo lo que producían sus campos. Llevaron grandes cantidades, el diezmo de\ntodo lo que habían producido.\n\n"},{"verse":"6","text":"La gente que se hab&#237;a mudado de Israel a Jud&#225;, y la gente de Jud&#225;, llevaron el diezmo de su ganado, de sus ovejas y de sus cabras, y el diezmo de las cosas que hab&#237;an dedicado al  Se&#241;or  su Dios, y las apilaron en grandes montones. \n","readableText":"La gente que se había mudado de Israel a Judá, y la gente de Judá, llevaron el\ndiezmo de su ganado, de sus ovejas y de sus cabras, y el diezmo de las cosas\nque habían dedicado al Señor su Dios, y las apilaron en grandes montones.\n\n"},{"verse":"7","text":"Empezaron a apilarlas a fines de la primavera y los montones siguieron creciendo hasta principios del oto&#241;o.   \n","readableText":"Empezaron a apilarlas a fines de la primavera y los montones siguieron\ncreciendo hasta principios del otoño.\n\n"},{"verse":"8","text":"Cuando Ezequ&#237;as y sus funcionarios fueron y vieron esos enormes montones, &#161;le dieron gracias al  Se&#241;or  y a su pueblo, Israel!   \n","readableText":"Cuando Ezequías y sus funcionarios fueron y vieron esos enormes montones, ¡le\ndieron gracias al Señor y a su pueblo, Israel!\n\n"},{"verse":"9","text":"&#8212;&#191;De d&#243;nde vino todo esto? &#8212;pregunt&#243; Ezequ&#237;as a los sacerdotes y a los levitas.   \n","readableText":"—¿De dónde vino todo esto? —preguntó Ezequías a los sacerdotes y a los levitas.\n\n\n"},{"verse":"10","text":"Y el sumo sacerdote Azar&#237;as, de la familia de Sadoc, le contest&#243;: &#8212;Desde que la gente empez&#243; a llevar sus ofrendas al templo del  Se&#241;or , hemos tenido suficiente para comer y mucho de sobra. El  Se&#241;or  ha bendecido a su pueblo, y sobr&#243; todo esto.   \n","readableText":"Y el sumo sacerdote Azarías, de la familia de Sadoc, le contestó: —Desde que la\ngente empezó a llevar sus ofrendas al templo del Señor , hemos tenido\nsuficiente para comer y mucho de sobra. El Señor ha bendecido a su pueblo, y\nsobró todo esto.\n\n"},{"verse":"11","text":"Ezequ&#237;as orden&#243; que se prepararan unos dep&#243;sitos en el templo del  Se&#241;or . Cuando estuvieron listos, \n","readableText":"Ezequías ordenó que se prepararan unos depósitos en el templo del Señor .\nCuando estuvieron listos,\n\n"},{"verse":"12","text":"la gente fielmente llev&#243; todas las ofrendas, los diezmos y otros art&#237;culos consagrados para uso en el templo. Conan&#237;as, el levita, qued&#243; encargado y su hermano Simei lo ayudaba. \n","readableText":"la gente fielmente llevó todas las ofrendas, los diezmos y otros artículos\nconsagrados para uso en el templo. Conanías, el levita, quedó encargado y su\nhermano Simei lo ayudaba.\n\n"},{"verse":"13","text":"Los supervisores bajo su mando fueron Jehiel, Azaz&#237;as, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaqu&#237;as, Mahat y Bena&#237;a. El rey Ezequ&#237;as y Azar&#237;as, el funcionario principal en el templo de Dios, hicieron estos nombramientos.   \n","readableText":"Los supervisores bajo su mando fueron Jehiel, Azazías, Nahat, Asael, Jerimot,\nJozabad, Eliel, Ismaquías, Mahat y Benaía. El rey Ezequías y Azarías, el\nfuncionario principal en el templo de Dios, hicieron estos nombramientos.\n\n"},{"verse":"14","text":"Kor&#233;, hijo del levita Imna, portero de la puerta Oriental, qued&#243; encargado de distribuir las ofrendas voluntarias entregadas a Dios, los regalos y las cosas que hab&#237;an sido dedicadas al  Se&#241;or . \n","readableText":"Koré, hijo del levita Imna, portero de la puerta Oriental, quedó encargado de\ndistribuir las ofrendas voluntarias entregadas a Dios, los regalos y las cosas\nque habían sido dedicadas al Señor .\n\n"},{"verse":"15","text":"Sus fieles ayudantes eran Ed&#233;n, Miniam&#237;n, Jes&#250;a, Sema&#237;as, Amar&#237;as y Secan&#237;as. Ellos distribu&#237;an los regalos entre las familias de los sacerdotes en sus ciudades seg&#250;n sus divisiones, reparti&#233;ndolos equitativamente entre ancianos y j&#243;venes por igual. \n","readableText":"Sus fieles ayudantes eran Edén, Miniamín, Jesúa, Semaías, Amarías y Secanías.\nEllos distribuían los regalos entre las familias de los sacerdotes en sus\nciudades según sus divisiones, repartiéndolos equitativamente entre ancianos y\njóvenes por igual.\n\n"},{"verse":"16","text":"Distribu&#237;an los regalos a todos los varones de tres a&#241;os o m&#225;s, sin tomar en cuenta su lugar en los registros geneal&#243;gicos. La distribuci&#243;n era para todos los que iban al templo del  Se&#241;or  para cumplir con sus responsabilidades diarias seg&#250;n sus divisiones. \n","readableText":"Distribuían los regalos a todos los varones de tres años o más, sin tomar en\ncuenta su lugar en los registros genealógicos. La distribución era para todos\nlos que iban al templo del Señor para cumplir con sus responsabilidades diarias\nsegún sus divisiones.\n\n"},{"verse":"17","text":"Distribu&#237;an los regalos a los sacerdotes que estaban anotados por sus familias en los registros geneal&#243;gicos, y a los levitas de veinte a&#241;os o m&#225;s que estaban anotados seg&#250;n sus funciones y sus divisiones. \n","readableText":"Distribuían los regalos a los sacerdotes que estaban anotados por sus familias\nen los registros genealógicos, y a los levitas de veinte años o más que estaban\nanotados según sus funciones y sus divisiones.\n\n"},{"verse":"18","text":"Las raciones de alimentos tambi&#233;n se entregaban a las familias de todos los que estuvieran anotados en los registros geneal&#243;gicos, incluidos los beb&#233;s, las esposas, los hijos y las hijas. Pues todos hab&#237;an sido fieles purific&#225;ndose a s&#237; mismos.   \n","readableText":"Las raciones de alimentos también se entregaban a las familias de todos los que\nestuvieran anotados en los registros genealógicos, incluidos los bebés, las\nesposas, los hijos y las hijas. Pues todos habían sido fieles purificándose a\nsí mismos.\n\n"},{"verse":"19","text":"En cuanto a los sacerdotes, los descendientes de Aar&#243;n, que viv&#237;an en las aldeas sin murallas alrededor de las ciudades, algunos hombres fueron designados por nombre para que distribuyeran raciones a todos los varones entre los sacerdotes y a todos los levitas anotados en los registros geneal&#243;gicos.   \n","readableText":"En cuanto a los sacerdotes, los descendientes de Aarón, que vivían en las\naldeas sin murallas alrededor de las ciudades, algunos hombres fueron\ndesignados por nombre para que distribuyeran raciones a todos los varones entre\nlos sacerdotes y a todos los levitas anotados en los registros genealógicos.\n\n"},{"verse":"20","text":"De esta manera, el rey Ezequ&#237;as manej&#243; la distribuci&#243;n en todo Jud&#225;, haciendo lo agradable y bueno a los ojos del  Se&#241;or  su Dios. \n","readableText":"De esta manera, el rey Ezequías manejó la distribución en todo Judá, haciendo\nlo agradable y bueno a los ojos del Señor su Dios.\n\n"},{"verse":"21","text":"En todo lo que hizo para el servicio del templo de Dios y en sus esfuerzos por seguir las leyes y los mandatos de Dios, Ezequ&#237;as busc&#243; a su Dios de todo coraz&#243;n; y como resultado, tuvo mucho &#233;xito.\n","readableText":"En todo lo que hizo para el servicio del templo de Dios y en sus esfuerzos por\nseguir las leyes y los mandatos de Dios, Ezequías buscó a su Dios de todo\ncorazón; y como resultado, tuvo mucho éxito.\n\n"}]}
