{"book":"2CH","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Todo el pueblo de Jud&#225; hab&#237;a coronado a Uz&#237;as, hijo de Amas&#237;as, quien ten&#237;a diecis&#233;is a&#241;os de edad, para que reinara en lugar de su padre. \n","readableText":"Todo el pueblo de Judá había coronado a Uzías, hijo de Amasías, quien tenía\ndieciséis años de edad, para que reinara en lugar de su padre.\n\n"},{"verse":"2","text":"Despu&#233;s de la muerte de su padre, Uz&#237;as reconstruy&#243; la ciudad de Elat  y la restituy&#243; a Jud&#225;.   \n","readableText":"Después de la muerte de su padre, Uzías reconstruyó la ciudad de Elat y la\nrestituyó a Judá.\n\n"},{"verse":"3","text":"Uz&#237;as ten&#237;a diecis&#233;is a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n cincuenta y dos a&#241;os. Su madre se llamaba Jecol&#237;as y era de Jerusal&#233;n. \n","readableText":"Uzías tenía dieciséis años cuando subió al trono y reinó en Jerusalén cincuenta\ny dos años. Su madre se llamaba Jecolías y era de Jerusalén.\n\n"},{"verse":"4","text":"El rey hizo lo que era agradable a los ojos del  Se&#241;or , as&#237; como su padre Amas&#237;as. \n","readableText":"El rey hizo lo que era agradable a los ojos del Señor , así como su padre\nAmasías.\n\n"},{"verse":"5","text":"Uz&#237;as busc&#243; a Dios en el tiempo de Zacar&#237;as, quien le ense&#241;&#243; a temer a Dios;  y mientras el rey busc&#243; la direcci&#243;n del  Se&#241;or , Dios le dio &#233;xito.   \n","readableText":"Uzías buscó a Dios en el tiempo de Zacarías, quien le enseñó a temer a Dios; y\nmientras el rey buscó la dirección del Señor , Dios le dio éxito.\n\n"},{"verse":"6","text":"Uz&#237;as declar&#243; la guerra a los filisteos y derrib&#243; las murallas de Gat, Jabnia y Asdod. Luego construy&#243; nuevas ciudades en la regi&#243;n de Asdod y en otras partes de Filistea. \n","readableText":"Uzías declaró la guerra a los filisteos y derribó las murallas de Gat, Jabnia y\nAsdod. Luego construyó nuevas ciudades en la región de Asdod y en otras partes\nde Filistea.\n\n"},{"verse":"7","text":"Dios lo ayud&#243; en las guerras contra los filisteos, en sus batallas contra los &#225;rabes de Gur  y en sus guerras contra los meunitas. \n","readableText":"Dios lo ayudó en las guerras contra los filisteos, en sus batallas contra los\nárabes de Gur y en sus guerras contra los meunitas.\n\n"},{"verse":"8","text":"Los meunitas  le pagaban un tributo anual, y la fama del rey se extendi&#243; incluso hasta Egipto, porque hab&#237;a llegado a ser muy poderoso.   \n","readableText":"Los meunitas le pagaban un tributo anual, y la fama del rey se extendió incluso\nhasta Egipto, porque había llegado a ser muy poderoso.\n\n"},{"verse":"9","text":"Uz&#237;as construy&#243; torres fortificadas en Jerusal&#233;n en la puerta de la Esquina, en la puerta del Valle y en el &#225;ngulo de la muralla. \n","readableText":"Uzías construyó torres fortificadas en Jerusalén en la puerta de la Esquina, en\nla puerta del Valle y en el ángulo de la muralla.\n\n"},{"verse":"10","text":"Tambi&#233;n construy&#243; fuertes en el desierto y cav&#243; muchas cisternas de agua, porque ten&#237;a grandes manadas de animales en las colinas de Jud&#225;  y en las llanuras. Tambi&#233;n era un hombre que amaba la tierra. Ten&#237;a muchos trabajadores que cuidaban de sus granjas y de sus vi&#241;edos, tanto en las laderas como en los valles f&#233;rtiles.   \n","readableText":"También construyó fuertes en el desierto y cavó muchas cisternas de agua,\nporque tenía grandes manadas de animales en las colinas de Judá y en las\nllanuras. También era un hombre que amaba la tierra. Tenía muchos trabajadores\nque cuidaban de sus granjas y de sus viñedos, tanto en las laderas como en los\nvalles fértiles.\n\n"},{"verse":"11","text":"Uz&#237;as ten&#237;a un ej&#233;rcito de guerreros bien entrenados, listos para marchar a la batalla, unidad por unidad. Este ej&#233;rcito hab&#237;a sido reunido y organizado por Jeiel, el secretario del ej&#233;rcito, y por su ayudante Maase&#237;as. Estaban bajo el mando de Hanan&#237;as, uno de los funcionarios del rey. \n","readableText":"Uzías tenía un ejército de guerreros bien entrenados, listos para marchar a la\nbatalla, unidad por unidad. Este ejército había sido reunido y organizado por\nJeiel, el secretario del ejército, y por su ayudante Maaseías. Estaban bajo el\nmando de Hananías, uno de los funcionarios del rey.\n\n"},{"verse":"12","text":"Estos regimientos de poderosos guerreros eran comandados por 2600 jefes de clanes. \n","readableText":"Estos regimientos de poderosos guerreros eran comandados por 2600 jefes de\nclanes.\n\n"},{"verse":"13","text":"El ej&#233;rcito estaba formado por 307.500 hombres, todos soldados selectos. Estaban preparados para ayudar al rey contra cualquier enemigo.   \n","readableText":"El ejército estaba formado por 307.500 hombres, todos soldados selectos.\nEstaban preparados para ayudar al rey contra cualquier enemigo.\n\n"},{"verse":"14","text":"Uz&#237;as provey&#243; a todo el ej&#233;rcito de escudos, lanzas, cascos, cotas de malla, arcos y piedras para hondas. \n","readableText":"Uzías proveyó a todo el ejército de escudos, lanzas, cascos, cotas de malla,\narcos y piedras para hondas.\n\n"},{"verse":"15","text":"Tambi&#233;n edific&#243; estructuras sobre las murallas de Jerusal&#233;n, dise&#241;adas por expertos para proteger a los que disparaban flechas y lanzaban grandes piedras  desde las torres y las esquinas de la muralla. Su fama se extendi&#243; por todas partes porque el  Se&#241;or  le dio maravillosa ayuda, y lleg&#243; a ser muy poderoso.   \n","readableText":"También edificó estructuras sobre las murallas de Jerusalén, diseñadas por\nexpertos para proteger a los que disparaban flechas y lanzaban grandes piedras\ndesde las torres y las esquinas de la muralla. Su fama se extendió por todas\npartes porque el Señor le dio maravillosa ayuda, y llegó a ser muy poderoso.\n\n"},{"verse":"16","text":"Pero cuando lleg&#243; a ser poderoso, Uz&#237;as tambi&#233;n se volvi&#243; orgulloso, lo cual result&#243; en su ruina. Pec&#243; contra el  Se&#241;or  su Dios cuando entr&#243; al santuario del templo del  Se&#241;or  y personalmente quem&#243; incienso sobre el altar del incienso. \n","readableText":"Pero cuando llegó a ser poderoso, Uzías también se volvió orgulloso, lo cual\nresultó en su ruina. Pecó contra el Señor su Dios cuando entró al santuario del\ntemplo del Señor y personalmente quemó incienso sobre el altar del incienso.\n\n"},{"verse":"17","text":"Azar&#237;as, el sumo sacerdote, fue tras &#233;l junto con ochenta sacerdotes del  Se&#241;or , todos ellos hombres valientes. \n","readableText":"Azarías, el sumo sacerdote, fue tras él junto con ochenta sacerdotes del Señor\n, todos ellos hombres valientes.\n\n"},{"verse":"18","text":"Enfrentaron al rey Uz&#237;as y le dijeron: &#171;No es a usted, Uz&#237;as, a quien corresponde quemar incienso al  Se&#241;or . Eso es funci&#243;n exclusiva de los sacerdotes, los descendientes de Aar&#243;n, los cuales son apartados para este servicio. Salga del santuario, porque ha pecado. &#161;El  Se&#241;or  Dios no le honrar&#225; por esto!&#187;.   \n","readableText":"Enfrentaron al rey Uzías y le dijeron: «No es a usted, Uzías, a quien\ncorresponde quemar incienso al Señor . Eso es función exclusiva de los\nsacerdotes, los descendientes de Aarón, los cuales son apartados para este\nservicio. Salga del santuario, porque ha pecado. ¡El Señor Dios no le honrará\npor esto!».\n\n"},{"verse":"19","text":"Uz&#237;as, que ten&#237;a en sus manos un recipiente para quemar incienso, se puso furioso; y mientras expresaba su rabia contra los sacerdotes, ante el altar del incienso en el templo del  Se&#241;or , de pronto le brot&#243; lepra  en la frente. \n","readableText":"Uzías, que tenía en sus manos un recipiente para quemar incienso, se puso\nfurioso; y mientras expresaba su rabia contra los sacerdotes, ante el altar del\nincienso en el templo del Señor , de pronto le brotó lepra en la frente.\n\n"},{"verse":"20","text":"Cuando Azar&#237;as, el sumo sacerdote, y los dem&#225;s sacerdotes vieron la lepra, lo sacaron del templo a toda prisa. El propio rey estaba ansioso por salir porque el  Se&#241;or  lo hab&#237;a herido. \n","readableText":"Cuando Azarías, el sumo sacerdote, y los demás sacerdotes vieron la lepra, lo\nsacaron del templo a toda prisa. El propio rey estaba ansioso por salir porque\nel Señor lo había herido.\n\n"},{"verse":"21","text":"De modo que el rey Uz&#237;as tuvo lepra hasta el d&#237;a de su muerte. Vivi&#243; aislado en una casa aparte, porque fue excluido del templo del  Se&#241;or . Su hijo Jotam qued&#243; encargado del palacio real y &#233;l gobernaba a los habitantes del reino.   \n","readableText":"De modo que el rey Uzías tuvo lepra hasta el día de su muerte. Vivió aislado en\nuna casa aparte, porque fue excluido del templo del Señor . Su hijo Jotam quedó\nencargado del palacio real y él gobernaba a los habitantes del reino.\n\n"},{"verse":"22","text":"Los dem&#225;s acontecimientos del reinado de Uz&#237;as, desde el principio hasta el fin, est&#225;n registrados por el profeta Isa&#237;as, hijo de Amoz. \n","readableText":"Los demás acontecimientos del reinado de Uzías, desde el principio hasta el\nfin, están registrados por el profeta Isaías, hijo de Amoz.\n\n"},{"verse":"23","text":"Cuando Uz&#237;as muri&#243;, lo enterraron con sus antepasados; su tumba estaba en un cementerio cercano que pertenec&#237;a a los reyes, porque el pueblo dec&#237;a: &#171;Ten&#237;a lepra&#187;. Su hijo Jotam lo sucedi&#243; en el trono.\n","readableText":"Cuando Uzías murió, lo enterraron con sus antepasados; su tumba estaba en un\ncementerio cercano que pertenecía a los reyes, porque el pueblo decía: «Tenía\nlepra». Su hijo Jotam lo sucedió en el trono.\n\n"}]}
