{"book":"2CH","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"Ezequ&#237;as ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono de Jud&#225; y rein&#243; en Jerusal&#233;n veintinueve a&#241;os. Su madre se llamaba Ab&#237;as, hija de Zacar&#237;as. \n","readableText":"Ezequías tenía veinticinco años cuando subió al trono de Judá y reinó en\nJerusalén veintinueve años. Su madre se llamaba Abías, hija de Zacarías.\n\n"},{"verse":"2","text":"&#201;l hizo lo que era agradable a los ojos del  Se&#241;or , igual que su antepasado David.   \n","readableText":"Él hizo lo que era agradable a los ojos del Señor , igual que su antepasado\nDavid.\n\n"},{"verse":"3","text":"En el primer mes del primer a&#241;o de su reinado, Ezequ&#237;as reabri&#243; las puertas del templo del  Se&#241;or  y las repar&#243;. \n","readableText":"En el primer mes del primer año de su reinado, Ezequías reabrió las puertas del\ntemplo del Señor y las reparó.\n\n"},{"verse":"4","text":"Convoc&#243; a los sacerdotes y a los levitas a encontrarse con &#233;l en el atrio al oriente del templo. \n","readableText":"Convocó a los sacerdotes y a los levitas a encontrarse con él en el atrio al\noriente del templo.\n\n"},{"verse":"5","text":"Les dijo: &#171;&#161;Levitas, esc&#250;chenme! Purif&#237;quense ustedes y purifiquen el templo del  Se&#241;or , Dios de sus antepasados. Quiten del santuario todos los objetos contaminados. \n","readableText":"Les dijo: «¡Levitas, escúchenme! Purifíquense ustedes y purifiquen el templo\ndel Señor , Dios de sus antepasados. Quiten del santuario todos los objetos\ncontaminados.\n\n"},{"verse":"6","text":"Nuestros antepasados fueron infieles e hicieron lo malo a los ojos del  Se&#241;or  nuestro Dios. Abandonaron al  Se&#241;or  y el lugar donde &#233;l habita; le dieron la espalda. \n","readableText":"Nuestros antepasados fueron infieles e hicieron lo malo a los ojos del Señor\nnuestro Dios. Abandonaron al Señor y el lugar donde él habita; le dieron la\nespalda.\n\n"},{"verse":"7","text":"Tambi&#233;n cerraron las puertas de la antesala del templo y apagaron las l&#225;mparas. Dejaron de quemar incienso y de presentar ofrendas quemadas en el santuario del Dios de Israel.   \n","readableText":"También cerraron las puertas de la antesala del templo y apagaron las lámparas.\nDejaron de quemar incienso y de presentar ofrendas quemadas en el santuario del\nDios de Israel.\n\n"},{"verse":"8","text":"&#187;Por eso el enojo del  Se&#241;or  ha ca&#237;do sobre Jud&#225; y Jerusal&#233;n. &#201;l los hizo objeto de espanto, horror y rid&#237;culo, como ustedes pueden ver con sus propios ojos. \n","readableText":"»Por eso el enojo del Señor ha caído sobre Judá y Jerusalén. Él los hizo objeto\nde espanto, horror y ridículo, como ustedes pueden ver con sus propios ojos.\n\n"},{"verse":"9","text":"Debido a eso, nuestros padres murieron en batalla, y nuestros hijos, hijas y esposas fueron capturados; \n","readableText":"Debido a eso, nuestros padres murieron en batalla, y nuestros hijos, hijas y\nesposas fueron capturados;\n\n"},{"verse":"10","text":"pero ahora har&#233; un pacto con el  Se&#241;or , Dios de Israel, para que su ira feroz se aparte de nosotros. \n","readableText":"pero ahora haré un pacto con el Señor , Dios de Israel, para que su ira feroz\nse aparte de nosotros.\n\n"},{"verse":"11","text":"Hijos m&#237;os, &#161;no descuiden m&#225;s sus responsabilidades! El  Se&#241;or  los ha elegido para que est&#233;n en su presencia, le sirvan, dirijan al pueblo en la adoraci&#243;n y presenten a &#233;l sus ofrendas&#187;.   \n","readableText":"Hijos míos, ¡no descuiden más sus responsabilidades! El Señor los ha elegido\npara que estén en su presencia, le sirvan, dirijan al pueblo en la adoración y\npresenten a él sus ofrendas».\n\n"},{"verse":"12","text":"Enseguida los siguientes levitas pusieron manos a la obra: del clan de Coat: Mahat, hijo de Amasai y Joel, hijo de Azar&#237;as; del clan de Merari: Cis, hijo de Abdi y Azar&#237;as, hijo de Jehalelel; del clan de Gers&#243;n: Joa, hijo de Zima y Ed&#233;n, hijo de Joa;   \n","readableText":"Enseguida los siguientes levitas pusieron manos a la obra: del clan de Coat:\nMahat, hijo de Amasai y Joel, hijo de Azarías; del clan de Merari: Cis, hijo de\nAbdi y Azarías, hijo de Jehalelel; del clan de Gersón: Joa, hijo de Zima y\nEdén, hijo de Joa;\n\n"},{"verse":"13","text":"de la familia de Elizaf&#225;n: Simri y Jeiel; de la familia de Asaf: Zacar&#237;as y Matan&#237;as;   \n","readableText":"de la familia de Elizafán: Simri y Jeiel; de la familia de Asaf: Zacarías y\nMatanías;\n\n"},{"verse":"14","text":"de la familia de Hem&#225;n: Jehiel y Simei; de la familia de Jedut&#250;n: Sema&#237;as y Uziel.   \n","readableText":"de la familia de Hemán: Jehiel y Simei; de la familia de Jedutún: Semaías y\nUziel.\n\n"},{"verse":"15","text":"Estos hombres reunieron a sus hermanos levitas, y todos se purificaron. Luego empezaron a purificar el templo del  Se&#241;or , tal como el rey lo hab&#237;a ordenado. Se aseguraron de seguir todas las instrucciones del  Se&#241;or  al hacer su trabajo. \n","readableText":"Estos hombres reunieron a sus hermanos levitas, y todos se purificaron. Luego\nempezaron a purificar el templo del Señor , tal como el rey lo había ordenado.\nSe aseguraron de seguir todas las instrucciones del Señor al hacer su trabajo.\n\n\n"},{"verse":"16","text":"Los sacerdotes entraron en el santuario del templo del  Se&#241;or  para purificarlo y sacaron al atrio del templo todos los objetos contaminados que encontraron. De all&#237; los levitas los llevaron al valle de Cedr&#243;n.   \n","readableText":"Los sacerdotes entraron en el santuario del templo del Señor para purificarlo y\nsacaron al atrio del templo todos los objetos contaminados que encontraron. De\nallí los levitas los llevaron al valle de Cedrón.\n\n"},{"verse":"17","text":"Comenzaron a trabajar a principios de la primavera, en el primer d&#237;a del nuevo a&#241;o,  y en ocho d&#237;as hab&#237;an llegado hasta la antesala del templo del  Se&#241;or . Luego purificaron el templo del  Se&#241;or , lo cual llev&#243; ocho d&#237;as m&#225;s. As&#237; que terminaron toda la tarea en diecis&#233;is d&#237;as.   \n","readableText":"Comenzaron a trabajar a principios de la primavera, en el primer día del nuevo\naño, y en ocho días habían llegado hasta la antesala del templo del Señor .\nLuego purificaron el templo del Señor , lo cual llevó ocho días más. Así que\nterminaron toda la tarea en dieciséis días.\n\n"},{"verse":"18","text":"Luego los levitas se presentaron ante el rey Ezequ&#237;as y le dieron el siguiente informe: &#171;Hemos purificado todo el templo del  Se&#241;or , el altar de las ofrendas quemadas con todos sus utensilios y la mesa del pan de la Presencia con todos sus utensilios. \n","readableText":"Luego los levitas se presentaron ante el rey Ezequías y le dieron el siguiente\ninforme: «Hemos purificado todo el templo del Señor , el altar de las ofrendas\nquemadas con todos sus utensilios y la mesa del pan de la Presencia con todos\nsus utensilios.\n\n"},{"verse":"19","text":"Tambi&#233;n recuperamos todos los objetos que hab&#237;a desechado el rey Acaz cuando, en su infidelidad, cerr&#243; el templo. Ahora est&#225;n delante del altar del  Se&#241;or , purificados y listos para su uso&#187;.   \n","readableText":"También recuperamos todos los objetos que había desechado el rey Acaz cuando,\nen su infidelidad, cerró el templo. Ahora están delante del altar del Señor ,\npurificados y listos para su uso».\n\n"},{"verse":"20","text":"Temprano a la ma&#241;ana siguiente, el rey Ezequ&#237;as reuni&#243; a los funcionarios de la ciudad y fue al templo del  Se&#241;or . \n","readableText":"Temprano a la mañana siguiente, el rey Ezequías reunió a los funcionarios de la\nciudad y fue al templo del Señor .\n\n"},{"verse":"21","text":"Llevaron siete toros, siete carneros y siete corderos como ofrenda quemada, junto con siete chivos como ofrenda por el pecado por el reino, por el templo y por Jud&#225;. El rey orden&#243; a los sacerdotes, descendientes de Aar&#243;n, que sacrificaran los animales en el altar del  Se&#241;or .   \n","readableText":"Llevaron siete toros, siete carneros y siete corderos como ofrenda quemada,\njunto con siete chivos como ofrenda por el pecado por el reino, por el templo y\npor Judá. El rey ordenó a los sacerdotes, descendientes de Aarón, que\nsacrificaran los animales en el altar del Señor .\n\n"},{"verse":"22","text":"As&#237; que despu&#233;s de matar los toros, los sacerdotes tomaron la sangre y la rociaron sobre el altar. A continuaci&#243;n mataron los carneros y rociaron la sangre sobre el altar y por &#250;ltimo, hicieron lo mismo con los corderos. \n","readableText":"Así que después de matar los toros, los sacerdotes tomaron la sangre y la\nrociaron sobre el altar. A continuación mataron los carneros y rociaron la\nsangre sobre el altar y por último, hicieron lo mismo con los corderos.\n\n"},{"verse":"23","text":"Despu&#233;s, llevaron los chivos para la ofrenda por el pecado ante el rey y ante la asamblea, quienes pusieron sus manos sobre ellos. \n","readableText":"Después, llevaron los chivos para la ofrenda por el pecado ante el rey y ante\nla asamblea, quienes pusieron sus manos sobre ellos.\n\n"},{"verse":"24","text":"Luego los sacerdotes mataron los chivos como ofrenda por el pecado y rociaron su sangre sobre el altar para hacer expiaci&#243;n por los pecados de todo Israel. El rey hab&#237;a ordenado expresamente que esta ofrenda quemada as&#237; como la ofrenda por el pecado se hicieran por todo Israel.   \n","readableText":"Luego los sacerdotes mataron los chivos como ofrenda por el pecado y rociaron\nsu sangre sobre el altar para hacer expiación por los pecados de todo Israel.\nEl rey había ordenado expresamente que esta ofrenda quemada así como la ofrenda\npor el pecado se hicieran por todo Israel.\n\n"},{"verse":"25","text":"Luego el rey Ezequ&#237;as ubic&#243; a los levitas en el templo del  Se&#241;or  provistos de c&#237;mbalos, liras y arpas. Obedeci&#243; todos los mandatos que el  Se&#241;or  le hab&#237;a dado al rey David por medio de Gad, el vidente del rey, y del profeta Nat&#225;n. \n","readableText":"Luego el rey Ezequías ubicó a los levitas en el templo del Señor provistos de\ncímbalos, liras y arpas. Obedeció todos los mandatos que el Señor le había dado\nal rey David por medio de Gad, el vidente del rey, y del profeta Natán.\n\n"},{"verse":"26","text":"Despu&#233;s los levitas tomaron sus posiciones alrededor del templo con los instrumentos de David, y los sacerdotes tomaron sus posiciones con las trompetas.   \n","readableText":"Después los levitas tomaron sus posiciones alrededor del templo con los\ninstrumentos de David, y los sacerdotes tomaron sus posiciones con las\ntrompetas.\n\n"},{"verse":"27","text":"Entonces Ezequ&#237;as orden&#243; que pusieran la ofrenda quemada sobre el altar. Mientras se presentaba la ofrenda quemada, comenzaron los c&#225;nticos de alabanza al  Se&#241;or , al son de las trompetas y de los dem&#225;s instrumentos de David, rey anterior de Israel. \n","readableText":"Entonces Ezequías ordenó que pusieran la ofrenda quemada sobre el altar.\nMientras se presentaba la ofrenda quemada, comenzaron los cánticos de alabanza\nal Señor , al son de las trompetas y de los demás instrumentos de David, rey\nanterior de Israel.\n\n"},{"verse":"28","text":"Toda la asamblea ador&#243; al  Se&#241;or  mientras los cantores entonaban los c&#225;nticos y las trompetas sonaban, hasta que se terminaron todas las ofrendas quemadas. \n","readableText":"Toda la asamblea adoró al Señor mientras los cantores entonaban los cánticos y\nlas trompetas sonaban, hasta que se terminaron todas las ofrendas quemadas.\n\n"},{"verse":"29","text":"Luego el rey y todos los que estaban con &#233;l se inclinaron en adoraci&#243;n. \n","readableText":"Luego el rey y todos los que estaban con él se inclinaron en adoración.\n\n"},{"verse":"30","text":"El rey Ezequ&#237;as y los funcionarios ordenaron a los levitas que alabaran al  Se&#241;or  con los salmos escritos por David y por el vidente Asaf. De modo que ofrecieron alegres alabanzas y se inclinaron en adoraci&#243;n.   \n","readableText":"El rey Ezequías y los funcionarios ordenaron a los levitas que alabaran al\nSeñor con los salmos escritos por David y por el vidente Asaf. De modo que\nofrecieron alegres alabanzas y se inclinaron en adoración.\n\n"},{"verse":"31","text":"Luego Ezequ&#237;as exclam&#243;: &#171;Ahora que ustedes se han consagrado al  Se&#241;or , traigan sus sacrificios y ofrendas de acci&#243;n de gracias al templo del  Se&#241;or &#187;. Entonces la gente llev&#243; sus sacrificios y ofrendas de acci&#243;n de gracias, y todos los que ten&#237;an el coraz&#243;n dispuesto llevaron tambi&#233;n ofrendas quemadas. \n","readableText":"Luego Ezequías exclamó: «Ahora que ustedes se han consagrado al Señor , traigan\nsus sacrificios y ofrendas de acción de gracias al templo del Señor ». Entonces\nla gente llevó sus sacrificios y ofrendas de acción de gracias, y todos los que\ntenían el corazón dispuesto llevaron también ofrendas quemadas.\n\n"},{"verse":"32","text":"El pueblo llev&#243; al  Se&#241;or  setenta toros, cien carneros y doscientos corderos para las ofrendas quemadas. \n","readableText":"El pueblo llevó al Señor setenta toros, cien carneros y doscientos corderos\npara las ofrendas quemadas.\n\n"},{"verse":"33","text":"Tambi&#233;n llevaron seiscientas cabezas de ganado y tres mil ovejas y cabras como ofrendas sagradas.   \n","readableText":"También llevaron seiscientas cabezas de ganado y tres mil ovejas y cabras como\nofrendas sagradas.\n\n"},{"verse":"34","text":"Sin embargo, no hab&#237;a suficientes sacerdotes para preparar todas las ofrendas quemadas. Por eso sus parientes, los levitas, los ayudaron hasta terminar el trabajo, y hasta que se purificaran m&#225;s sacerdotes, porque los levitas hab&#237;an sido m&#225;s cuidadosos en cuanto a purificarse que los sacerdotes. \n","readableText":"Sin embargo, no había suficientes sacerdotes para preparar todas las ofrendas\nquemadas. Por eso sus parientes, los levitas, los ayudaron hasta terminar el\ntrabajo, y hasta que se purificaran más sacerdotes, porque los levitas habían\nsido más cuidadosos en cuanto a purificarse que los sacerdotes.\n\n"},{"verse":"35","text":"Hubo abundancia de ofrendas quemadas, junto con las ofrendas l&#237;quidas habituales, y una gran cantidad de grasa de las muchas ofrendas de paz. As&#237; que se restituy&#243; el servicio en el templo del  Se&#241;or . \n","readableText":"Hubo abundancia de ofrendas quemadas, junto con las ofrendas líquidas\nhabituales, y una gran cantidad de grasa de las muchas ofrendas de paz. Así que\nse restituyó el servicio en el templo del Señor .\n\n"},{"verse":"36","text":"Ezequ&#237;as y todo el pueblo se alegraron por lo que Dios hab&#237;a hecho por el pueblo, porque todo se hab&#237;a llevado a cabo con tanta rapidez.\n","readableText":"Ezequías y todo el pueblo se alegraron por lo que Dios había hecho por el\npueblo, porque todo se había llevado a cabo con tanta rapidez.\n\n"}]}
