{"book":"2CH","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"El rey Ezequ&#237;as envi&#243; mensajes a todo Israel y Jud&#225;, y escribi&#243; cartas de invitaci&#243;n a la gente de Efra&#237;n y Manas&#233;s. Les pidi&#243; a todos que vinieran al templo del  Se&#241;or  en Jerusal&#233;n para celebrar la Pascua del  Se&#241;or , Dios de Israel. \n","readableText":"El rey Ezequías envió mensajes a todo Israel y Judá, y escribió cartas de\ninvitación a la gente de Efraín y Manasés. Les pidió a todos que vinieran al\ntemplo del Señor en Jerusalén para celebrar la Pascua del Señor , Dios de\nIsrael.\n\n"},{"verse":"2","text":"El rey, sus funcionarios y toda la comunidad de Jerusal&#233;n decidieron celebrar la Pascua un mes m&#225;s tarde de lo habitual.   \n","readableText":"El rey, sus funcionarios y toda la comunidad de Jerusalén decidieron celebrar\nla Pascua un mes más tarde de lo habitual.\n\n"},{"verse":"3","text":"No pudieron celebrarla en el tiempo establecido porque no era posible purificar suficientes sacerdotes para esa fecha, y el pueblo todav&#237;a no se hab&#237;a reunido en Jerusal&#233;n.   \n","readableText":"No pudieron celebrarla en el tiempo establecido porque no era posible purificar\nsuficientes sacerdotes para esa fecha, y el pueblo todavía no se había reunido\nen Jerusalén.\n\n"},{"verse":"4","text":"Esta propuesta para celebrar la Pascua les pareci&#243; bien al rey y a todo el pueblo. \n","readableText":"Esta propuesta para celebrar la Pascua les pareció bien al rey y a todo el\npueblo.\n\n"},{"verse":"5","text":"De modo que mandaron un edicto por todo Israel, desde Beerseba en el sur hasta Dan en el norte, para invitar a todos a reunirse en Jerusal&#233;n para celebrar la Pascua del  Se&#241;or , Dios de Israel. Hac&#237;a tiempo que el pueblo no la celebraba en forma masiva, como lo exig&#237;a la ley.   \n","readableText":"De modo que mandaron un edicto por todo Israel, desde Beerseba en el sur hasta\nDan en el norte, para invitar a todos a reunirse en Jerusalén para celebrar la\nPascua del Señor , Dios de Israel. Hacía tiempo que el pueblo no la celebraba\nen forma masiva, como lo exigía la ley.\n\n"},{"verse":"6","text":"Por orden del rey se enviaron mensajeros por todo Israel y Jud&#225; con cartas que dec&#237;an: &#171;Oh pueblo de Israel, vu&#233;lvanse al  Se&#241;or , Dios de Abraham, de Isaac y de Israel,  para que &#233;l se vuelva a los pocos de nosotros que hemos sobrevivido la conquista de los reyes asirios. \n","readableText":"Por orden del rey se enviaron mensajeros por todo Israel y Judá con cartas que\ndecían: «Oh pueblo de Israel, vuélvanse al Señor , Dios de Abraham, de Isaac y\nde Israel, para que él se vuelva a los pocos de nosotros que hemos sobrevivido\nla conquista de los reyes asirios.\n\n"},{"verse":"7","text":"No sean como sus antepasados y parientes que abandonaron al  Se&#241;or , Dios de sus antepasados, y se convirtieron en objeto de desd&#233;n, como ustedes mismos pueden ver. \n","readableText":"No sean como sus antepasados y parientes que abandonaron al Señor , Dios de sus\nantepasados, y se convirtieron en objeto de desdén, como ustedes mismos pueden\nver.\n\n"},{"verse":"8","text":"No sean tercos como fueron ellos, sino som&#233;tanse al  Se&#241;or  y vengan a su templo que &#233;l mismo separ&#243; como santo para siempre. Adoren al  Se&#241;or  su Dios, para que su ira feroz se aleje de ustedes.   \n","readableText":"No sean tercos como fueron ellos, sino sométanse al Señor y vengan a su templo\nque él mismo separó como santo para siempre. Adoren al Señor su Dios, para que\nsu ira feroz se aleje de ustedes.\n\n"},{"verse":"9","text":"&#187;Pues si ustedes se vuelven al  Se&#241;or , sus parientes y sus hijos ser&#225;n tratados con compasi&#243;n por sus captores, y podr&#225;n regresar a esta tierra. El  Se&#241;or  su Dios es bondadoso y misericordioso. Si ustedes se vuelven a &#233;l, &#233;l no seguir&#225; apartando su rostro de ustedes&#187;.   \n","readableText":"»Pues si ustedes se vuelven al Señor , sus parientes y sus hijos serán tratados\ncon compasión por sus captores, y podrán regresar a esta tierra. El Señor su\nDios es bondadoso y misericordioso. Si ustedes se vuelven a él, él no seguirá\napartando su rostro de ustedes».\n\n"},{"verse":"10","text":"Los mensajeros corrieron de ciudad en ciudad por todo Efra&#237;n y Manas&#233;s y hasta el territorio de Zabul&#243;n; pero la mayor&#237;a de la gente simplemente se re&#237;a de los mensajeros y se burlaba de ellos. \n","readableText":"Los mensajeros corrieron de ciudad en ciudad por todo Efraín y Manasés y hasta\nel territorio de Zabulón; pero la mayoría de la gente simplemente se reía de\nlos mensajeros y se burlaba de ellos.\n\n"},{"verse":"11","text":"Sin embargo, algunos habitantes de Aser, Manas&#233;s y Zabul&#243;n se humillaron y fueron a Jerusal&#233;n.   \n","readableText":"Sin embargo, algunos habitantes de Aser, Manasés y Zabulón se humillaron y\nfueron a Jerusalén.\n\n"},{"verse":"12","text":"Al mismo tiempo, la mano de Dios estaba sobre la gente en la tierra de Jud&#225;, y les dio un solo coraz&#243;n para obedecer las &#243;rdenes del rey y de sus funcionarios, quienes segu&#237;an la palabra del  Se&#241;or . \n","readableText":"Al mismo tiempo, la mano de Dios estaba sobre la gente en la tierra de Judá, y\nles dio un solo corazón para obedecer las órdenes del rey y de sus\nfuncionarios, quienes seguían la palabra del Señor .\n\n"},{"verse":"13","text":"As&#237; que, una gran multitud se reuni&#243; en Jerusal&#233;n a mediados de la primavera  para celebrar el Festival de los Panes sin Levadura. \n","readableText":"Así que, una gran multitud se reunió en Jerusalén a mediados de la primavera\npara celebrar el Festival de los Panes sin Levadura.\n\n"},{"verse":"14","text":"Pusieron manos a la obra y quitaron todos los altares paganos de Jerusal&#233;n. Sacaron todos los altares del incienso y los arrojaron al valle de Cedr&#243;n.   \n","readableText":"Pusieron manos a la obra y quitaron todos los altares paganos de Jerusalén.\nSacaron todos los altares del incienso y los arrojaron al valle de Cedrón.\n\n"},{"verse":"15","text":"El d&#237;a catorce del segundo mes, un mes m&#225;s tarde de lo habitual,  el pueblo sacrific&#243; el cordero de la Pascua. Eso avergonz&#243; a los sacerdotes y a los levitas, de modo que se purificaron y llevaron ofrendas quemadas al templo del  Se&#241;or . \n","readableText":"El día catorce del segundo mes, un mes más tarde de lo habitual, el pueblo\nsacrificó el cordero de la Pascua. Eso avergonzó a los sacerdotes y a los\nlevitas, de modo que se purificaron y llevaron ofrendas quemadas al templo del\nSeñor .\n\n"},{"verse":"16","text":"Despu&#233;s ocuparon sus lugares en el templo, tal como estaba establecido en la ley de Mois&#233;s, hombre de Dios. Los levitas llevaron la sangre de los sacrificios a los sacerdotes, quienes la rociaron sobre el altar.   \n","readableText":"Después ocuparon sus lugares en el templo, tal como estaba establecido en la\nley de Moisés, hombre de Dios. Los levitas llevaron la sangre de los\nsacrificios a los sacerdotes, quienes la rociaron sobre el altar.\n\n"},{"verse":"17","text":"Como muchos del pueblo no se hab&#237;an purificado, a fin de separarlos para el  Se&#241;or , los levitas tuvieron que matar por ellos el cordero de la Pascua. \n","readableText":"Como muchos del pueblo no se habían purificado, a fin de separarlos para el\nSeñor , los levitas tuvieron que matar por ellos el cordero de la Pascua.\n\n"},{"verse":"18","text":"La mayor&#237;a de los que hab&#237;an venido de Efra&#237;n, Manas&#233;s, Isacar y Zabul&#243;n no se hab&#237;an purificado. Sin embargo, se les permiti&#243; comer la cena de Pascua aunque estuviera en contra de las exigencias de la ley, porque Ezequ&#237;as or&#243; por ellos diciendo: &#171;Que el  Se&#241;or , quien es bueno, perdone a los \n","readableText":"La mayoría de los que habían venido de Efraín, Manasés, Isacar y Zabulón no se\nhabían purificado. Sin embargo, se les permitió comer la cena de Pascua aunque\nestuviera en contra de las exigencias de la ley, porque Ezequías oró por ellos\ndiciendo: «Que el Señor , quien es bueno, perdone a los\n\n"},{"verse":"19","text":"que han decidido seguir al  Se&#241;or , Dios de sus antepasados, aunque no est&#233;n debidamente purificados para la ceremonia&#187;; \n","readableText":"que han decidido seguir al Señor , Dios de sus antepasados, aunque no estén\ndebidamente purificados para la ceremonia»;\n\n"},{"verse":"20","text":"y el  Se&#241;or  escuch&#243; la oraci&#243;n de Ezequ&#237;as y san&#243; a la gente.   \n","readableText":"y el Señor escuchó la oración de Ezequías y sanó a la gente.\n\n"},{"verse":"21","text":"Entonces los israelitas que estaban presentes en Jerusal&#233;n celebraron con gran alegr&#237;a el Festival de los Panes sin Levadura durante siete d&#237;as. Cada d&#237;a los levitas y los sacerdotes cantaban al  Se&#241;or , al son de instrumentos resonantes.   \n","readableText":"Entonces los israelitas que estaban presentes en Jerusalén celebraron con gran\nalegría el Festival de los Panes sin Levadura durante siete días. Cada día los\nlevitas y los sacerdotes cantaban al Señor , al son de instrumentos resonantes.\n\n\n"},{"verse":"22","text":"Ezequ&#237;as les dio &#225;nimo a todos los levitas en cuanto a la habilidad que demostraban mientras serv&#237;an al  Se&#241;or . La celebraci&#243;n continu&#243; durante siete d&#237;as y se sacrificaron ofrendas de paz, y la gente le dio gracias al  Se&#241;or , Dios de sus antepasados.   \n","readableText":"Ezequías les dio ánimo a todos los levitas en cuanto a la habilidad que\ndemostraban mientras servían al Señor . La celebración continuó durante siete\ndías y se sacrificaron ofrendas de paz, y la gente le dio gracias al Señor ,\nDios de sus antepasados.\n\n"},{"verse":"23","text":"Toda la asamblea decidi&#243; continuar el festival otros siete d&#237;as, de modo que celebraron con gran alegr&#237;a una semana m&#225;s. \n","readableText":"Toda la asamblea decidió continuar el festival otros siete días, de modo que\ncelebraron con gran alegría una semana más.\n\n"},{"verse":"24","text":"El rey Ezequ&#237;as le dio al pueblo mil toros y siete mil ovejas y cabras para las ofrendas, y los funcionarios donaron mil toros y diez mil ovejas y cabras. Mientras tanto, muchos otros sacerdotes se purificaron.   \n","readableText":"El rey Ezequías le dio al pueblo mil toros y siete mil ovejas y cabras para las\nofrendas, y los funcionarios donaron mil toros y diez mil ovejas y cabras.\nMientras tanto, muchos otros sacerdotes se purificaron.\n\n"},{"verse":"25","text":"Toda la asamblea de Jud&#225; se alegr&#243;, incluidos los sacerdotes, los levitas, todos los que hab&#237;an venido del territorio de Israel, los extranjeros que vinieron al festival y todos los que viv&#237;an en Jud&#225;. \n","readableText":"Toda la asamblea de Judá se alegró, incluidos los sacerdotes, los levitas,\ntodos los que habían venido del territorio de Israel, los extranjeros que\nvinieron al festival y todos los que vivían en Judá.\n\n"},{"verse":"26","text":"Hubo gran alegr&#237;a en la ciudad, porque en Jerusal&#233;n no se hab&#237;a presenciado una celebraci&#243;n como esta desde los d&#237;as de Salom&#243;n, hijo del rey David. \n","readableText":"Hubo gran alegría en la ciudad, porque en Jerusalén no se había presenciado una\ncelebración como esta desde los días de Salomón, hijo del rey David.\n\n"},{"verse":"27","text":"Luego los sacerdotes y los levitas se pusieron de pie y bendijeron al pueblo, y Dios escuch&#243; su oraci&#243;n desde su santa morada en el cielo.\n","readableText":"Luego los sacerdotes y los levitas se pusieron de pie y bendijeron al pueblo, y\nDios escuchó su oración desde su santa morada en el cielo.\n\n"}]}
