{"book":"2CH","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Cuando Salom&#243;n termin&#243; de orar, cay&#243; fuego del cielo que consumi&#243; los sacrificios y las ofrendas quemadas, y la gloriosa presencia del  Se&#241;or  llen&#243; el templo. \n","readableText":"Cuando Salomón terminó de orar, cayó fuego del cielo que consumió los\nsacrificios y las ofrendas quemadas, y la gloriosa presencia del Señor llenó el\ntemplo.\n\n"},{"verse":"2","text":"Los sacerdotes no pod&#237;an entrar en el templo del  Se&#241;or  porque la gloriosa presencia del  Se&#241;or  lo llenaba. \n","readableText":"Los sacerdotes no podían entrar en el templo del Señor porque la gloriosa\npresencia del Señor lo llenaba.\n\n"},{"verse":"3","text":"Cuando todos los israelitas vieron que el fuego descend&#237;a y que la gloriosa presencia del  Se&#241;or  llenaba el templo, cayeron postrados rostro en tierra y adoraron y alabaron al  Se&#241;or  diciendo: &#171;&#161;&#201;l es bueno! &#161;Su fiel amor perdura para siempre!&#187;.   \n","readableText":"Cuando todos los israelitas vieron que el fuego descendía y que la gloriosa\npresencia del Señor llenaba el templo, cayeron postrados rostro en tierra y\nadoraron y alabaron al Señor diciendo: «¡Él es bueno! ¡Su fiel amor perdura\npara siempre!».\n\n"},{"verse":"4","text":"Luego el rey y todo el pueblo ofrecieron sacrificios al  Se&#241;or . \n","readableText":"Luego el rey y todo el pueblo ofrecieron sacrificios al Señor .\n\n"},{"verse":"5","text":"El rey Salom&#243;n ofreci&#243; un sacrificio de veintid&#243;s mil cabezas de ganado y ciento veinte mil ovejas y cabras. As&#237; el rey y todo el pueblo dedicaron el templo de Dios. \n","readableText":"El rey Salomón ofreció un sacrificio de veintidós mil cabezas de ganado y\nciento veinte mil ovejas y cabras. Así el rey y todo el pueblo dedicaron el\ntemplo de Dios.\n\n"},{"verse":"6","text":"Los sacerdotes ocuparon sus puestos asignados al igual que los levitas, quienes cantaban: &#171;&#161;Su fiel amor perdura para siempre!&#187;. Acompa&#241;aban el canto con la m&#250;sica de los instrumentos que el rey David hab&#237;a hecho para alabar al  Se&#241;or . Enfrente de los levitas, los sacerdotes hac&#237;an sonar las trompetas mientras todo Israel estaba de pie.   \n","readableText":"Los sacerdotes ocuparon sus puestos asignados al igual que los levitas, quienes\ncantaban: «¡Su fiel amor perdura para siempre!». Acompañaban el canto con la\nmúsica de los instrumentos que el rey David había hecho para alabar al Señor .\nEnfrente de los levitas, los sacerdotes hacían sonar las trompetas mientras\ntodo Israel estaba de pie.\n\n"},{"verse":"7","text":"Luego Salom&#243;n consagr&#243; la parte central del atrio que est&#225; delante del templo del  Se&#241;or . All&#237; present&#243; las ofrendas quemadas y la grasa de las ofrendas de paz, porque el altar de bronce que hab&#237;a construido no alcanzaba para tantas ofrendas quemadas, ofrendas de grano y la grasa de los sacrificios.   \n","readableText":"Luego Salomón consagró la parte central del atrio que está delante del templo\ndel Señor . Allí presentó las ofrendas quemadas y la grasa de las ofrendas de\npaz, porque el altar de bronce que había construido no alcanzaba para tantas\nofrendas quemadas, ofrendas de grano y la grasa de los sacrificios.\n\n"},{"verse":"8","text":"Durante los siete d&#237;as siguientes, Salom&#243;n y todo Israel celebraron el Festival de las Enramadas.  Se hab&#237;a reunido una gran multitud desde lugares tan lejanos como Lebo-hamat, en el norte, y el arroyo de Egipto, en el sur. \n","readableText":"Durante los siete días siguientes, Salomón y todo Israel celebraron el Festival\nde las Enramadas. Se había reunido una gran multitud desde lugares tan lejanos\ncomo Lebo-hamat, en el norte, y el arroyo de Egipto, en el sur.\n\n"},{"verse":"9","text":"Al octavo d&#237;a hicieron la ceremonia de clausura, porque hab&#237;an celebrado la dedicaci&#243;n del altar durante siete d&#237;as y el Festival de las Enramadas tambi&#233;n por siete d&#237;as. \n","readableText":"Al octavo día hicieron la ceremonia de clausura, porque habían celebrado la\ndedicación del altar durante siete días y el Festival de las Enramadas también\npor siete días.\n\n"},{"verse":"10","text":"Luego, al final de la celebraci&#243;n,  Salom&#243;n despidi&#243; al pueblo. Todos estaban llenos de alegr&#237;a y muy contentos porque el  Se&#241;or  hab&#237;a sido bueno con David, con Salom&#243;n y con su pueblo Israel.   \n","readableText":"Luego, al final de la celebración, Salomón despidió al pueblo. Todos estaban\nllenos de alegría y muy contentos porque el Señor había sido bueno con David,\ncon Salomón y con su pueblo Israel.\n\n"},{"verse":"11","text":"As&#237; que Salom&#243;n termin&#243; de construir el templo del  Se&#241;or  y tambi&#233;n el palacio real. Llev&#243; a cabo todo lo que hab&#237;a pensado hacer en la construcci&#243;n del templo y del palacio. \n","readableText":"Así que Salomón terminó de construir el templo del Señor y también el palacio\nreal. Llevó a cabo todo lo que había pensado hacer en la construcción del\ntemplo y del palacio.\n\n"},{"verse":"12","text":"Luego una noche el  Se&#241;or  se le apareci&#243; a Salom&#243;n y le dijo: &#171;He o&#237;do tu oraci&#243;n y he elegido este templo como el lugar para que se realicen sacrificios. \n","readableText":"Luego una noche el Señor se le apareció a Salomón y le dijo: «He oído tu\noración y he elegido este templo como el lugar para que se realicen\nsacrificios.\n\n"},{"verse":"13","text":"Puede ser que a veces yo cierre los cielos para que no llueva o mande langostas para que devoren las cosechas o env&#237;e plagas entre ustedes; \n","readableText":"Puede ser que a veces yo cierre los cielos para que no llueva o mande langostas\npara que devoren las cosechas o envíe plagas entre ustedes;\n\n"},{"verse":"14","text":"pero si mi pueblo, que lleva mi nombre, se humilla y ora, busca mi rostro y se aparta de su conducta perversa, yo oir&#233; desde el cielo, perdonar&#233; sus pecados y restaurar&#233; su tierra. \n","readableText":"pero si mi pueblo, que lleva mi nombre, se humilla y ora, busca mi rostro y se\naparta de su conducta perversa, yo oiré desde el cielo, perdonaré sus pecados y\nrestauraré su tierra.\n\n"},{"verse":"15","text":"Mis ojos estar&#225;n abiertos y mis o&#237;dos atentos a cada oraci&#243;n que se eleve en este lugar. \n","readableText":"Mis ojos estarán abiertos y mis oídos atentos a cada oración que se eleve en\neste lugar.\n\n"},{"verse":"16","text":"Pues he elegido este templo y lo he apartado para que sea santo, un lugar donde mi nombre ser&#225; honrado para siempre. Lo vigilar&#233; sin cesar, porque es muy preciado a mi coraz&#243;n.   \n","readableText":"Pues he elegido este templo y lo he apartado para que sea santo, un lugar donde\nmi nombre será honrado para siempre. Lo vigilaré sin cesar, porque es muy\npreciado a mi corazón.\n\n"},{"verse":"17","text":"&#187;En cuanto a ti, si me sigues fielmente como lo hizo tu padre David y obedeces todos mis mandatos, decretos y ordenanzas, \n","readableText":"»En cuanto a ti, si me sigues fielmente como lo hizo tu padre David y obedeces\ntodos mis mandatos, decretos y ordenanzas,\n\n"},{"verse":"18","text":"entonces establecer&#233; tu dinast&#237;a en el trono. Pues hice este pacto con tu padre David cuando le dije: &#8220;Uno de tus descendientes siempre gobernar&#225; a Israel&#8221;.   \n","readableText":"entonces estableceré tu dinastía en el trono. Pues hice este pacto con tu padre\nDavid cuando le dije: “Uno de tus descendientes siempre gobernará a Israel”.\n\n"},{"verse":"19","text":"&#187;Sin embargo, si t&#250; o tus descendientes me abandonan y desobedecen los decretos y los mandatos que les he dado, y sirven y rinden culto a otros dioses, \n","readableText":"»Sin embargo, si tú o tus descendientes me abandonan y desobedecen los decretos\ny los mandatos que les he dado, y sirven y rinden culto a otros dioses,\n\n"},{"verse":"20","text":"entonces desarraigar&#233; al pueblo de la tierra que le he dado. Rechazar&#233; este templo que hice santo para honrar mi nombre. Har&#233; que sea objeto de burla y de rid&#237;culo entre las naciones; \n","readableText":"entonces desarraigaré al pueblo de la tierra que le he dado. Rechazaré este\ntemplo que hice santo para honrar mi nombre. Haré que sea objeto de burla y de\nridículo entre las naciones;\n\n"},{"verse":"21","text":"y aunque ahora este templo sea imponente, todos los que pasen por all&#237; quedar&#225;n horrorizados. Preguntar&#225;n: &#8220;&#191;Por qu&#233; habr&#225; hecho el  Se&#241;or  cosas tan terribles a esta tierra y a este templo?&#8221;.   \n","readableText":"y aunque ahora este templo sea imponente, todos los que pasen por allí quedarán\nhorrorizados. Preguntarán: “¿Por qué habrá hecho el Señor cosas tan terribles a\nesta tierra y a este templo?”.\n\n"},{"verse":"22","text":"&#187;Y la respuesta ser&#225;: &#8220;Porque los israelitas abandonaron al  Se&#241;or , Dios de sus antepasados, quien los sac&#243; de Egipto, y rindieron culto a otros dioses y se inclinaron ante ellos. Por esa raz&#243;n les envi&#243; tantas calamidades&#8221;&#187;.\n","readableText":"»Y la respuesta será: “Porque los israelitas abandonaron al Señor , Dios de sus\nantepasados, quien los sacó de Egipto, y rindieron culto a otros dioses y se\ninclinaron ante ellos. Por esa razón les envió tantas calamidades”».\n\n"}]}
