{"book":"2CH","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Cuando Roboam lleg&#243; a Jerusal&#233;n, moviliz&#243; a los hombres de Jud&#225; y de Benjam&#237;n &#8212;ciento ochenta mil guerreros selectos&#8212; para pelear contra Israel y recuperar el reino.   \n","readableText":"Cuando Roboam llegó a Jerusalén, movilizó a los hombres de Judá y de Benjamín\n—ciento ochenta mil guerreros selectos— para pelear contra Israel y recuperar\nel reino.\n\n"},{"verse":"2","text":"Ahora bien, el  Se&#241;or  le dijo a Sema&#237;as, hombre de Dios: \n","readableText":"Ahora bien, el Señor le dijo a Semaías, hombre de Dios:\n\n"},{"verse":"3","text":"&#171;Diles a Roboam, hijo de Salom&#243;n, rey de Jud&#225;, y a todos los israelitas de Jud&#225; y de Benjam&#237;n: \n","readableText":"«Diles a Roboam, hijo de Salomón, rey de Judá, y a todos los israelitas de Judá\ny de Benjamín:\n\n"},{"verse":"4","text":"&#8220;Esto dice el  Se&#241;or : &#8216;No peleen contra sus parientes. &#161;Regrese cada uno a su casa, porque lo que ha sucedido es obra m&#237;a!&#8217;&#8221;&#187;. Entonces ellos obedecieron el mensaje del  Se&#241;or  y no pelearon contra Jeroboam.   \n","readableText":"“Esto dice el Señor : ‘No peleen contra sus parientes. ¡Regrese cada uno a su\ncasa, porque lo que ha sucedido es obra mía!’”». Entonces ellos obedecieron el\nmensaje del Señor y no pelearon contra Jeroboam.\n\n"},{"verse":"5","text":"Roboam permaneci&#243; en Jerusal&#233;n y fortific&#243; varias ciudades para la defensa de Jud&#225;. \n","readableText":"Roboam permaneció en Jerusalén y fortificó varias ciudades para la defensa de\nJudá.\n\n"},{"verse":"6","text":"Fortific&#243; Bel&#233;n, Etam, Tecoa, \n","readableText":"Fortificó Belén, Etam, Tecoa,\n\n"},{"verse":"7","text":"Bet-sur, Soco, Adulam, \n","readableText":"Bet-sur, Soco, Adulam,\n\n"},{"verse":"8","text":"Gat, Maresa, Zif, \n","readableText":"Gat, Maresa, Zif,\n\n"},{"verse":"9","text":"Adoraim, Laquis, Azeca, \n","readableText":"Adoraim, Laquis, Azeca,\n\n"},{"verse":"10","text":"Zora, Ajal&#243;n y Hebr&#243;n. Estas fueron las ciudades fortificadas de Jud&#225; y de Benjam&#237;n. \n","readableText":"Zora, Ajalón y Hebrón. Estas fueron las ciudades fortificadas de Judá y de\nBenjamín.\n\n"},{"verse":"11","text":"Roboam reforz&#243; sus defensas y estableci&#243; comandantes en ellas, y almacen&#243; provisiones de alimento, aceite de oliva y vino. \n","readableText":"Roboam reforzó sus defensas y estableció comandantes en ellas, y almacenó\nprovisiones de alimento, aceite de oliva y vino.\n\n"},{"verse":"12","text":"Tambi&#233;n, como medida de seguridad adicional, puso escudos y lanzas en esas ciudades. As&#237; que solo Jud&#225; y Benjam&#237;n quedaron bajo su control.   \n","readableText":"También, como medida de seguridad adicional, puso escudos y lanzas en esas\nciudades. Así que solo Judá y Benjamín quedaron bajo su control.\n\n"},{"verse":"13","text":"Todos los sacerdotes y levitas que viv&#237;an en las tribus del norte de Israel se aliaron con Roboam. \n","readableText":"Todos los sacerdotes y levitas que vivían en las tribus del norte de Israel se\naliaron con Roboam.\n\n"},{"verse":"14","text":"Los levitas incluso abandonaron sus pastizales y sus propiedades y se trasladaron a Jud&#225; y a Jerusal&#233;n, porque Jeroboam y sus hijos no les permit&#237;an servir al  Se&#241;or  como sacerdotes. \n","readableText":"Los levitas incluso abandonaron sus pastizales y sus propiedades y se\ntrasladaron a Judá y a Jerusalén, porque Jeroboam y sus hijos no les permitían\nservir al Señor como sacerdotes.\n\n"},{"verse":"15","text":"Jeroboam nombr&#243; a sus propios sacerdotes para servir en los santuarios paganos, donde rindieron culto a &#237;dolos con forma de cabra y de becerro que &#233;l hab&#237;a hecho. \n","readableText":"Jeroboam nombró a sus propios sacerdotes para servir en los santuarios paganos,\ndonde rindieron culto a ídolos con forma de cabra y de becerro que él había\nhecho.\n\n"},{"verse":"16","text":"De todas las tribus de Israel, los que quer&#237;an adorar de coraz&#243;n al  Se&#241;or , Dios de Israel, siguieron a los levitas a Jerusal&#233;n, donde pod&#237;an ofrecer sacrificios al  Se&#241;or , Dios de sus antepasados. \n","readableText":"De todas las tribus de Israel, los que querían adorar de corazón al Señor ,\nDios de Israel, siguieron a los levitas a Jerusalén, donde podían ofrecer\nsacrificios al Señor , Dios de sus antepasados.\n\n"},{"verse":"17","text":"Esto fortaleci&#243; el reino de Jud&#225;, y durante tres a&#241;os apoyaron a Roboam, hijo de Salom&#243;n, pues durante esos a&#241;os ellos siguieron fielmente los pasos de David y de Salom&#243;n.   \n","readableText":"Esto fortaleció el reino de Judá, y durante tres años apoyaron a Roboam, hijo\nde Salomón, pues durante esos años ellos siguieron fielmente los pasos de David\ny de Salomón.\n\n"},{"verse":"18","text":"Roboam se cas&#243; con su prima Mahalat, hija de Jerimot, quien era hijo de David y Abihail, hija de Eliab, hijo de Isa&#237;. \n","readableText":"Roboam se casó con su prima Mahalat, hija de Jerimot, quien era hijo de David y\nAbihail, hija de Eliab, hijo de Isaí.\n\n"},{"verse":"19","text":"Mahalat tuvo tres hijos: Je&#250;s, Semar&#237;as y Zaham.   \n","readableText":"Mahalat tuvo tres hijos: Jeús, Semarías y Zaham.\n\n"},{"verse":"20","text":"Tiempo despu&#233;s, Roboam se cas&#243; con otra prima, Maaca, nieta de Absal&#243;n. Maaca dio a luz a Ab&#237;as, Atai, Ziza y Selomit. \n","readableText":"Tiempo después, Roboam se casó con otra prima, Maaca, nieta de Absalón. Maaca\ndio a luz a Abías, Atai, Ziza y Selomit.\n\n"},{"verse":"21","text":"Roboam am&#243; a Maaca m&#225;s que a cualquiera de sus otras esposas y concubinas. En total, tuvo dieciocho esposas y sesenta concubinas que le dieron veintiocho hijos y sesenta hijas.   \n","readableText":"Roboam amó a Maaca más que a cualquiera de sus otras esposas y concubinas. En\ntotal, tuvo dieciocho esposas y sesenta concubinas que le dieron veintiocho\nhijos y sesenta hijas.\n\n"},{"verse":"22","text":"Roboam nombr&#243; l&#237;der entre los pr&#237;ncipes a Ab&#237;as, hijo de Maaca, y as&#237; puso en claro que &#233;l ser&#237;a el pr&#243;ximo rey. \n","readableText":"Roboam nombró líder entre los príncipes a Abías, hijo de Maaca, y así puso en\nclaro que él sería el próximo rey.\n\n"},{"verse":"23","text":"Roboam actu&#243; sabiamente d&#225;ndoles a sus dem&#225;s hijos responsabilidades y estableciendo a algunos en las ciudades fortificadas por todo Jud&#225; y Benjam&#237;n. Les dio abundantes provisiones y encontr&#243; muchas esposas para ellos.\n","readableText":"Roboam actuó sabiamente dándoles a sus demás hijos responsabilidades y\nestableciendo a algunos en las ciudades fortificadas por todo Judá y Benjamín.\nLes dio abundantes provisiones y encontró muchas esposas para ellos.\n\n"}]}
