{"book":"2CH","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Jotam ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n diecis&#233;is a&#241;os. Su madre se llamaba Jerusa y era hija de Sadoc.   \n","readableText":"Jotam tenía veinticinco años cuando subió al trono y reinó en Jerusalén\ndieciséis años. Su madre se llamaba Jerusa y era hija de Sadoc.\n\n"},{"verse":"2","text":"Jotam hizo lo que era agradable a los ojos del  Se&#241;or . Hizo todo lo que hab&#237;a hecho su padre Uz&#237;as, solo que Jotam no pec&#243; porque no entr&#243; en el templo del  Se&#241;or ; pero el pueblo continu&#243; con sus pr&#225;cticas corruptas.   \n","readableText":"Jotam hizo lo que era agradable a los ojos del Señor . Hizo todo lo que había\nhecho su padre Uzías, solo que Jotam no pecó porque no entró en el templo del\nSeñor ; pero el pueblo continuó con sus prácticas corruptas.\n\n"},{"verse":"3","text":"Jotam reconstruy&#243; la puerta superior del templo del  Se&#241;or . Tambi&#233;n hizo extensas reparaciones en la muralla en la colina de Ofel. \n","readableText":"Jotam reconstruyó la puerta superior del templo del Señor . También hizo\nextensas reparaciones en la muralla en la colina de Ofel.\n\n"},{"verse":"4","text":"Edific&#243; ciudades en la zona monta&#241;osa de Jud&#225; y construy&#243; fortalezas y torres en las zonas boscosas. \n","readableText":"Edificó ciudades en la zona montañosa de Judá y construyó fortalezas y torres\nen las zonas boscosas.\n\n"},{"verse":"5","text":"Jotam entr&#243; en guerra contra los amonitas y los venci&#243;. Durante los tres a&#241;os siguientes recibi&#243; de ellos un tributo anual de 3400 kilos  de plata, 50.000 canastas de trigo, y 50.000 canastas de cebada.   \n","readableText":"Jotam entró en guerra contra los amonitas y los venció. Durante los tres años\nsiguientes recibió de ellos un tributo anual de 3400 kilos de plata, 50.000\ncanastas de trigo, y 50.000 canastas de cebada.\n\n"},{"verse":"6","text":"El rey Jotam lleg&#243; a ser muy poderoso porque procur&#243; vivir en obediencia al  Se&#241;or  su Dios.   \n","readableText":"El rey Jotam llegó a ser muy poderoso porque procuró vivir en obediencia al\nSeñor su Dios.\n\n"},{"verse":"7","text":"Los dem&#225;s acontecimientos del reinado de Jotam, incluidas todas sus guerras y dem&#225;s actividades, est&#225;n registrados en  El libro de los reyes de Israel y de Jud&#225; . \n","readableText":"Los demás acontecimientos del reinado de Jotam, incluidas todas sus guerras y\ndemás actividades, están registrados en El libro de los reyes de Israel y de\nJudá .\n\n"},{"verse":"8","text":"Ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n diecis&#233;is a&#241;os. \n","readableText":"Tenía veinticinco años cuando subió al trono y reinó en Jerusalén dieciséis\naños.\n\n"},{"verse":"9","text":"Cuando Jotam muri&#243;, lo enterraron en la Ciudad de David, y su hijo Acaz lo sucedi&#243; en el trono.\n","readableText":"Cuando Jotam murió, lo enterraron en la Ciudad de David, y su hijo Acaz lo\nsucedió en el trono.\n\n"}]}
