{"book":"2CH","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"   Salom&#243;n decidi&#243; construir un templo para honrar el nombre del  Se&#241;or  y tambi&#233;n un palacio real para s&#237; mismo. \n","readableText":" Salomón decidió construir un templo para honrar el nombre del Señor y también\nun palacio real para sí mismo.\n\n"},{"verse":"2","text":"Reuni&#243; una fuerza de setenta mil obreros, ochenta mil hombres para extraer piedras de las canteras en la zona monta&#241;osa y tres mil seiscientos capataces.   \n","readableText":"Reunió una fuerza de setenta mil obreros, ochenta mil hombres para extraer\npiedras de las canteras en la zona montañosa y tres mil seiscientos capataces.\n\n\n"},{"verse":"3","text":"Salom&#243;n tambi&#233;n le envi&#243; el siguiente mensaje al rey Hiram  de Tiro: &#171;Env&#237;ame troncos de cedro como lo hiciste con mi padre David, cuando constru&#237;a su palacio. \n","readableText":"Salomón también le envió el siguiente mensaje al rey Hiram de Tiro: «Envíame\ntroncos de cedro como lo hiciste con mi padre David, cuando construía su\npalacio.\n\n"},{"verse":"4","text":"Estoy a punto de construir un templo para honrar el nombre del  Se&#241;or  mi Dios. Ser&#225; un lugar apartado para quemar incienso arom&#225;tico delante de &#233;l, para presentar el pan especial del sacrificio y para sacrificar ofrendas quemadas todas las ma&#241;anas y todas las tardes en los d&#237;as de descanso, en las celebraciones de luna nueva y en los dem&#225;s festivales del  Se&#241;or  nuestro Dios. &#201;l le ha ordenado a Israel que haga estas cosas para siempre.   \n","readableText":"Estoy a punto de construir un templo para honrar el nombre del Señor mi Dios.\nSerá un lugar apartado para quemar incienso aromático delante de él, para\npresentar el pan especial del sacrificio y para sacrificar ofrendas quemadas\ntodas las mañanas y todas las tardes en los días de descanso, en las\ncelebraciones de luna nueva y en los demás festivales del Señor nuestro Dios.\nÉl le ha ordenado a Israel que haga estas cosas para siempre.\n\n"},{"verse":"5","text":"&#187;Este tendr&#225; que ser un templo magn&#237;fico porque nuestro Dios es m&#225;s grande que todos los dem&#225;s dioses; \n","readableText":"»Este tendrá que ser un templo magnífico porque nuestro Dios es más grande que\ntodos los demás dioses;\n\n"},{"verse":"6","text":"pero en realidad, &#191;qui&#233;n puede edificarle un hogar digno de &#233;l? &#161;Ni siquiera los cielos m&#225;s altos pueden contenerlo! &#191;Qui&#233;n soy yo para proponer construirle un templo, excepto como lugar para quemarle sacrificios?   \n","readableText":"pero en realidad, ¿quién puede edificarle un hogar digno de él? ¡Ni siquiera\nlos cielos más altos pueden contenerlo! ¿Quién soy yo para proponer construirle\nun templo, excepto como lugar para quemarle sacrificios?\n\n"},{"verse":"7","text":"&#187;Env&#237;ame, entonces, un maestro artesano que pueda trabajar el oro, la plata, el bronce y el hierro, as&#237; como las telas de p&#250;rpura, escarlata y azul. Debe ser un experto grabador que pueda trabajar con los artesanos de Jud&#225; y de Jerusal&#233;n que mi padre David seleccion&#243;.   \n","readableText":"»Envíame, entonces, un maestro artesano que pueda trabajar el oro, la plata, el\nbronce y el hierro, así como las telas de púrpura, escarlata y azul. Debe ser\nun experto grabador que pueda trabajar con los artesanos de Judá y de Jerusalén\nque mi padre David seleccionó.\n\n"},{"verse":"8","text":"&#187;Env&#237;ame tambi&#233;n del L&#237;bano troncos de cedro, de cipr&#233;s y de s&#225;ndalo  rojo, porque s&#233; que no hay nadie que se compare con tus hombres para cortar madera del L&#237;bano. Yo enviar&#233; a mis hombres para ayudarlos. \n","readableText":"»Envíame también del Líbano troncos de cedro, de ciprés y de sándalo rojo,\nporque sé que no hay nadie que se compare con tus hombres para cortar madera\ndel Líbano. Yo enviaré a mis hombres para ayudarlos.\n\n"},{"verse":"9","text":"Se necesitar&#225; una enorme cantidad de madera, porque el templo que voy a construir ser&#225; grande y magn&#237;fico. \n","readableText":"Se necesitará una enorme cantidad de madera, porque el templo que voy a\nconstruir será grande y magnífico.\n\n"},{"verse":"10","text":"Para quienes corten la madera, enviar&#233; como pago 100.000 canastas de trigo molido, 100.000 canastas de cebada,  420.000 litros de vino y 420.000 litros de aceite de oliva &#187;.   \n","readableText":"Para quienes corten la madera, enviaré como pago 100.000 canastas de trigo\nmolido, 100.000 canastas de cebada, 420.000 litros de vino y 420.000 litros de\naceite de oliva ».\n\n"},{"verse":"11","text":"En respuesta, el rey Hiram le envi&#243; a Salom&#243;n la siguiente carta: &#171;&#161;Es porque el  Se&#241;or  ama a su pueblo que te ha hecho rey de los israelitas! \n","readableText":"En respuesta, el rey Hiram le envió a Salomón la siguiente carta: «¡Es porque\nel Señor ama a su pueblo que te ha hecho rey de los israelitas!\n\n"},{"verse":"12","text":"&#161;Alaben al  Se&#241;or , Dios de Israel, quien hizo los cielos y la tierra! &#201;l le dio al rey David un hijo sabio, dotado de capacidad y entendimiento, quien construir&#225; un templo para el  Se&#241;or  y un palacio real para s&#237; mismo.   \n","readableText":"¡Alaben al Señor , Dios de Israel, quien hizo los cielos y la tierra! Él le dio\nal rey David un hijo sabio, dotado de capacidad y entendimiento, quien\nconstruirá un templo para el Señor y un palacio real para sí mismo.\n\n"},{"verse":"13","text":"&#187;Te env&#237;o un maestro artesano llamado Huram-ab&#237;, un hombre sumamente talentoso. \n","readableText":"»Te envío un maestro artesano llamado Huram-abí, un hombre sumamente talentoso.\n\n\n"},{"verse":"14","text":"Su madre es de la tribu de Dan, en Israel, y su padre es de Tiro. Es h&#225;bil para trabajar el oro, la plata, el bronce y el hierro, y tambi&#233;n la piedra y la madera. Es h&#225;bil para trabajar con telas de p&#250;rpura, azul, escarlata y con lino fino. Tambi&#233;n sabe grabar y puede realizar cualquier dise&#241;o que se le pida. Trabajar&#225; con tus artesanos y con los que nombr&#243; mi se&#241;or David, tu padre.   \n","readableText":"Su madre es de la tribu de Dan, en Israel, y su padre es de Tiro. Es hábil para\ntrabajar el oro, la plata, el bronce y el hierro, y también la piedra y la\nmadera. Es hábil para trabajar con telas de púrpura, azul, escarlata y con lino\nfino. También sabe grabar y puede realizar cualquier diseño que se le pida.\nTrabajará con tus artesanos y con los que nombró mi señor David, tu padre.\n\n"},{"verse":"15","text":"&#187;Env&#237;a ahora el trigo, la cebada, el aceite de oliva y el vino que mi se&#241;or ha mencionado. \n","readableText":"»Envía ahora el trigo, la cebada, el aceite de oliva y el vino que mi señor ha\nmencionado.\n\n"},{"verse":"16","text":"Nosotros cortaremos toda la madera que necesites de las monta&#241;as del L&#237;bano y llevaremos los troncos en balsas por la costa del mar Mediterr&#225;neo  hasta Jope. Desde all&#237; podr&#225;s transportar los troncos hasta Jerusal&#233;n&#187;.   \n","readableText":"Nosotros cortaremos toda la madera que necesites de las montañas del Líbano y\nllevaremos los troncos en balsas por la costa del mar Mediterráneo hasta Jope.\nDesde allí podrás transportar los troncos hasta Jerusalén».\n\n"},{"verse":"17","text":"Luego Salom&#243;n levant&#243; un censo de todos los extranjeros que viv&#237;an en la tierra de Israel, tal como el censo que hab&#237;a hecho su padre, y cont&#243; 153.600 extranjeros. \n","readableText":"Luego Salomón levantó un censo de todos los extranjeros que vivían en la tierra\nde Israel, tal como el censo que había hecho su padre, y contó 153.600\nextranjeros.\n\n"},{"verse":"18","text":"Asign&#243; a 70.000 como obreros, a 80.000 como cortadores de piedra en la zona monta&#241;osa y a 3600 como capataces.\n","readableText":"Asignó a 70.000 como obreros, a 80.000 como cortadores de piedra en la zona\nmontañosa y a 3600 como capataces.\n\n"}]}
