{"book":"2CH","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Luego el Esp&#237;ritu de Dios vino sobre Azar&#237;as, hijo de Obed, \n","readableText":"Luego el Espíritu de Dios vino sobre Azarías, hijo de Obed,\n\n"},{"verse":"2","text":"y sali&#243; al encuentro del rey Asa cuando este volv&#237;a de la batalla. &#171;&#161;Esc&#250;cheme, Asa! &#8212;le grit&#243;&#8212;. &#161;Escuchen, todos ustedes de Jud&#225; y de Benjam&#237;n! &#161;El  Se&#241;or  permanecer&#225; con ustedes mientras ustedes permanezcan con &#233;l! Cada vez que lo busquen, lo encontrar&#225;n; pero si lo abandonan, &#233;l los abandonar&#225; a ustedes. \n","readableText":"y salió al encuentro del rey Asa cuando este volvía de la batalla. «¡Escúcheme,\nAsa! —le gritó—. ¡Escuchen, todos ustedes de Judá y de Benjamín! ¡El Señor\npermanecerá con ustedes mientras ustedes permanezcan con él! Cada vez que lo\nbusquen, lo encontrarán; pero si lo abandonan, él los abandonará a ustedes.\n\n"},{"verse":"3","text":"Por mucho tiempo los israelitas estuvieron sin el verdadero Dios, sin sacerdote que les ense&#241;ara y sin la ley que los instruyera; \n","readableText":"Por mucho tiempo los israelitas estuvieron sin el verdadero Dios, sin sacerdote\nque les enseñara y sin la ley que los instruyera;\n\n"},{"verse":"4","text":"pero cada vez que estaban en dificultades y se volv&#237;an al  Se&#241;or , Dios de Israel, y lo buscaban, lo encontraban.   \n","readableText":"pero cada vez que estaban en dificultades y se volvían al Señor , Dios de\nIsrael, y lo buscaban, lo encontraban.\n\n"},{"verse":"5","text":"&#187;En esos tiempos oscuros no se pod&#237;a viajar con seguridad y los problemas perturbaban a los habitantes de todos los pa&#237;ses. \n","readableText":"»En esos tiempos oscuros no se podía viajar con seguridad y los problemas\nperturbaban a los habitantes de todos los países.\n\n"},{"verse":"6","text":"Naci&#243;n luchaba contra naci&#243;n, ciudad contra ciudad, porque Dios las aflig&#237;a con todo tipo de dificultades; \n","readableText":"Nación luchaba contra nación, ciudad contra ciudad, porque Dios las afligía con\ntodo tipo de dificultades;\n\n"},{"verse":"7","text":"pero en cuanto a ustedes, sean fuertes y valientes porque su trabajo ser&#225; recompensado&#187;.   \n","readableText":"pero en cuanto a ustedes, sean fuertes y valientes porque su trabajo será\nrecompensado».\n\n"},{"verse":"8","text":"Cuando Asa oy&#243; este mensaje de Azar&#237;as el profeta,  se arm&#243; de valor y quit&#243; todos los &#237;dolos detestables de la tierra de Jud&#225; y de Benjam&#237;n, as&#237; como de las ciudades que hab&#237;a conquistado en la zona monta&#241;osa de Efra&#237;n. Adem&#225;s repar&#243; el altar del  Se&#241;or  que estaba frente a la antesala del templo del  Se&#241;or .   \n","readableText":"Cuando Asa oyó este mensaje de Azarías el profeta, se armó de valor y quitó\ntodos los ídolos detestables de la tierra de Judá y de Benjamín, así como de\nlas ciudades que había conquistado en la zona montañosa de Efraín. Además\nreparó el altar del Señor que estaba frente a la antesala del templo del Señor\n.\n\n"},{"verse":"9","text":"Despu&#233;s Asa convoc&#243; a todo el pueblo de Jud&#225; y de Benjam&#237;n, junto con la gente de Efra&#237;n, Manas&#233;s y Sime&#243;n que se hab&#237;a establecido entre ellos. Pues muchos de Israel se hab&#237;an mudado a Jud&#225; durante el reinado de Asa cuando vieron que el  Se&#241;or  su Dios estaba con &#233;l. \n","readableText":"Después Asa convocó a todo el pueblo de Judá y de Benjamín, junto con la gente\nde Efraín, Manasés y Simeón que se había establecido entre ellos. Pues muchos\nde Israel se habían mudado a Judá durante el reinado de Asa cuando vieron que\nel Señor su Dios estaba con él.\n\n"},{"verse":"10","text":"La gente se reuni&#243; en Jerusal&#233;n a fines de la primavera,  durante el a&#241;o quince del reinado de Asa.   \n","readableText":"La gente se reunió en Jerusalén a fines de la primavera, durante el año quince\ndel reinado de Asa.\n\n"},{"verse":"11","text":"Ese d&#237;a sacrificaron al  Se&#241;or  setecientas cabezas de ganado y siete mil ovejas y cabras del bot&#237;n que hab&#237;an tomado en la batalla. \n","readableText":"Ese día sacrificaron al Señor setecientas cabezas de ganado y siete mil ovejas\ny cabras del botín que habían tomado en la batalla.\n\n"},{"verse":"12","text":"Luego hicieron un pacto de buscar al  Se&#241;or , Dios de sus antepasados, con todo el coraz&#243;n y con toda el alma. \n","readableText":"Luego hicieron un pacto de buscar al Señor , Dios de sus antepasados, con todo\nel corazón y con toda el alma.\n\n"},{"verse":"13","text":"Decidieron que todo el que se negara a buscar al  Se&#241;or , Dios de Israel, ser&#237;a ejecutado, fuera joven o anciano, hombre o mujer. \n","readableText":"Decidieron que todo el que se negara a buscar al Señor , Dios de Israel, sería\nejecutado, fuera joven o anciano, hombre o mujer.\n\n"},{"verse":"14","text":"Con gran voz hicieron un juramento de lealtad al  Se&#241;or  al estruendo de las trompetas y al fuerte toque de los cuernos de carnero. \n","readableText":"Con gran voz hicieron un juramento de lealtad al Señor al estruendo de las\ntrompetas y al fuerte toque de los cuernos de carnero.\n\n"},{"verse":"15","text":"Todos en Jud&#225; estaban contentos con el pacto, porque lo hab&#237;an hecho de todo coraz&#243;n. Con fervor buscaron a Dios y lo encontraron; y el  Se&#241;or  les dio descanso de sus enemigos en todo el territorio.   \n","readableText":"Todos en Judá estaban contentos con el pacto, porque lo habían hecho de todo\ncorazón. Con fervor buscaron a Dios y lo encontraron; y el Señor les dio\ndescanso de sus enemigos en todo el territorio.\n\n"},{"verse":"16","text":"El rey Asa quit&#243; a su abuela  Maaca de su puesto de reina madre, porque ella hab&#237;a hecho un poste obsceno dedicado a la diosa Asera. Derrib&#243; el poste obsceno, lo hizo pedazos y lo quem&#243; en el valle de Cedr&#243;n. \n","readableText":"El rey Asa quitó a su abuela Maaca de su puesto de reina madre, porque ella\nhabía hecho un poste obsceno dedicado a la diosa Asera. Derribó el poste\nobsceno, lo hizo pedazos y lo quemó en el valle de Cedrón.\n\n"},{"verse":"17","text":"Aunque no se quitaron los santuarios paganos de Israel, el coraz&#243;n de Asa se mantuvo totalmente fiel durante toda su vida. \n","readableText":"Aunque no se quitaron los santuarios paganos de Israel, el corazón de Asa se\nmantuvo totalmente fiel durante toda su vida.\n\n"},{"verse":"18","text":"Llev&#243; al templo de Dios la plata, el oro y los diversos objetos que &#233;l y su padre hab&#237;an dedicado.   \n","readableText":"Llevó al templo de Dios la plata, el oro y los diversos objetos que él y su\npadre habían dedicado.\n\n"},{"verse":"19","text":"As&#237; que no hubo m&#225;s guerra hasta el a&#241;o treinta y cinco del reinado de Asa.\n","readableText":"Así que no hubo más guerra hasta el año treinta y cinco del reinado de Asa.\n\n"}]}
