{"book":"2CH","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Despu&#233;s de esto, los ej&#233;rcitos de los moabitas y de los amonitas, y algunos meunitas  le declararon la guerra a Josafat. \n","readableText":"Después de esto, los ejércitos de los moabitas y de los amonitas, y algunos\nmeunitas le declararon la guerra a Josafat.\n\n"},{"verse":"2","text":"Llegaron mensajeros e informaron a Josafat: &#171;Un enorme ej&#233;rcito de Edom  marcha contra ti desde m&#225;s all&#225; del mar Muerto;  ya est&#225; en Hazezon-tamar&#187;. (Este era otro nombre para En-gadi).   \n","readableText":"Llegaron mensajeros e informaron a Josafat: «Un enorme ejército de Edom marcha\ncontra ti desde más allá del mar Muerto; ya está en Hazezon-tamar». (Este era\notro nombre para En-gadi).\n\n"},{"verse":"3","text":"Josafat qued&#243; aterrado con la noticia y le suplic&#243; al  Se&#241;or  que lo guiara. Tambi&#233;n orden&#243; a todos en Jud&#225; que ayunaran. \n","readableText":"Josafat quedó aterrado con la noticia y le suplicó al Señor que lo guiara.\nTambién ordenó a todos en Judá que ayunaran.\n\n"},{"verse":"4","text":"De modo que los habitantes de todas las ciudades de Jud&#225; fueron a Jerusal&#233;n para buscar la ayuda del  Se&#241;or .   \n","readableText":"De modo que los habitantes de todas las ciudades de Judá fueron a Jerusalén\npara buscar la ayuda del Señor .\n\n"},{"verse":"5","text":"Josafat se puso de pie ante la comunidad de Jud&#225; en Jerusal&#233;n, frente al nuevo atrio del templo del  Se&#241;or , \n","readableText":"Josafat se puso de pie ante la comunidad de Judá en Jerusalén, frente al nuevo\natrio del templo del Señor ,\n\n"},{"verse":"6","text":"y or&#243; diciendo: &#171;Oh  Se&#241;or , Dios de nuestros antepasados, solo t&#250; eres el Dios que est&#225; en el cielo. T&#250; eres el gobernante de todos los reinos de la tierra. T&#250; eres fuerte y poderoso. &#161;Nadie puede hacerte frente! \n","readableText":"y oró diciendo: «Oh Señor , Dios de nuestros antepasados, solo tú eres el Dios\nque está en el cielo. Tú eres el gobernante de todos los reinos de la tierra.\nTú eres fuerte y poderoso. ¡Nadie puede hacerte frente!\n\n"},{"verse":"7","text":"Oh Dios nuestro, &#191;acaso no expulsaste a los que viv&#237;an en esta tierra cuando lleg&#243; tu pueblo Israel? &#191;Acaso no les diste esta tierra para siempre a los descendientes de tu amigo Abraham? \n","readableText":"Oh Dios nuestro, ¿acaso no expulsaste a los que vivían en esta tierra cuando\nllegó tu pueblo Israel? ¿Acaso no les diste esta tierra para siempre a los\ndescendientes de tu amigo Abraham?\n\n"},{"verse":"8","text":"Tu pueblo se estableci&#243; aqu&#237; y construy&#243; este templo para honrar tu nombre. \n","readableText":"Tu pueblo se estableció aquí y construyó este templo para honrar tu nombre.\n\n"},{"verse":"9","text":"Ellos dijeron: &#8220;Cuando enfrentemos cualquier calamidad, ya sea guerra,  plagas o hambre, podremos venir a este lugar para estar en tu presencia ante este templo donde se honra tu nombre. Podremos clamar a ti para que nos salves y t&#250; nos oir&#225;s y nos rescatar&#225;s&#8221;.   \n","readableText":"Ellos dijeron: “Cuando enfrentemos cualquier calamidad, ya sea guerra, plagas o\nhambre, podremos venir a este lugar para estar en tu presencia ante este templo\ndonde se honra tu nombre. Podremos clamar a ti para que nos salves y tú nos\noirás y nos rescatarás”.\n\n"},{"verse":"10","text":"&#187;Ahora mira lo que los ej&#233;rcitos de Am&#243;n, Moab y del monte Seir est&#225;n haciendo. T&#250; no permitiste que nuestros antepasados invadieran esas naciones cuando Israel sali&#243; de Egipto, as&#237; que las rodearon y no las destruyeron. \n","readableText":"»Ahora mira lo que los ejércitos de Amón, Moab y del monte Seir están haciendo.\nTú no permitiste que nuestros antepasados invadieran esas naciones cuando\nIsrael salió de Egipto, así que las rodearon y no las destruyeron.\n\n"},{"verse":"11","text":"&#161;Mira c&#243;mo nos pagan ahora, porque han venido para echarnos de tu tierra, la cual nos diste como herencia! \n","readableText":"¡Mira cómo nos pagan ahora, porque han venido para echarnos de tu tierra, la\ncual nos diste como herencia!\n\n"},{"verse":"12","text":"Oh Dios nuestro, &#191;no los vas a detener? Somos impotentes ante este ej&#233;rcito poderoso que est&#225; a punto de atacarnos. No sabemos qu&#233; hacer, pero en ti buscamos ayuda&#187;.   \n","readableText":"Oh Dios nuestro, ¿no los vas a detener? Somos impotentes ante este ejército\npoderoso que está a punto de atacarnos. No sabemos qué hacer, pero en ti\nbuscamos ayuda».\n\n"},{"verse":"13","text":"Mientras todos los hombres de Jud&#225; estaban de pie ante el  Se&#241;or  junto con sus esposas, sus hijos y aun los ni&#241;os peque&#241;os, \n","readableText":"Mientras todos los hombres de Judá estaban de pie ante el Señor junto con sus\nesposas, sus hijos y aun los niños pequeños,\n\n"},{"verse":"14","text":"el Esp&#237;ritu del  Se&#241;or  vino sobre uno de los hombres all&#237; presentes. Se llamaba Jahaziel, hijo de Zacar&#237;as, hijo de Bena&#237;a, hijo de Jeiel, hijo de Matan&#237;as, un levita, quien era un descendiente de Asaf.   \n","readableText":"el Espíritu del Señor vino sobre uno de los hombres allí presentes. Se llamaba\nJahaziel, hijo de Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, un\nlevita, quien era un descendiente de Asaf.\n\n"},{"verse":"15","text":"Dijo: &#171;&#161;Escuchen, habitantes de Jud&#225; y de Jerusal&#233;n! &#161;Escuche, rey Josafat! Esto dice el  Se&#241;or : &#8220;&#161;No tengan miedo! No se desalienten por este poderoso ej&#233;rcito, porque la batalla no es de ustedes, sino de Dios. \n","readableText":"Dijo: «¡Escuchen, habitantes de Judá y de Jerusalén! ¡Escuche, rey Josafat!\nEsto dice el Señor : “¡No tengan miedo! No se desalienten por este poderoso\nejército, porque la batalla no es de ustedes, sino de Dios.\n\n"},{"verse":"16","text":"Ma&#241;ana, marchen contra ellos. Los encontrar&#225;n subiendo por la cuesta de Sis al extremo del valle que da al desierto de Jeruel. \n","readableText":"Mañana, marchen contra ellos. Los encontrarán subiendo por la cuesta de Sis al\nextremo del valle que da al desierto de Jeruel.\n\n"},{"verse":"17","text":"Sin embargo, ustedes ni siquiera tendr&#225;n que luchar. Tomen sus posiciones; luego qu&#233;dense quietos y observen la victoria del  Se&#241;or . &#201;l est&#225; con ustedes, pueblo de Jud&#225; y de Jerusal&#233;n. No tengan miedo ni se desalienten. &#161;Salgan ma&#241;ana contra ellos, porque el  Se&#241;or  est&#225; con ustedes!&#8221;&#187;.   \n","readableText":"Sin embargo, ustedes ni siquiera tendrán que luchar. Tomen sus posiciones;\nluego quédense quietos y observen la victoria del Señor . Él está con ustedes,\npueblo de Judá y de Jerusalén. No tengan miedo ni se desalienten. ¡Salgan\nmañana contra ellos, porque el Señor está con ustedes!”».\n\n"},{"verse":"18","text":"Entonces el rey Josafat se inclin&#243; rostro en tierra y todo el pueblo de Jud&#225; y de Jerusal&#233;n hizo lo mismo en adoraci&#243;n al  Se&#241;or . \n","readableText":"Entonces el rey Josafat se inclinó rostro en tierra y todo el pueblo de Judá y\nde Jerusalén hizo lo mismo en adoración al Señor .\n\n"},{"verse":"19","text":"Despu&#233;s los levitas de los clanes de Coat y de Cor&#233; se pusieron de pie para alabar a viva voz al  Se&#241;or , Dios de Israel.   \n","readableText":"Después los levitas de los clanes de Coat y de Coré se pusieron de pie para\nalabar a viva voz al Señor , Dios de Israel.\n\n"},{"verse":"20","text":"Temprano a la ma&#241;ana siguiente, el ej&#233;rcito de Jud&#225; sali&#243; al desierto de Tecoa. De camino, el rey Josafat se detuvo y dijo: &#171;&#161;Esc&#250;chenme, habitantes de Jud&#225; y de Jerusal&#233;n! Crean en el  Se&#241;or  su Dios y podr&#225;n permanecer firmes. Cr&#233;anles a sus profetas y tendr&#225;n &#233;xito&#187;.   \n","readableText":"Temprano a la mañana siguiente, el ejército de Judá salió al desierto de Tecoa.\nDe camino, el rey Josafat se detuvo y dijo: «¡Escúchenme, habitantes de Judá y\nde Jerusalén! Crean en el Señor su Dios y podrán permanecer firmes. Créanles a\nsus profetas y tendrán éxito».\n\n"},{"verse":"21","text":"Despu&#233;s de consultar con el pueblo, el rey nombr&#243; cantores que caminaran delante del ej&#233;rcito cantando al  Se&#241;or  y alab&#225;ndolo por su santo esplendor. Esto es lo que cantaban: &#171;&#161;Den gracias al  Se&#241;or ; su fiel amor perdura para siempre!&#187;.   \n","readableText":"Después de consultar con el pueblo, el rey nombró cantores que caminaran\ndelante del ejército cantando al Señor y alabándolo por su santo esplendor.\nEsto es lo que cantaban: «¡Den gracias al Señor ; su fiel amor perdura para\nsiempre!».\n\n"},{"verse":"22","text":"Cuando comenzaron a cantar y a dar alabanzas, el  Se&#241;or  hizo que los ej&#233;rcitos de Am&#243;n, de Moab y del monte Seir comenzaran a luchar entre s&#237;. \n","readableText":"Cuando comenzaron a cantar y a dar alabanzas, el Señor hizo que los ejércitos\nde Amón, de Moab y del monte Seir comenzaran a luchar entre sí.\n\n"},{"verse":"23","text":"Los ej&#233;rcitos de Moab y de Am&#243;n se volvieron contra sus aliados del monte Seir y mataron a todos y a cada uno de ellos. Despu&#233;s de destruir al ej&#233;rcito de Seir, empezaron a atacarse entre s&#237;. \n","readableText":"Los ejércitos de Moab y de Amón se volvieron contra sus aliados del monte Seir\ny mataron a todos y a cada uno de ellos. Después de destruir al ejército de\nSeir, empezaron a atacarse entre sí.\n\n"},{"verse":"24","text":"De modo que cuando el ej&#233;rcito de Jud&#225; lleg&#243; al puesto de observaci&#243;n en el desierto, no vieron m&#225;s que cad&#225;veres hasta donde alcanzaba la vista. Ni un solo enemigo hab&#237;a escapado con vida.   \n","readableText":"De modo que cuando el ejército de Judá llegó al puesto de observación en el\ndesierto, no vieron más que cadáveres hasta donde alcanzaba la vista. Ni un\nsolo enemigo había escapado con vida.\n\n"},{"verse":"25","text":"El rey Josafat y sus hombres salieron a recoger el bot&#237;n. Encontraron una enorme cantidad de objetos, vestidos  y otros art&#237;culos valiosos, m&#225;s de lo que pod&#237;an cargar. &#161;Hab&#237;a tanto bot&#237;n que les llev&#243; tres d&#237;as solo para juntarlo! \n","readableText":"El rey Josafat y sus hombres salieron a recoger el botín. Encontraron una\nenorme cantidad de objetos, vestidos y otros artículos valiosos, más de lo que\npodían cargar. ¡Había tanto botín que les llevó tres días solo para juntarlo!\n\n\n"},{"verse":"26","text":"Al cuarto d&#237;a se reunieron en el valle de la Bendici&#243;n,  el cual recibi&#243; ese nombre aquel d&#237;a porque all&#237; el pueblo alab&#243; y agradeci&#243; al  Se&#241;or . A&#250;n se conoce como valle de la Bendici&#243;n hasta el d&#237;a de hoy.   \n","readableText":"Al cuarto día se reunieron en el valle de la Bendición, el cual recibió ese\nnombre aquel día porque allí el pueblo alabó y agradeció al Señor . Aún se\nconoce como valle de la Bendición hasta el día de hoy.\n\n"},{"verse":"27","text":"Luego todos los hombres volvieron a Jerusal&#233;n, con Josafat a la cabeza, rebosando de alegr&#237;a porque el  Se&#241;or  les hab&#237;a dado la victoria sobre sus enemigos. \n","readableText":"Luego todos los hombres volvieron a Jerusalén, con Josafat a la cabeza,\nrebosando de alegría porque el Señor les había dado la victoria sobre sus\nenemigos.\n\n"},{"verse":"28","text":"Entraron a Jerusal&#233;n al son de arpas, liras y trompetas, y se dirigieron al templo del  Se&#241;or .   \n","readableText":"Entraron a Jerusalén al son de arpas, liras y trompetas, y se dirigieron al\ntemplo del Señor .\n\n"},{"verse":"29","text":"Cuando todos los reinos vecinos oyeron que el  Se&#241;or  mismo hab&#237;a luchado contra los enemigos de Israel, el temor de Dios se apoder&#243; de ellos. \n","readableText":"Cuando todos los reinos vecinos oyeron que el Señor mismo había luchado contra\nlos enemigos de Israel, el temor de Dios se apoderó de ellos.\n\n"},{"verse":"30","text":"As&#237; que el reino de Josafat tuvo paz, porque su Dios le hab&#237;a dado descanso por todo el territorio.   \n","readableText":"Así que el reino de Josafat tuvo paz, porque su Dios le había dado descanso por\ntodo el territorio.\n\n"},{"verse":"31","text":"De manera que Josafat gobern&#243; la tierra de Jud&#225;. Ten&#237;a treinta y cinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n veinticinco a&#241;os. Su madre era Azuba, hija de Silhi.   \n","readableText":"De manera que Josafat gobernó la tierra de Judá. Tenía treinta y cinco años\ncuando subió al trono y reinó en Jerusalén veinticinco años. Su madre era\nAzuba, hija de Silhi.\n\n"},{"verse":"32","text":"Josafat fue un buen rey, quien sigui&#243; los caminos de su padre Asa. Hizo lo que era agradable a los ojos del  Se&#241;or . \n","readableText":"Josafat fue un buen rey, quien siguió los caminos de su padre Asa. Hizo lo que\nera agradable a los ojos del Señor .\n\n"},{"verse":"33","text":"Sin embargo, durante su reinado no quit&#243; todos los santuarios paganos, y la gente nunca se comprometi&#243; por completo a seguir al Dios de sus antepasados.   \n","readableText":"Sin embargo, durante su reinado no quitó todos los santuarios paganos, y la\ngente nunca se comprometió por completo a seguir al Dios de sus antepasados.\n\n"},{"verse":"34","text":"Los dem&#225;s acontecimientos del reinado de Josafat, desde el principio hasta el fin, est&#225;n registrados en  El registro de Jeh&#250;, hijo de Hanan&#237; , el cual est&#225; incluido en  El libro de los reyes de Israel .   \n","readableText":"Los demás acontecimientos del reinado de Josafat, desde el principio hasta el\nfin, están registrados en El registro de Jehú, hijo de Hananí , el cual está\nincluido en El libro de los reyes de Israel .\n\n"},{"verse":"35","text":"Tiempo despu&#233;s, Josafat, rey de Jud&#225;, hizo una alianza con el rey Ocoz&#237;as de Israel, quien era un hombre muy perverso.   \n","readableText":"Tiempo después, Josafat, rey de Judá, hizo una alianza con el rey Ocozías de\nIsrael, quien era un hombre muy perverso.\n\n"},{"verse":"36","text":"Juntos construyeron una flota de barcos mercantes  en el puerto de Ezi&#243;n-geber. \n","readableText":"Juntos construyeron una flota de barcos mercantes en el puerto de Ezión-geber.\n\n\n"},{"verse":"37","text":"Luego Eliezer, hijo de Dodava, de Maresa, profetiz&#243; contra Josafat y le dijo: &#171;Por haberte aliado con el rey Ocoz&#237;as, el  Se&#241;or  destruir&#225; tu labor&#187;. As&#237; que los barcos naufragaron y nunca se hicieron a la mar.\n","readableText":"Luego Eliezer, hijo de Dodava, de Maresa, profetizó contra Josafat y le dijo:\n«Por haberte aliado con el rey Ocozías, el Señor destruirá tu labor». Así que\nlos barcos naufragaron y nunca se hicieron a la mar.\n\n"}]}
