{"book":"2JN","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"El anciano a la se&#241;ora elegida y a sus hijos, a quienes yo amo en la verdad; y no solo yo, sino tambi&#233;n todos los que han conocido la verdad, \n","readableText":"El anciano a la señora elegida y a sus hijos, a quienes yo amo en la verdad; y\nno solo yo, sino también todos los que han conocido la verdad,\n\n"},{"verse":"2","text":"a causa de la verdad que permanece en nosotros, y estar&#225; para siempre con nosotros: \n","readableText":"a causa de la verdad que permanece en nosotros, y estará para siempre con\nnosotros:\n\n"},{"verse":"3","text":"Sea con vosotros gracia, misericordia y paz, de Dios Padre y del Se&#241;or Jesucristo, Hijo del Padre, en verdad y en amor.   \n","readableText":"Sea con vosotros gracia, misericordia y paz, de Dios Padre y del Señor\nJesucristo, Hijo del Padre, en verdad y en amor.\n\n"},{"verse":"4","text":"Mucho me regocij&#233; porque he hallado a algunos de tus hijos andando en la verdad, conforme al mandamiento que recibimos del Padre. \n","readableText":"Mucho me regocijé porque he hallado a algunos de tus hijos andando en la\nverdad, conforme al mandamiento que recibimos del Padre.\n\n"},{"verse":"5","text":"Y ahora te ruego, se&#241;ora, no como escribi&#233;ndote un nuevo mandamiento, sino el que hemos tenido desde el principio, que nos amemos unos a otros.   \n","readableText":"Y ahora te ruego, señora, no como escribiéndote un nuevo mandamiento, sino el\nque hemos tenido desde el principio, que nos amemos unos a otros.\n\n"},{"verse":"6","text":"Y este es el amor, que andemos seg&#250;n sus mandamientos. Este es el mandamiento: que and&#233;is en amor, como vosotros hab&#233;is o&#237;do desde el principio. \n","readableText":"Y este es el amor, que andemos según sus mandamientos. Este es el mandamiento:\nque andéis en amor, como vosotros habéis oído desde el principio.\n\n"},{"verse":"7","text":"Porque muchos enga&#241;adores han salido por el mundo, que no confiesan que Jesucristo ha venido en carne. Quien esto hace es el enga&#241;ador y el anticristo. \n","readableText":"Porque muchos engañadores han salido por el mundo, que no confiesan que\nJesucristo ha venido en carne. Quien esto hace es el engañador y el anticristo.\n\n\n"},{"verse":"8","text":"Mirad por vosotros mismos, para que no perd&#225;is el fruto de vuestro trabajo, sino que recib&#225;is galard&#243;n completo. \n","readableText":"Mirad por vosotros mismos, para que no perdáis el fruto de vuestro trabajo,\nsino que recibáis galardón completo.\n\n"},{"verse":"9","text":"Cualquiera que se extrav&#237;a, y no persevera en la doctrina de Cristo, no tiene a Dios; el que persevera en la doctrina de Cristo, ese s&#237; tiene al Padre y al Hijo. \n","readableText":"Cualquiera que se extravía, y no persevera en la doctrina de Cristo, no tiene a\nDios; el que persevera en la doctrina de Cristo, ese sí tiene al Padre y al\nHijo.\n\n"},{"verse":"10","text":"Si alguno viene a vosotros, y no trae esta doctrina, no lo recib&#225;is en casa, ni le dig&#225;is: &#161;Bienvenido! \n","readableText":"Si alguno viene a vosotros, y no trae esta doctrina, no lo recibáis en casa, ni\nle digáis: ¡Bienvenido!\n\n"},{"verse":"11","text":"Porque el que le dice: &#161;Bienvenido! participa en sus malas obras.   \n","readableText":"Porque el que le dice: ¡Bienvenido! participa en sus malas obras.\n\n"},{"verse":"12","text":"Tengo muchas cosas que escribiros, pero no he querido hacerlo por medio de papel y tinta, pues espero ir a vosotros y hablar cara a cara, para que nuestro gozo sea cumplido.   \n","readableText":"Tengo muchas cosas que escribiros, pero no he querido hacerlo por medio de\npapel y tinta, pues espero ir a vosotros y hablar cara a cara, para que nuestro\ngozo sea cumplido.\n\n"},{"verse":"13","text":"Los hijos de tu hermana, la elegida, te saludan. Am&#233;n.\n","readableText":"Los hijos de tu hermana, la elegida, te saludan. Amén.\n\n"}]}
