{"book":"JER","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Jerem&#237;as recibi&#243; este mensaje del  Se&#241;or  que explica por qu&#233; detuvo la lluvia:   \n","readableText":"Jeremías recibió este mensaje del Señor que explica por qué detuvo la lluvia:\n\n\n"},{"verse":"2","text":"&#171;Jud&#225; desfallece; el comercio a las puertas de la ciudad se estanca. Todo el pueblo se sienta en el suelo porque est&#225; de luto, y surge un gran clamor de Jerusal&#233;n.   \n","readableText":"«Judá desfallece; el comercio a las puertas de la ciudad se estanca. Todo el\npueblo se sienta en el suelo porque está de luto, y surge un gran clamor de\nJerusalén.\n\n"},{"verse":"3","text":"Los nobles env&#237;an a sus sirvientes a buscar agua, pero los pozos est&#225;n secos. Confundidos y desesperados, los siervos regresan con sus c&#225;ntaros vac&#237;os, y con sus cabezas cubiertas en se&#241;al de dolor.   \n","readableText":"Los nobles envían a sus sirvientes a buscar agua, pero los pozos están secos.\nConfundidos y desesperados, los siervos regresan con sus cántaros vacíos, y con\nsus cabezas cubiertas en señal de dolor.\n\n"},{"verse":"4","text":"El suelo est&#225; reseco y agrietado por falta de lluvia. Los agricultores est&#225;n profundamente angustiados; ellos tambi&#233;n se cubren la cabeza.   \n","readableText":"El suelo está reseco y agrietado por falta de lluvia. Los agricultores están\nprofundamente angustiados; ellos también se cubren la cabeza.\n\n"},{"verse":"5","text":"Aun la cierva abandona su cr&#237;a porque no hay pasto en el campo.   \n","readableText":"Aun la cierva abandona su cría porque no hay pasto en el campo.\n\n"},{"verse":"6","text":"Los burros salvajes se paran sobre las lomas desiertas jadeando como chacales sedientos. Fuerzan la vista en busca de hierba, pero no la hay por ninguna parte&#187;.   \n","readableText":"Los burros salvajes se paran sobre las lomas desiertas jadeando como chacales\nsedientos. Fuerzan la vista en busca de hierba, pero no la hay por ninguna\nparte».\n\n"},{"verse":"7","text":"La gente dice: &#171;Nuestra maldad nos alcanz&#243;,  Se&#241;or , pero ay&#250;danos por el honor de tu propia fama. Nos alejamos de ti y pecamos contra ti una y otra vez.   \n","readableText":"La gente dice: «Nuestra maldad nos alcanzó, Señor , pero ayúdanos por el honor\nde tu propia fama. Nos alejamos de ti y pecamos contra ti una y otra vez.\n\n"},{"verse":"8","text":"Oh Esperanza de Israel, nuestro Salvador en tiempos de aflicci&#243;n, &#191;por qu&#233; eres como un desconocido? &#191;Por qu&#233; eres como un viajero que pasa por la tierra y se detiene solamente para pasar la noche?   \n","readableText":"Oh Esperanza de Israel, nuestro Salvador en tiempos de aflicción, ¿por qué eres\ncomo un desconocido? ¿Por qué eres como un viajero que pasa por la tierra y se\ndetiene solamente para pasar la noche?\n\n"},{"verse":"9","text":"&#191;Est&#225;s confundido tambi&#233;n? &#191;Es nuestro guerrero valiente incapaz de salvarnos?    Se&#241;or , t&#250; est&#225;s aqu&#237; entre nosotros y somos conocidos como pueblo tuyo. &#161;Por favor, no nos abandones ahora!&#187;.   \n","readableText":"¿Estás confundido también? ¿Es nuestro guerrero valiente incapaz de salvarnos?\nSeñor , tú estás aquí entre nosotros y somos conocidos como pueblo tuyo. ¡Por\nfavor, no nos abandones ahora!».\n\n"},{"verse":"10","text":"As&#237; que el  Se&#241;or  dice a su pueblo: &#171;A ustedes les encanta andar lejos de m&#237; y no se han contenido. Por lo tanto, no los aceptar&#233; m&#225;s como mi pueblo; ahora les recordar&#233; todas sus maldades y los castigar&#233; por sus pecados&#187;.   \n","readableText":"Así que el Señor dice a su pueblo: «A ustedes les encanta andar lejos de mí y\nno se han contenido. Por lo tanto, no los aceptaré más como mi pueblo; ahora\nles recordaré todas sus maldades y los castigaré por sus pecados».\n\n"},{"verse":"11","text":"Luego el  Se&#241;or  me dijo: &#8212;Ya no ores m&#225;s por este pueblo. \n","readableText":"Luego el Señor me dijo: —Ya no ores más por este pueblo.\n\n"},{"verse":"12","text":"Cuando ellos ayunen no les prestar&#233; atenci&#243;n. Cuando me presenten sus ofrendas quemadas y las ofrendas de grano, no las aceptar&#233;. En cambio, los devorar&#233; con guerra, hambre y enfermedad.   \n","readableText":"Cuando ellos ayunen no les prestaré atención. Cuando me presenten sus ofrendas\nquemadas y las ofrendas de grano, no las aceptaré. En cambio, los devoraré con\nguerra, hambre y enfermedad.\n\n"},{"verse":"13","text":"Luego dije: &#8212;Oh  Se&#241;or  Soberano, sus profetas les dicen: &#8220;Todo est&#225; bien, no vendr&#225; guerra ni hambre. El  Se&#241;or  ciertamente les enviar&#225; paz&#8221;.   \n","readableText":"Luego dije: —Oh Señor Soberano, sus profetas les dicen: “Todo está bien, no\nvendrá guerra ni hambre. El Señor ciertamente les enviará paz”.\n\n"},{"verse":"14","text":"Entonces el  Se&#241;or  dijo: &#8212;Esos profetas dicen mentiras en mi nombre. Yo no los envi&#233; ni les dije que hablaran. No les transmit&#237; ning&#250;n mensaje. Ellos profetizan visiones y revelaciones que nunca han visto ni o&#237;do. Hablan necedades, producto de su propio coraz&#243;n mentiroso. \n","readableText":"Entonces el Señor dijo: —Esos profetas dicen mentiras en mi nombre. Yo no los\nenvié ni les dije que hablaran. No les transmití ningún mensaje. Ellos\nprofetizan visiones y revelaciones que nunca han visto ni oído. Hablan\nnecedades, producto de su propio corazón mentiroso.\n\n"},{"verse":"15","text":"Por lo tanto, esto dice el  Se&#241;or : yo castigar&#233; a esos profetas mentirosos, porque han hablado en mi nombre a pesar de que no los envi&#233;. Dicen que no vendr&#225; guerra ni hambre, &#161;pero ellos mismos morir&#225;n en la guerra y morir&#225;n de hambre! \n","readableText":"Por lo tanto, esto dice el Señor : yo castigaré a esos profetas mentirosos,\nporque han hablado en mi nombre a pesar de que no los envié. Dicen que no\nvendrá guerra ni hambre, ¡pero ellos mismos morirán en la guerra y morirán de\nhambre!\n\n"},{"verse":"16","text":"En cuanto a aquellos a quienes profetizan, sus cad&#225;veres ser&#225;n arrojados en las calles de Jerusal&#233;n, v&#237;ctimas del hambre y de la guerra. No quedar&#225; nadie para enterrarlos. Se habr&#225;n ido todos: esposos, esposas, hijos e hijas. Pues derramar&#233; sobre ellos su propia maldad. \n","readableText":"En cuanto a aquellos a quienes profetizan, sus cadáveres serán arrojados en las\ncalles de Jerusalén, víctimas del hambre y de la guerra. No quedará nadie para\nenterrarlos. Se habrán ido todos: esposos, esposas, hijos e hijas. Pues\nderramaré sobre ellos su propia maldad.\n\n"},{"verse":"17","text":"Ahora bien, Jerem&#237;as, diles esto: &#187;&#8220;Mis ojos derraman l&#225;grimas d&#237;a y noche. No puedo dejar de llorar porque mi hija virgen &#8212;mi pueblo precioso&#8212; ha sido derribada y yace herida de muerte.   \n","readableText":"Ahora bien, Jeremías, diles esto: »“Mis ojos derraman lágrimas día y noche. No\npuedo dejar de llorar porque mi hija virgen —mi pueblo precioso— ha sido\nderribada y yace herida de muerte.\n\n"},{"verse":"18","text":"Si salgo al campo, veo los cuerpos masacrados por el enemigo. Si camino por las calles de la ciudad, veo gente muerta por el hambre. Los profetas y los sacerdotes contin&#250;an con su trabajo, pero no saben lo que hacen&#8221;.   \n","readableText":"Si salgo al campo, veo los cuerpos masacrados por el enemigo. Si camino por las\ncalles de la ciudad, veo gente muerta por el hambre. Los profetas y los\nsacerdotes continúan con su trabajo, pero no saben lo que hacen”.\n\n"},{"verse":"19","text":"   Se&#241;or , &#191;has rechazado por completo a Jud&#225;? &#191;Verdaderamente odias a Jerusal&#233;n ? &#191;Por qu&#233; nos has herido sin la menor esperanza de recuperarnos? Esper&#225;bamos paz, pero la paz no lleg&#243;; esper&#225;bamos un tiempo de sanidad, pero solo encontramos terror.   \n","readableText":" Señor , ¿has rechazado por completo a Judá? ¿Verdaderamente odias a Jerusalén\n? ¿Por qué nos has herido sin la menor esperanza de recuperarnos? Esperábamos\npaz, pero la paz no llegó; esperábamos un tiempo de sanidad, pero solo\nencontramos terror.\n\n"},{"verse":"20","text":"   Se&#241;or , confesamos nuestra maldad y tambi&#233;n la de nuestros antepasados; todos hemos pecado contra ti.   \n","readableText":" Señor , confesamos nuestra maldad y también la de nuestros antepasados; todos\nhemos pecado contra ti.\n\n"},{"verse":"21","text":"Por el honor de tu fama,  Se&#241;or , no nos abandones; no deshonres tu propio trono glorioso. Por favor, recu&#233;rdanos, y no rompas tu pacto con nosotros.   \n","readableText":"Por el honor de tu fama, Señor , no nos abandones; no deshonres tu propio trono\nglorioso. Por favor, recuérdanos, y no rompas tu pacto con nosotros.\n\n"},{"verse":"22","text":"&#191;Puede alguno de los in&#250;tiles dioses ajenos enviarnos lluvia? &#191;O acaso cae del cielo por s&#237; misma? No, t&#250; eres el &#250;nico, &#161;oh  Se&#241;or  nuestro Dios! Solo t&#250; puedes hacer tales cosas. Entonces esperaremos que nos ayudes.\n","readableText":"¿Puede alguno de los inútiles dioses ajenos enviarnos lluvia? ¿O acaso cae del\ncielo por sí misma? No, tú eres el único, ¡oh Señor nuestro Dios! Solo tú\npuedes hacer tales cosas. Entonces esperaremos que nos ayudes.\n\n"}]}
