{"book":"JER","rev":"NTV","chapter":"51","verses":[{"verse":"1","text":"Esto dice el  Se&#241;or : &#171;Incitar&#233; a un destructor contra Babilonia y contra la gente de Babilonia.   \n","readableText":"Esto dice el Señor : «Incitaré a un destructor contra Babilonia y contra la\ngente de Babilonia.\n\n"},{"verse":"2","text":"Vendr&#225;n extranjeros y la aventar&#225;n; la soplar&#225;n como si fuera paja. Vendr&#225;n de todos lados para levantarse contra ella en su d&#237;a de tribulaci&#243;n.   \n","readableText":"Vendrán extranjeros y la aventarán; la soplarán como si fuera paja. Vendrán de\ntodos lados para levantarse contra ella en su día de tribulación.\n\n"},{"verse":"3","text":"No dejen que los arqueros se pongan sus armaduras ni que tensen sus arcos. &#161;No perdonen la vida ni siquiera a sus mejores soldados! Que su ej&#233;rcito sea completamente destruido.   \n","readableText":"No dejen que los arqueros se pongan sus armaduras ni que tensen sus arcos. ¡No\nperdonen la vida ni siquiera a sus mejores soldados! Que su ejército sea\ncompletamente destruido.\n\n"},{"verse":"4","text":"Caer&#225;n muertos en la tierra de los babilonios, acuchillados en sus calles.   \n","readableText":"Caerán muertos en la tierra de los babilonios, acuchillados en sus calles.\n\n"},{"verse":"5","text":"Pues el  Se&#241;or  de los Ej&#233;rcitos Celestiales no ha abandonado a Israel ni a Jud&#225;. Todav&#237;a es su Dios, aunque su tierra se llen&#243; de pecado contra el Santo de Israel&#187;.   \n","readableText":"Pues el Señor de los Ejércitos Celestiales no ha abandonado a Israel ni a Judá.\nTodavía es su Dios, aunque su tierra se llenó de pecado contra el Santo de\nIsrael».\n\n"},{"verse":"6","text":"&#161;Huyan de Babilonia! &#161;S&#225;lvense a s&#237; mismos! &#161;No queden atrapados en su castigo! Es el tiempo de la venganza del  Se&#241;or ; &#233;l le dar&#225; su merecido.   \n","readableText":"¡Huyan de Babilonia! ¡Sálvense a sí mismos! ¡No queden atrapados en su castigo!\nEs el tiempo de la venganza del Señor ; él le dará su merecido.\n\n"},{"verse":"7","text":"Babilonia ha sido como copa de oro en las manos del  Se&#241;or , copa que hizo emborrachar a todo el mundo. Las naciones bebieron del vino de Babilonia y se enloquecieron.   \n","readableText":"Babilonia ha sido como copa de oro en las manos del Señor , copa que hizo\nemborrachar a todo el mundo. Las naciones bebieron del vino de Babilonia y se\nenloquecieron.\n\n"},{"verse":"8","text":"Pero repentinamente, cay&#243; tambi&#233;n Babilonia. Lloren por ella. Denle medicina; quiz&#225; todav&#237;a pueda sanarse.   \n","readableText":"Pero repentinamente, cayó también Babilonia. Lloren por ella. Denle medicina;\nquizá todavía pueda sanarse.\n\n"},{"verse":"9","text":"La habr&#237;amos ayudado si hubi&#233;ramos podido, pero ya nada se puede hacer por ella. D&#233;jenla ir; aband&#243;nenla. Regresen ahora a su propio pa&#237;s. Pues su castigo llega hasta los cielos; es tan grande que no se puede medir.   \n","readableText":"La habríamos ayudado si hubiéramos podido, pero ya nada se puede hacer por\nella. Déjenla ir; abandónenla. Regresen ahora a su propio país. Pues su castigo\nllega hasta los cielos; es tan grande que no se puede medir.\n\n"},{"verse":"10","text":"El  Se&#241;or  nos ha hecho justicia. Vengan, anunciemos en Jerusal&#233;n todo lo que hizo el  Se&#241;or  nuestro Dios.   \n","readableText":"El Señor nos ha hecho justicia. Vengan, anunciemos en Jerusalén todo lo que\nhizo el Señor nuestro Dios.\n\n"},{"verse":"11","text":"&#161;Afilen las flechas! &#161;Alcen los escudos! Pues el  Se&#241;or  ha incitado a los reyes de Media a que marchen contra Babilonia y la destruyan. Esta es su venganza contra los que profanaron su templo.   \n","readableText":"¡Afilen las flechas! ¡Alcen los escudos! Pues el Señor ha incitado a los reyes\nde Media a que marchen contra Babilonia y la destruyan. Esta es su venganza\ncontra los que profanaron su templo.\n\n"},{"verse":"12","text":"&#161;Levanten la bandera de guerra contra Babilonia! Refuercen la guardia y pongan centinelas. Preparen la emboscada porque el  Se&#241;or  llevar&#225; a cabo todos sus planes contra Babilonia.   \n","readableText":"¡Levanten la bandera de guerra contra Babilonia! Refuercen la guardia y pongan\ncentinelas. Preparen la emboscada porque el Señor llevará a cabo todos sus\nplanes contra Babilonia.\n\n"},{"verse":"13","text":"T&#250; eres una ciudad junto a un gran r&#237;o, un gran centro comercial, pero tu fin ha llegado. Se cort&#243; el hilo de tu vida.   \n","readableText":"Tú eres una ciudad junto a un gran río, un gran centro comercial, pero tu fin\nha llegado. Se cortó el hilo de tu vida.\n\n"},{"verse":"14","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales hizo este voto y lo jur&#243; por su propio nombre: &#171;Tus ciudades se llenar&#225;n de enemigos, como campos plagados de langostas, y cantar&#225;n victoria sobre ti&#187;.   \n","readableText":"El Señor de los Ejércitos Celestiales hizo este voto y lo juró por su propio\nnombre: «Tus ciudades se llenarán de enemigos, como campos plagados de\nlangostas, y cantarán victoria sobre ti».\n\n"},{"verse":"15","text":"El  Se&#241;or  hizo la tierra con su poder y la preserva con su sabidur&#237;a. Con su propia inteligencia despleg&#243; los cielos.   \n","readableText":"El Señor hizo la tierra con su poder y la preserva con su sabiduría. Con su\npropia inteligencia desplegó los cielos.\n\n"},{"verse":"16","text":"Cuando habla en los truenos, los cielos rugen con lluvia. &#201;l hace que las nubes se levanten sobre la tierra. Env&#237;a el rel&#225;mpago junto con la lluvia y suelta el viento de sus dep&#243;sitos.   \n","readableText":"Cuando habla en los truenos, los cielos rugen con lluvia. Él hace que las nubes\nse levanten sobre la tierra. Envía el relámpago junto con la lluvia y suelta el\nviento de sus depósitos.\n\n"},{"verse":"17","text":"&#161;Toda la raza humana es necia y le falta conocimiento! Los artesanos quedan deshonrados por los &#237;dolos que hacen, porque sus obras hechas con tanto esmero son un fraude. Estos &#237;dolos no tienen ni aliento ni poder.   \n","readableText":"¡Toda la raza humana es necia y le falta conocimiento! Los artesanos quedan\ndeshonrados por los ídolos que hacen, porque sus obras hechas con tanto esmero\nson un fraude. Estos ídolos no tienen ni aliento ni poder.\n\n"},{"verse":"18","text":"Los &#237;dolos son in&#250;tiles; &#161;son mentiras rid&#237;culas! En el d&#237;a del juicio todos ser&#225;n destruidos.   \n","readableText":"Los ídolos son inútiles; ¡son mentiras ridículas! En el día del juicio todos\nserán destruidos.\n\n"},{"verse":"19","text":"&#161;Pero el Dios de Israel  no es ning&#250;n &#237;dolo! &#201;l es el Creador de todo lo que existe, incluido su pueblo, su posesi&#243;n m&#225;s preciada. &#161;El  Se&#241;or  de los Ej&#233;rcitos Celestiales es su nombre!   \n","readableText":"¡Pero el Dios de Israel no es ningún ídolo! Él es el Creador de todo lo que\nexiste, incluido su pueblo, su posesión más preciada. ¡El Señor de los\nEjércitos Celestiales es su nombre!\n\n"},{"verse":"20","text":"&#171;T&#250;  eres mi hacha de guerra y mi espada &#8212;dice el  Se&#241;or &#8212;. Contigo destrozar&#233; naciones y destruir&#233; muchos reinos.   \n","readableText":"«Tú eres mi hacha de guerra y mi espada —dice el Señor —. Contigo destrozaré\nnaciones y destruiré muchos reinos.\n\n"},{"verse":"21","text":"Contigo destrozar&#233; ej&#233;rcitos, destruir&#233; al caballo y al jinete, al carro de guerra y al conductor.   \n","readableText":"Contigo destrozaré ejércitos, destruiré al caballo y al jinete, al carro de\nguerra y al conductor.\n\n"},{"verse":"22","text":"Contigo destrozar&#233; a hombres y a mujeres, a ancianos y a ni&#241;os, a muchachos y a jovencitas.   \n","readableText":"Contigo destrozaré a hombres y a mujeres, a ancianos y a niños, a muchachos y a\njovencitas.\n\n"},{"verse":"23","text":"Contigo destrozar&#233; a pastores y reba&#241;os, a campesinos y bueyes, a capitanes y a oficiales.   \n","readableText":"Contigo destrozaré a pastores y rebaños, a campesinos y bueyes, a capitanes y a\noficiales.\n\n"},{"verse":"24","text":"&#187;Le dar&#233; a Babilonia y a sus habitantes el pago que se merecen por todo el mal que le hizo a mi pueblo en Jerusal&#233;n&#187;, dice el  Se&#241;or .   \n","readableText":"»Le daré a Babilonia y a sus habitantes el pago que se merecen por todo el mal\nque le hizo a mi pueblo en Jerusalén», dice el Señor .\n\n"},{"verse":"25","text":"&#171;&#161;Mira, oh poderosa monta&#241;a, destructora de la tierra! Yo soy tu enemigo &#8212;dice el  Se&#241;or &#8212;. Levantar&#233; mi pu&#241;o contra ti, para derribarte desde las cumbres. Cuando termine contigo, no ser&#225;s m&#225;s que un mont&#243;n de escombros quemados.   \n","readableText":"«¡Mira, oh poderosa montaña, destructora de la tierra! Yo soy tu enemigo —dice\nel Señor —. Levantaré mi puño contra ti, para derribarte desde las cumbres.\nCuando termine contigo, no serás más que un montón de escombros quemados.\n\n"},{"verse":"26","text":"Para siempre quedar&#225;s desolada; aun tus piedras no volver&#225;n a usarse para construir. Te aniquilar&#225;n por completo&#187;, dice el  Se&#241;or .   \n","readableText":"Para siempre quedarás desolada; aun tus piedras no volverán a usarse para\nconstruir. Te aniquilarán por completo», dice el Señor .\n\n"},{"verse":"27","text":"Levanten una bandera de se&#241;ales a las naciones. &#161;Hagan sonar el grito de guerra! Movilicen a todas contra Babilonia. &#161;Prep&#225;renlas para luchar contra ella! Convoquen a los ej&#233;rcitos de Ararat, Mini y Askenaz. &#161;Nombren a un comandante y traigan una multitud de caballos como una nube de langostas!   \n","readableText":"Levanten una bandera de señales a las naciones. ¡Hagan sonar el grito de\nguerra! Movilicen a todas contra Babilonia. ¡Prepárenlas para luchar contra\nella! Convoquen a los ejércitos de Ararat, Mini y Askenaz. ¡Nombren a un\ncomandante y traigan una multitud de caballos como una nube de langostas!\n\n"},{"verse":"28","text":"Levanten contra ella a los ej&#233;rcitos de las naciones dirigidos por los reyes de Media y por todos sus capitanes y oficiales.   \n","readableText":"Levanten contra ella a los ejércitos de las naciones dirigidos por los reyes de\nMedia y por todos sus capitanes y oficiales.\n\n"},{"verse":"29","text":"La tierra tiembla y se retuerce de dolor, porque todos los planes del  Se&#241;or  contra Babilonia no han cambiado. Babilonia quedar&#225; desolada, sin un solo habitante.   \n","readableText":"La tierra tiembla y se retuerce de dolor, porque todos los planes del Señor\ncontra Babilonia no han cambiado. Babilonia quedará desolada, sin un solo\nhabitante.\n\n"},{"verse":"30","text":"Sus guerreros m&#225;s poderosos ya no luchan m&#225;s. Permanecen en sus cuarteles, sin valent&#237;a; se volvieron como mujeres. Los invasores quemaron las casas y derribaron las puertas de la ciudad.   \n","readableText":"Sus guerreros más poderosos ya no luchan más. Permanecen en sus cuarteles, sin\nvalentía; se volvieron como mujeres. Los invasores quemaron las casas y\nderribaron las puertas de la ciudad.\n\n"},{"verse":"31","text":"Las noticias se transmiten de un mensajero al otro, al paso que los mensajeros se apuran a avisarle al rey que la ciudad ha sido tomada.   \n","readableText":"Las noticias se transmiten de un mensajero al otro, al paso que los mensajeros\nse apuran a avisarle al rey que la ciudad ha sido tomada.\n\n"},{"verse":"32","text":"Se han cortado todas las rutas de fuga. Los pantanos est&#225;n en llamas y el ej&#233;rcito se llen&#243; de p&#225;nico.   \n","readableText":"Se han cortado todas las rutas de fuga. Los pantanos están en llamas y el\nejército se llenó de pánico.\n\n"},{"verse":"33","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#171;Babilonia es como el trigo en el campo de trillar a punto de ser pisoteado. Dentro de poco, comenzar&#225; la cosecha&#187;.   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: «Babilonia es\ncomo el trigo en el campo de trillar a punto de ser pisoteado. Dentro de poco,\ncomenzará la cosecha».\n\n"},{"verse":"34","text":"&#171;Nabucodonosor,  rey de Babilonia, nos devor&#243;, nos aplast&#243; y nos dej&#243; sin fuerzas. Nos trag&#243; como un gran monstruo y llen&#243; su barriga con nuestras riquezas. Nos ech&#243; de nuestro propio pa&#237;s.   \n","readableText":"«Nabucodonosor, rey de Babilonia, nos devoró, nos aplastó y nos dejó sin\nfuerzas. Nos tragó como un gran monstruo y llenó su barriga con nuestras\nriquezas. Nos echó de nuestro propio país.\n\n"},{"verse":"35","text":"Hagan que Babilonia sufra como nos hizo sufrir a nosotros &#8212;dice la gente de Sion&#8212;. Hagan que el pueblo de Babilonia  pague por derramar nuestra sangre&#187;, dice Jerusal&#233;n.   \n","readableText":"Hagan que Babilonia sufra como nos hizo sufrir a nosotros —dice la gente de\nSion—. Hagan que el pueblo de Babilonia pague por derramar nuestra sangre»,\ndice Jerusalén.\n\n"},{"verse":"36","text":"Esto dice el  Se&#241;or  a Jerusal&#233;n: &#171;Yo ser&#233; tu abogado para defender tu causa y te vengar&#233;. Secar&#233; su r&#237;o, tal como sus fuentes de agua,   \n","readableText":"Esto dice el Señor a Jerusalén: «Yo seré tu abogado para defender tu causa y te\nvengaré. Secaré su río, tal como sus fuentes de agua,\n\n"},{"verse":"37","text":"y Babilonia se convertir&#225; en un mont&#243;n de ruinas, frecuentada por chacales. Ser&#225; objeto de horror y menosprecio, un lugar donde no vive nadie.   \n","readableText":"y Babilonia se convertirá en un montón de ruinas, frecuentada por chacales.\nSerá objeto de horror y menosprecio, un lugar donde no vive nadie.\n\n"},{"verse":"38","text":"Sus habitantes rugir&#225;n juntos como leones fuertes; gru&#241;ir&#225;n como cachorros de le&#243;n.   \n","readableText":"Sus habitantes rugirán juntos como leones fuertes; gruñirán como cachorros de\nleón.\n\n"},{"verse":"39","text":"Y mientras est&#233;n sonrojados por el vino, les preparar&#233; otra clase de banquete. Los har&#233; beber hasta que se duerman y nunca se despertar&#225;n &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Y mientras estén sonrojados por el vino, les prepararé otra clase de banquete.\nLos haré beber hasta que se duerman y nunca se despertarán —dice el Señor —.\n\n"},{"verse":"40","text":"Los llevar&#233; como a corderos al matadero, como a carneros y chivos para el sacrificio.   \n","readableText":"Los llevaré como a corderos al matadero, como a carneros y chivos para el\nsacrificio.\n\n"},{"verse":"41","text":"&#187;&#161;C&#243;mo ha ca&#237;do Babilonia, la gran Babilonia, aclamada en toda la tierra! Ahora se ha convertido en objeto de horror entre las naciones.   \n","readableText":"»¡Cómo ha caído Babilonia, la gran Babilonia, aclamada en toda la tierra! Ahora\nse ha convertido en objeto de horror entre las naciones.\n\n"},{"verse":"42","text":"El mar ha subido sobre Babilonia; est&#225; cubierta por las violentas olas.   \n","readableText":"El mar ha subido sobre Babilonia; está cubierta por las violentas olas.\n\n"},{"verse":"43","text":"Sus ciudades ahora quedan en ruinas; es una &#225;rida tierra bald&#237;a donde no vive nadie, ni nadie pasa por all&#237;.   \n","readableText":"Sus ciudades ahora quedan en ruinas; es una árida tierra baldía donde no vive\nnadie, ni nadie pasa por allí.\n\n"},{"verse":"44","text":"Entonces yo castigar&#233; a Bel, el dios de Babilonia, y har&#233; que vomite todo lo que se comi&#243;. Nunca m&#225;s las naciones vendr&#225;n a rendirle culto. &#161;La muralla de Babilonia ha ca&#237;do!   \n","readableText":"Entonces yo castigaré a Bel, el dios de Babilonia, y haré que vomite todo lo\nque se comió. Nunca más las naciones vendrán a rendirle culto. ¡La muralla de\nBabilonia ha caído!\n\n"},{"verse":"45","text":"&#187;Sal, pueblo m&#237;o, huye de Babilonia. &#161;S&#225;lvense! Huyan del terrible enojo del  Se&#241;or .   \n","readableText":"»Sal, pueblo mío, huye de Babilonia. ¡Sálvense! Huyan del terrible enojo del\nSeñor .\n\n"},{"verse":"46","text":"Pero no tengan p&#225;nico ni temor cuando oigan los primeros rumores de que se acercan los soldados. Pues los rumores seguir&#225;n llegando a&#241;o tras a&#241;o. Estallar&#225; la violencia en la tierra en tanto los l&#237;deres se peleen unos contra otros.   \n","readableText":"Pero no tengan pánico ni temor cuando oigan los primeros rumores de que se\nacercan los soldados. Pues los rumores seguirán llegando año tras año.\nEstallará la violencia en la tierra en tanto los líderes se peleen unos contra\notros.\n\n"},{"verse":"47","text":"Pues ciertamente se acerca la hora cuando castigar&#233; a esta gran ciudad y a todos sus &#237;dolos. Toda su tierra ser&#225; avergonzada, y sus muertos caer&#225;n en las calles.   \n","readableText":"Pues ciertamente se acerca la hora cuando castigaré a esta gran ciudad y a\ntodos sus ídolos. Toda su tierra será avergonzada, y sus muertos caerán en las\ncalles.\n\n"},{"verse":"48","text":"Entonces los cielos y la tierra se alegrar&#225;n, porque del norte los ej&#233;rcitos destructores vendr&#225;n contra Babilonia &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Entonces los cielos y la tierra se alegrarán, porque del norte los ejércitos\ndestructores vendrán contra Babilonia —dice el Señor —.\n\n"},{"verse":"49","text":"As&#237; como Babilonia mat&#243; a la gente de Israel y a la gente de otros pueblos por todo el mundo, as&#237; mismo debe morir su gente.   \n","readableText":"Así como Babilonia mató a la gente de Israel y a la gente de otros pueblos por\ntodo el mundo, así mismo debe morir su gente.\n\n"},{"verse":"50","text":"&#161;V&#225;yanse, todos ustedes que escaparon de la espada! &#161;No se detengan para mirar, huyan mientras puedan! Recuerden al  Se&#241;or , aunque est&#233;n en una tierra lejana, y piensen en su hogar en Jerusal&#233;n&#187;.   \n","readableText":"¡Váyanse, todos ustedes que escaparon de la espada! ¡No se detengan para mirar,\nhuyan mientras puedan! Recuerden al Señor , aunque estén en una tierra lejana,\ny piensen en su hogar en Jerusalén».\n\n"},{"verse":"51","text":"&#171;Estamos avergonzados &#8212;dicen los del pueblo&#8212;. Estamos ofendidos y en desgracia porque extranjeros profanaron el templo del  Se&#241;or &#187;.   \n","readableText":"«Estamos avergonzados —dicen los del pueblo—. Estamos ofendidos y en desgracia\nporque extranjeros profanaron el templo del Señor ».\n\n"},{"verse":"52","text":"&#171;S&#237; &#8212;dice el  Se&#241;or &#8212;, pero se acerca la hora en que destruir&#233; los &#237;dolos de Babilonia. Los quejidos de la gente herida se oir&#225;n por toda la tierra.   \n","readableText":"«Sí —dice el Señor —, pero se acerca la hora en que destruiré los ídolos de\nBabilonia. Los quejidos de la gente herida se oirán por toda la tierra.\n\n"},{"verse":"53","text":"Aunque Babilonia llegue tan alto como los cielos y haga sus fortificaciones incre&#237;blemente resistentes, aun as&#237; yo enviar&#233; enemigos para que la saqueen. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Aunque Babilonia llegue tan alto como los cielos y haga sus fortificaciones\nincreíblemente resistentes, aun así yo enviaré enemigos para que la saqueen.\n¡Yo, el Señor , he hablado!\n\n"},{"verse":"54","text":"&#187;&#161;Escuchen! Oigan el llanto de Babilonia, el sonido de la gran destrucci&#243;n que surge de la tierra de los babilonios.   \n","readableText":"»¡Escuchen! Oigan el llanto de Babilonia, el sonido de la gran destrucción que\nsurge de la tierra de los babilonios.\n\n"},{"verse":"55","text":"Pues el  Se&#241;or  destruye a Babilonia; silenciar&#225; su vozarr&#243;n. Oleadas de enemigos golpean contra ella; resuenan en la ciudad los ruidos de batalla.   \n","readableText":"Pues el Señor destruye a Babilonia; silenciará su vozarrón. Oleadas de enemigos\ngolpean contra ella; resuenan en la ciudad los ruidos de batalla.\n\n"},{"verse":"56","text":"Vienen contra Babilonia ej&#233;rcitos destructores. Apresan a sus hombres valientes y sus armas se quiebran en sus manos. Pues el  Se&#241;or  es Dios que da justo castigo; &#233;l siempre le da a cada cual su merecido.   \n","readableText":"Vienen contra Babilonia ejércitos destructores. Apresan a sus hombres valientes\ny sus armas se quiebran en sus manos. Pues el Señor es Dios que da justo\ncastigo; él siempre le da a cada cual su merecido.\n\n"},{"verse":"57","text":"Har&#233; que sus autoridades y hombres sabios se emborrachen, junto con sus capitanes, oficiales y guerreros. &#161;Caer&#225;n dormidos y nunca m&#225;s se despertar&#225;n!&#187;, dice el Rey, cuyo nombre es el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Haré que sus autoridades y hombres sabios se emborrachen, junto con sus\ncapitanes, oficiales y guerreros. ¡Caerán dormidos y nunca más se\ndespertarán!», dice el Rey, cuyo nombre es el Señor de los Ejércitos\nCelestiales.\n\n"},{"verse":"58","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;Las gruesas murallas de Babilonia ser&#225;n arrasadas y sus inmensas puertas ser&#225;n quemadas. &#161;Los constructores de muchos pa&#237;ses han trabajado en vano porque su obra ser&#225; destruida por fuego!&#187;.   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales: «Las gruesas murallas de\nBabilonia serán arrasadas y sus inmensas puertas serán quemadas. ¡Los\nconstructores de muchos países han trabajado en vano porque su obra será\ndestruida por fuego!».\n\n"},{"verse":"59","text":"El profeta Jerem&#237;as le dio el siguiente mensaje a Sera&#237;as, hijo de Ner&#237;as y nieto de Maase&#237;as, un oficial del Estado Mayor, cuando Sera&#237;as fue a Babilonia junto con el rey Sedequ&#237;as de Jud&#225;. Esto sucedi&#243; durante el cuarto a&#241;o del reinado de Sedequ&#237;as.   \n","readableText":"El profeta Jeremías le dio el siguiente mensaje a Seraías, hijo de Nerías y\nnieto de Maaseías, un oficial del Estado Mayor, cuando Seraías fue a Babilonia\njunto con el rey Sedequías de Judá. Esto sucedió durante el cuarto año del\nreinado de Sedequías.\n\n"},{"verse":"60","text":"Jerem&#237;as registr&#243; en un rollo todos los terribles desastres que pronto vendr&#237;an sobre Babilonia: todas las palabras escritas aqu&#237;. \n","readableText":"Jeremías registró en un rollo todos los terribles desastres que pronto vendrían\nsobre Babilonia: todas las palabras escritas aquí.\n\n"},{"verse":"61","text":"Le dijo a Sera&#237;as: &#171;Cuando llegues a Babilonia, lee en voz alta todo lo que est&#225; en este rollo. \n","readableText":"Le dijo a Seraías: «Cuando llegues a Babilonia, lee en voz alta todo lo que\nestá en este rollo.\n\n"},{"verse":"62","text":"Luego di: &#8220; Se&#241;or , t&#250; has dicho que destruir&#225;s a Babilonia de manera que no quedar&#225;n personas ni animales. Ella permanecer&#225; vac&#237;a y abandonada para siempre&#8221;. \n","readableText":"Luego di: “ Señor , tú has dicho que destruirás a Babilonia de manera que no\nquedarán personas ni animales. Ella permanecerá vacía y abandonada para\nsiempre”.\n\n"},{"verse":"63","text":"Cuando hayas terminado de leer el rollo, &#225;talo a una piedra y arr&#243;jalo al r&#237;o &#201;ufrates. \n","readableText":"Cuando hayas terminado de leer el rollo, átalo a una piedra y arrójalo al río\nÉufrates.\n\n"},{"verse":"64","text":"Luego di: &#8220;De la misma manera Babilonia y su pueblo se hundir&#225;n para no levantarse jam&#225;s a causa de los desastres que traer&#233; sobre ella&#8221;&#187;. Aqu&#237; terminan los mensajes de Jerem&#237;as.\n","readableText":"Luego di: “De la misma manera Babilonia y su pueblo se hundirán para no\nlevantarse jamás a causa de los desastres que traeré sobre ella”». Aquí\nterminan los mensajes de Jeremías.\n\n"}]}
