{"book":"JER","rev":"NTV","chapter":"40","verses":[{"verse":"1","text":"El  Se&#241;or  le dio a Jerem&#237;as un mensaje despu&#233;s que Nabuzarad&#225;n, capit&#225;n de la guardia, lo dej&#243; libre en Ram&#225;. Este hab&#237;a encontrado a Jerem&#237;as atado con cadenas entre todos los dem&#225;s cautivos de Jerusal&#233;n y de Jud&#225; que estaban siendo desterrados a Babilonia.   \n","readableText":"El Señor le dio a Jeremías un mensaje después que Nabuzaradán, capitán de la\nguardia, lo dejó libre en Ramá. Este había encontrado a Jeremías atado con\ncadenas entre todos los demás cautivos de Jerusalén y de Judá que estaban\nsiendo desterrados a Babilonia.\n\n"},{"verse":"2","text":"El capit&#225;n de la guardia mand&#243; llamar a Jerem&#237;as y le dijo: &#171;El  Se&#241;or  tu Dios trajo desastre a esta tierra \n","readableText":"El capitán de la guardia mandó llamar a Jeremías y le dijo: «El Señor tu Dios\ntrajo desastre a esta tierra\n\n"},{"verse":"3","text":"tal como dijo que har&#237;a, pues este pueblo ha pecado contra el  Se&#241;or  y lo desobedeci&#243;. Por eso ocurri&#243;. \n","readableText":"tal como dijo que haría, pues este pueblo ha pecado contra el Señor y lo\ndesobedeció. Por eso ocurrió.\n\n"},{"verse":"4","text":"Ahora voy a quitarte estas cadenas y a dejarte libre. Si quieres venir conmigo a Babilonia, eres bienvenido. Me ocupar&#233; de que seas tratado bien, pero si no quieres venir, puedes quedarte aqu&#237;. Toda la tierra est&#225; ante ti, puedes irte a donde quieras. \n","readableText":"Ahora voy a quitarte estas cadenas y a dejarte libre. Si quieres venir conmigo\na Babilonia, eres bienvenido. Me ocuparé de que seas tratado bien, pero si no\nquieres venir, puedes quedarte aquí. Toda la tierra está ante ti, puedes irte a\ndonde quieras.\n\n"},{"verse":"5","text":"Si decides quedarte, regresa a Gedal&#237;as, hijo de Ahicam y nieto de Saf&#225;n. &#201;l fue nombrado gobernador de Jud&#225; por el rey de Babilonia. Qu&#233;date all&#237; con la gente que &#233;l gobierna, pero eso depende de ti. Puedes irte a donde quieras&#187;. Entonces Nabuzarad&#225;n, capit&#225;n de la guardia, le dio a Jerem&#237;as algo de comida y dinero y lo dej&#243; ir. \n","readableText":"Si decides quedarte, regresa a Gedalías, hijo de Ahicam y nieto de Safán. Él\nfue nombrado gobernador de Judá por el rey de Babilonia. Quédate allí con la\ngente que él gobierna, pero eso depende de ti. Puedes irte a donde quieras».\nEntonces Nabuzaradán, capitán de la guardia, le dio a Jeremías algo de comida y\ndinero y lo dejó ir.\n\n"},{"verse":"6","text":"Entonces, Jerem&#237;as regres&#243; a Gedal&#237;as, hijo de Ahicam, en Mizpa, y vivi&#243; en Jud&#225; con los pocos que se quedaron en la tierra.   \n","readableText":"Entonces, Jeremías regresó a Gedalías, hijo de Ahicam, en Mizpa, y vivió en\nJudá con los pocos que se quedaron en la tierra.\n\n"},{"verse":"7","text":"Los l&#237;deres de los grupos militares jud&#237;os que estaban en el campo oyeron que el rey de Babilonia hab&#237;a nombrado a Gedal&#237;as, hijo de Ahicam, gobernador sobre las personas pobres que fueron dejadas en Jud&#225;, es decir, los hombres, las mujeres y los ni&#241;os que no hab&#237;an sido desterrados a Babilonia. \n","readableText":"Los líderes de los grupos militares judíos que estaban en el campo oyeron que\nel rey de Babilonia había nombrado a Gedalías, hijo de Ahicam, gobernador sobre\nlas personas pobres que fueron dejadas en Judá, es decir, los hombres, las\nmujeres y los niños que no habían sido desterrados a Babilonia.\n\n"},{"verse":"8","text":"As&#237; que fueron a ver a Gedal&#237;as a Mizpa. El grupo inclu&#237;a a Ismael, hijo de Netan&#237;as; Johan&#225;n y Jonat&#225;n, hijos de Carea; Sera&#237;as, hijo de Tanhumet; los hijos de Efai el netofatita; Jezan&#237;as, hijo del maacateo; y todos sus hombres.   \n","readableText":"Así que fueron a ver a Gedalías a Mizpa. El grupo incluía a Ismael, hijo de\nNetanías; Johanán y Jonatán, hijos de Carea; Seraías, hijo de Tanhumet; los\nhijos de Efai el netofatita; Jezanías, hijo del maacateo; y todos sus hombres.\n\n\n"},{"verse":"9","text":"Gedal&#237;as les jur&#243; que los babilonios  no quer&#237;an hacerles ning&#250;n da&#241;o. &#171;No tengan miedo de servirles. Vivan en la tierra y sirvan al rey de Babilonia, y todo les ir&#225; bien &#8212;les prometi&#243;&#8212;. \n","readableText":"Gedalías les juró que los babilonios no querían hacerles ningún daño. «No\ntengan miedo de servirles. Vivan en la tierra y sirvan al rey de Babilonia, y\ntodo les irá bien —les prometió—.\n\n"},{"verse":"10","text":"En cuanto a m&#237;, permanecer&#233; en Mizpa para representarlos a ustedes ante los babilonios cuando vengan a reunirse con nosotros. Establ&#233;zcanse en las ciudades que han tomado y vivan de la tierra. Cosechen las uvas, los frutos de verano y los olivos, y almac&#233;nenlos&#187;.   \n","readableText":"En cuanto a mí, permaneceré en Mizpa para representarlos a ustedes ante los\nbabilonios cuando vengan a reunirse con nosotros. Establézcanse en las ciudades\nque han tomado y vivan de la tierra. Cosechen las uvas, los frutos de verano y\nlos olivos, y almacénenlos».\n\n"},{"verse":"11","text":"Cuando los jud&#237;os que se encontraban en Moab, Am&#243;n, Edom y en los otros pa&#237;ses cercanos oyeron que el rey de Babilonia hab&#237;a dejado un pu&#241;ado de gente en Jud&#225; y que Gedal&#237;as era el gobernador, \n","readableText":"Cuando los judíos que se encontraban en Moab, Amón, Edom y en los otros países\ncercanos oyeron que el rey de Babilonia había dejado un puñado de gente en Judá\ny que Gedalías era el gobernador,\n\n"},{"verse":"12","text":"comenzaron a regresar a Jud&#225; de los lugares adonde hab&#237;an huido. Se detuvieron en Mizpa para encontrarse con Gedal&#237;as y luego se fueron a los campos de Jud&#225; para recoger una gran cosecha de uvas y de otros cultivos.   \n","readableText":"comenzaron a regresar a Judá de los lugares adonde habían huido. Se detuvieron\nen Mizpa para encontrarse con Gedalías y luego se fueron a los campos de Judá\npara recoger una gran cosecha de uvas y de otros cultivos.\n\n"},{"verse":"13","text":"Poco tiempo despu&#233;s, Johan&#225;n, hijo de Carea, y los otros l&#237;deres militares fueron a ver a Gedal&#237;as en Mizpa. \n","readableText":"Poco tiempo después, Johanán, hijo de Carea, y los otros líderes militares\nfueron a ver a Gedalías en Mizpa.\n\n"},{"verse":"14","text":"Le dijeron: &#171;&#191;Sab&#237;as que Baalis, rey de Am&#243;n, ha enviado a Ismael, hijo de Netan&#237;as, para asesinarte?&#187;, pero Gedal&#237;as se neg&#243; a creerles.   \n","readableText":"Le dijeron: «¿Sabías que Baalis, rey de Amón, ha enviado a Ismael, hijo de\nNetanías, para asesinarte?», pero Gedalías se negó a creerles.\n\n"},{"verse":"15","text":"M&#225;s adelante Johan&#225;n habl&#243; con Gedal&#237;as en privado y se ofreci&#243; para matar a Ismael en forma secreta. &#8212;&#191;Por qu&#233; deber&#237;amos permitir que venga y te mate? &#8212;pregunt&#243; Johan&#225;n&#8212;. &#191;Qu&#233; les suceder&#225; entonces a los jud&#237;os que regresaron? &#191;Por qu&#233; los pocos que quedamos deber&#237;amos terminar esparcidos y perdidos?   \n","readableText":"Más adelante Johanán habló con Gedalías en privado y se ofreció para matar a\nIsmael en forma secreta. —¿Por qué deberíamos permitir que venga y te mate?\n—preguntó Johanán—. ¿Qué les sucederá entonces a los judíos que regresaron?\n¿Por qué los pocos que quedamos deberíamos terminar esparcidos y perdidos?\n\n"},{"verse":"16","text":"Pero Gedal&#237;as le dijo a Johan&#225;n: &#8212;Te proh&#237;bo que hagas semejante cosa ya que mientes en cuanto a Ismael.\n","readableText":"Pero Gedalías le dijo a Johanán: —Te prohíbo que hagas semejante cosa ya que\nmientes en cuanto a Ismael.\n\n"}]}
