{"book":"JER","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Despu&#233;s de que Nabucodonosor,  rey de Babilonia, desterr&#243; a Joaqu&#237;n,  hijo de Joacim, rey de Jud&#225;, a Babilonia, junto con las autoridades de Jud&#225; y todos los art&#237;fices y los artesanos, el  Se&#241;or  me dio la siguiente visi&#243;n. Vi dos canastas de higos colocadas frente al templo del  Se&#241;or  en Jerusal&#233;n. \n","readableText":"Después de que Nabucodonosor, rey de Babilonia, desterró a Joaquín, hijo de\nJoacim, rey de Judá, a Babilonia, junto con las autoridades de Judá y todos los\nartífices y los artesanos, el Señor me dio la siguiente visión. Vi dos canastas\nde higos colocadas frente al templo del Señor en Jerusalén.\n\n"},{"verse":"2","text":"Una canasta estaba llena de higos frescos y maduros, mientras que la otra ten&#237;a higos malos, tan podridos que no pod&#237;an comerse.   \n","readableText":"Una canasta estaba llena de higos frescos y maduros, mientras que la otra tenía\nhigos malos, tan podridos que no podían comerse.\n\n"},{"verse":"3","text":"Entonces el  Se&#241;or  me pregunt&#243;: &#8212;&#191;Qu&#233; ves, Jerem&#237;as? &#8212;Higos &#8212;contest&#233;&#8212;, algunos muy buenos y otros muy malos, tan podridos que no pueden comerse.   \n","readableText":"Entonces el Señor me preguntó: —¿Qué ves, Jeremías? —Higos —contesté—, algunos\nmuy buenos y otros muy malos, tan podridos que no pueden comerse.\n\n"},{"verse":"4","text":"Entonces el  Se&#241;or  me dio este mensaje: \n","readableText":"Entonces el Señor me dio este mensaje:\n\n"},{"verse":"5","text":"&#171;Esto dice el  Se&#241;or , Dios de Israel: los higos buenos representan a los desterrados que yo envi&#233; de Jud&#225; a la tierra de los babilonios.   \n","readableText":"«Esto dice el Señor , Dios de Israel: los higos buenos representan a los\ndesterrados que yo envié de Judá a la tierra de los babilonios.\n\n"},{"verse":"6","text":"Velar&#233; por ellos, los cuidar&#233; y los traer&#233; de regreso a este lugar. Los edificar&#233; y no los derribar&#233;. Los plantar&#233; y no los desarraigar&#233;. \n","readableText":"Velaré por ellos, los cuidaré y los traeré de regreso a este lugar. Los\nedificaré y no los derribaré. Los plantaré y no los desarraigaré.\n\n"},{"verse":"7","text":"Les dar&#233; un coraz&#243;n que me reconozca como el  Se&#241;or . Ellos ser&#225;n mi pueblo y yo ser&#233; su Dios, porque se volver&#225;n a m&#237; de todo coraz&#243;n.   \n","readableText":"Les daré un corazón que me reconozca como el Señor . Ellos serán mi pueblo y yo\nseré su Dios, porque se volverán a mí de todo corazón.\n\n"},{"verse":"8","text":"&#187;Sin embargo, los higos malos &#8212;dijo el  Se&#241;or &#8212; representan al rey Sedequ&#237;as de Jud&#225;, a sus funcionarios, a todo el pueblo que qued&#243; en Jerusal&#233;n y a los que viven en Egipto. Los tratar&#233; como a higos malos, tan podridos que no pueden comerse. \n","readableText":"»Sin embargo, los higos malos —dijo el Señor — representan al rey Sedequías de\nJudá, a sus funcionarios, a todo el pueblo que quedó en Jerusalén y a los que\nviven en Egipto. Los trataré como a higos malos, tan podridos que no pueden\ncomerse.\n\n"},{"verse":"9","text":"Los har&#233; objeto de horror y un s&#237;mbolo de maldad para todas las naciones de la tierra. En todos los lugares donde yo los disperse, ser&#225;n objetos de desprecio y de burla. Los maldecir&#225;n y se mofar&#225;n de ellos. \n","readableText":"Los haré objeto de horror y un símbolo de maldad para todas las naciones de la\ntierra. En todos los lugares donde yo los disperse, serán objetos de desprecio\ny de burla. Los maldecirán y se mofarán de ellos.\n\n"},{"verse":"10","text":"Les enviar&#233; guerra, hambre y enfermedad hasta que desaparezcan de la tierra de Israel, tierra que les di a ellos y a sus antepasados&#187;.\n","readableText":"Les enviaré guerra, hambre y enfermedad hasta que desaparezcan de la tierra de\nIsrael, tierra que les di a ellos y a sus antepasados».\n\n"}]}
