{"book":"JER","rev":"NTV","chapter":"38","verses":[{"verse":"1","text":"Entonces Sefat&#237;as, hijo de Mat&#225;n; Gedal&#237;as, hijo de Pasur; Jehucal,  hijo de Selem&#237;as; y Pasur, hijo de Malqu&#237;as, oyeron lo que Jerem&#237;as le dec&#237;a al pueblo: \n","readableText":"Entonces Sefatías, hijo de Matán; Gedalías, hijo de Pasur; Jehucal, hijo de\nSelemías; y Pasur, hijo de Malquías, oyeron lo que Jeremías le decía al pueblo:\n\n\n"},{"verse":"2","text":"&#171;Esto dice el  Se&#241;or : &#8220;Todo el que se quede en Jerusal&#233;n morir&#225; por guerra, enfermedad o hambre, pero los que se rindan a los babilonios  vivir&#225;n. Su recompensa ser&#225; su propia vida, &#161;ellos vivir&#225;n!&#8221;. \n","readableText":"«Esto dice el Señor : “Todo el que se quede en Jerusalén morirá por guerra,\nenfermedad o hambre, pero los que se rindan a los babilonios vivirán. Su\nrecompensa será su propia vida, ¡ellos vivirán!”.\n\n"},{"verse":"3","text":"El  Se&#241;or  tambi&#233;n dice: &#8220;La ciudad de Jerusal&#233;n ciertamente ser&#225; entregada al ej&#233;rcito del rey de Babilonia, quien la conquistar&#225;&#8221;&#187;.   \n","readableText":"El Señor también dice: “La ciudad de Jerusalén ciertamente será entregada al\nejército del rey de Babilonia, quien la conquistará”».\n\n"},{"verse":"4","text":"Entonces los funcionarios fueron a ver al rey y le dijeron: &#8212;Se&#241;or, &#161;este hombre debe morir! Esta forma de hablar desmoralizar&#225; a los pocos hombres de guerra que nos quedan, al igual que a todo el pueblo. &#161;Este hombre es un traidor!   \n","readableText":"Entonces los funcionarios fueron a ver al rey y le dijeron: —Señor, ¡este\nhombre debe morir! Esta forma de hablar desmoralizará a los pocos hombres de\nguerra que nos quedan, al igual que a todo el pueblo. ¡Este hombre es un\ntraidor!\n\n"},{"verse":"5","text":"El rey Sedequ&#237;as estuvo de acuerdo. &#8212;Est&#225; bien &#8212;dijo&#8212;, hagan lo que quieran. No los puedo detener.   \n","readableText":"El rey Sedequías estuvo de acuerdo. —Está bien —dijo—, hagan lo que quieran. No\nlos puedo detener.\n\n"},{"verse":"6","text":"As&#237; que los funcionarios sacaron a Jerem&#237;as de la celda y lo bajaron con sogas a una cisterna vac&#237;a en el patio de la c&#225;rcel que pertenec&#237;a a Malqu&#237;as, miembro de la familia real. La cisterna no ten&#237;a agua pero Jerem&#237;as se hundi&#243; en una espesa capa de barro que hab&#237;a en el fondo.   \n","readableText":"Así que los funcionarios sacaron a Jeremías de la celda y lo bajaron con sogas\na una cisterna vacía en el patio de la cárcel que pertenecía a Malquías,\nmiembro de la familia real. La cisterna no tenía agua pero Jeremías se hundió\nen una espesa capa de barro que había en el fondo.\n\n"},{"verse":"7","text":"Pero el et&#237;ope  Ebed-melec, un importante funcionario de la corte, se enter&#243; de que Jerem&#237;as estaba en la cisterna. En ese momento el rey estaba en sesi&#243;n junto a la puerta de Benjam&#237;n, \n","readableText":"Pero el etíope Ebed-melec, un importante funcionario de la corte, se enteró de\nque Jeremías estaba en la cisterna. En ese momento el rey estaba en sesión\njunto a la puerta de Benjamín,\n\n"},{"verse":"8","text":"entonces Ebed-melec sali&#243; del palacio a toda prisa para hablar con &#233;l.   \n","readableText":"entonces Ebed-melec salió del palacio a toda prisa para hablar con él.\n\n"},{"verse":"9","text":"&#8212;Mi se&#241;or y rey &#8212;dijo&#8212;, estos hombres hicieron un gran mal al poner al profeta Jerem&#237;as dentro de la cisterna. Pronto morir&#225; de hambre porque casi no hay pan en la ciudad.   \n","readableText":"—Mi señor y rey —dijo—, estos hombres hicieron un gran mal al poner al profeta\nJeremías dentro de la cisterna. Pronto morirá de hambre porque casi no hay pan\nen la ciudad.\n\n"},{"verse":"10","text":"Entonces el rey le dijo a Ebed-melec: &#8212;Toma contigo a unos treinta de mis hombres y saca a Jerem&#237;as de la cisterna antes de que muera.   \n","readableText":"Entonces el rey le dijo a Ebed-melec: —Toma contigo a unos treinta de mis\nhombres y saca a Jeremías de la cisterna antes de que muera.\n\n"},{"verse":"11","text":"As&#237; que Ebed-melec se llev&#243; a los hombres y fue a la habitaci&#243;n del palacio que estaba debajo de la tesorer&#237;a. All&#237; encontr&#243; trapos viejos y ropa desechada que llev&#243; a la cisterna y se los baj&#243; con sogas a Jerem&#237;as. \n","readableText":"Así que Ebed-melec se llevó a los hombres y fue a la habitación del palacio que\nestaba debajo de la tesorería. Allí encontró trapos viejos y ropa desechada que\nllevó a la cisterna y se los bajó con sogas a Jeremías.\n\n"},{"verse":"12","text":"Ebed-melec le grit&#243; a Jerem&#237;as: &#171;Ponte estos trapos debajo de tus axilas para protegerte de las sogas&#187;. Cuando Jerem&#237;as estuvo listo, \n","readableText":"Ebed-melec le gritó a Jeremías: «Ponte estos trapos debajo de tus axilas para\nprotegerte de las sogas». Cuando Jeremías estuvo listo,\n\n"},{"verse":"13","text":"lo sacaron. Entonces regresaron a Jerem&#237;as al patio de la guardia &#8212;la prisi&#243;n del palacio&#8212; y all&#237; permaneci&#243;.   \n","readableText":"lo sacaron. Entonces regresaron a Jeremías al patio de la guardia —la prisión\ndel palacio— y allí permaneció.\n\n"},{"verse":"14","text":"Cierto d&#237;a, el rey Sedequ&#237;as mand&#243; llamar a Jerem&#237;as e hizo que lo llevaran a la tercera entrada del templo del  Se&#241;or . &#8212;Quiero preguntarte algo &#8212;le dijo el rey&#8212;. Y no intentes ocultar la verdad.   \n","readableText":"Cierto día, el rey Sedequías mandó llamar a Jeremías e hizo que lo llevaran a\nla tercera entrada del templo del Señor . —Quiero preguntarte algo —le dijo el\nrey—. Y no intentes ocultar la verdad.\n\n"},{"verse":"15","text":"&#8212;Si te dijera la verdad, me matar&#237;as &#8212;contest&#243; Jerem&#237;as&#8212;. Y si te diera un consejo, igual no me escuchar&#237;as.   \n","readableText":"—Si te dijera la verdad, me matarías —contestó Jeremías—. Y si te diera un\nconsejo, igual no me escucharías.\n\n"},{"verse":"16","text":"Entonces el rey Sedequ&#237;as le prometi&#243; en secreto: &#8212;Tan cierto como que el  Se&#241;or  nuestro Creador vive, no te matar&#233; ni te entregar&#233; en manos de los hombres que desean verte muerto.   \n","readableText":"Entonces el rey Sedequías le prometió en secreto: —Tan cierto como que el Señor\nnuestro Creador vive, no te mataré ni te entregaré en manos de los hombres que\ndesean verte muerto.\n\n"},{"verse":"17","text":"Entonces Jerem&#237;as le dijo a Sedequ&#237;as: &#8212;Esto dice el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Si te rindes a los oficiales babil&#243;nicos, t&#250; y toda tu familia vivir&#225;n, y la ciudad no ser&#225; incendiada; \n","readableText":"Entonces Jeremías le dijo a Sedequías: —Esto dice el Señor Dios de los\nEjércitos Celestiales, Dios de Israel: “Si te rindes a los oficiales\nbabilónicos, tú y toda tu familia vivirán, y la ciudad no será incendiada;\n\n"},{"verse":"18","text":"pero si reh&#250;sas rendirte, &#161;no escapar&#225;s! La ciudad ser&#225; entregada en manos de los babilonios y la incendiar&#225;n hasta reducirla a cenizas&#8221;.   \n","readableText":"pero si rehúsas rendirte, ¡no escaparás! La ciudad será entregada en manos de\nlos babilonios y la incendiarán hasta reducirla a cenizas”.\n\n"},{"verse":"19","text":"&#8212;Pero tengo miedo de rendirme &#8212;dijo el rey&#8212;, porque los babilonios me pueden entregar a los jud&#237;os que desertaron para unirse a ellos. &#161;Y qui&#233;n sabe qu&#233; me har&#225;n!   \n","readableText":"—Pero tengo miedo de rendirme —dijo el rey—, porque los babilonios me pueden\nentregar a los judíos que desertaron para unirse a ellos. ¡Y quién sabe qué me\nharán!\n\n"},{"verse":"20","text":"&#8212;Si eliges obedecer al  Se&#241;or , no ser&#225;s entregado a ellos &#8212;contest&#243; Jerem&#237;as&#8212;, sino que salvar&#225;s tu vida y todo te ir&#225; bien; \n","readableText":"—Si eliges obedecer al Señor , no serás entregado a ellos —contestó Jeremías—,\nsino que salvarás tu vida y todo te irá bien;\n\n"},{"verse":"21","text":"pero si te niegas a rendirte, el  Se&#241;or  me ha revelado lo siguiente: \n","readableText":"pero si te niegas a rendirte, el Señor me ha revelado lo siguiente:\n\n"},{"verse":"22","text":"todas las mujeres que queden en el palacio ser&#225;n sacadas y entregadas a los oficiales del ej&#233;rcito babil&#243;nico. Entonces las mujeres se mofar&#225;n de ti diciendo: &#8220;&#161;Qu&#233; buenos amigos tienes! Te han traicionado y enga&#241;ado. &#161;Cuando tus pies se hundieron en el barro, te abandonaron a tu suerte!&#8221;.   \n","readableText":"todas las mujeres que queden en el palacio serán sacadas y entregadas a los\noficiales del ejército babilónico. Entonces las mujeres se mofarán de ti\ndiciendo: “¡Qué buenos amigos tienes! Te han traicionado y engañado. ¡Cuando\ntus pies se hundieron en el barro, te abandonaron a tu suerte!”.\n\n"},{"verse":"23","text":"Todas tus esposas e hijos ser&#225;n entregados a los babilonios y t&#250; no escapar&#225;s. El rey de Babilonia te apresar&#225;, y esta ciudad ser&#225; incendiada.   \n","readableText":"Todas tus esposas e hijos serán entregados a los babilonios y tú no escaparás.\nEl rey de Babilonia te apresará, y esta ciudad será incendiada.\n\n"},{"verse":"24","text":"Entonces Sedequ&#237;as le dijo a Jerem&#237;as: &#8212;No le comentes a nadie que me dijiste esto &#161;o morir&#225;s! \n","readableText":"Entonces Sedequías le dijo a Jeremías: —No le comentes a nadie que me dijiste\nesto ¡o morirás!\n\n"},{"verse":"25","text":"Mis funcionarios quiz&#225; se enteren de que habl&#233; contigo y te digan: &#8220;Cu&#233;ntanos de lo que hablaban t&#250; y el rey. De lo contrario, te mataremos&#8221;. \n","readableText":"Mis funcionarios quizá se enteren de que hablé contigo y te digan: “Cuéntanos\nde lo que hablaban tú y el rey. De lo contrario, te mataremos”.\n\n"},{"verse":"26","text":"Si tal cosa sucediera, solo diles que me suplicaste que no te enviara de nuevo al calabozo de Jonat&#225;n por temor a morir all&#237;.   \n","readableText":"Si tal cosa sucediera, solo diles que me suplicaste que no te enviara de nuevo\nal calabozo de Jonatán por temor a morir allí.\n\n"},{"verse":"27","text":"Efectivamente, poco tiempo despu&#233;s los funcionarios del rey vinieron a Jerem&#237;as a preguntarle por qu&#233; el rey lo hab&#237;a llamado; pero Jerem&#237;as sigui&#243; las instrucciones del rey y ellos se fueron sin enterarse de la verdad ya que nadie hab&#237;a escuchado la conversaci&#243;n entre Jerem&#237;as y el rey. \n","readableText":"Efectivamente, poco tiempo después los funcionarios del rey vinieron a Jeremías\na preguntarle por qué el rey lo había llamado; pero Jeremías siguió las\ninstrucciones del rey y ellos se fueron sin enterarse de la verdad ya que nadie\nhabía escuchado la conversación entre Jeremías y el rey.\n\n"},{"verse":"28","text":"As&#237; que Jerem&#237;as permaneci&#243; encarcelado en el patio de la guardia hasta el d&#237;a en que Jerusal&#233;n fue conquistada.\n","readableText":"Así que Jeremías permaneció encarcelado en el patio de la guardia hasta el día\nen que Jerusalén fue conquistada.\n\n"}]}
