{"book":"JER","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"&#187;En ese d&#237;a &#8212;dice el  Se&#241;or &#8212;, el enemigo abrir&#225; las tumbas de los reyes y los funcionarios de Jud&#225;, las tumbas de los sacerdotes, los profetas y la gente com&#250;n de Jerusal&#233;n. \n","readableText":"»En ese día —dice el Señor —, el enemigo abrirá las tumbas de los reyes y los\nfuncionarios de Judá, las tumbas de los sacerdotes, los profetas y la gente\ncomún de Jerusalén.\n\n"},{"verse":"2","text":"Esparcir&#225; los huesos sobre la tierra ante el sol, la luna y las estrellas: los dioses que mi pueblo ha amado, servido y rendido culto. Sus huesos no ser&#225;n recogidos nuevamente ni enterrados, sino que ser&#225;n esparcidos sobre la tierra como si fueran esti&#233;rcol. \n","readableText":"Esparcirá los huesos sobre la tierra ante el sol, la luna y las estrellas: los\ndioses que mi pueblo ha amado, servido y rendido culto. Sus huesos no serán\nrecogidos nuevamente ni enterrados, sino que serán esparcidos sobre la tierra\ncomo si fueran estiércol.\n\n"},{"verse":"3","text":"Y la gente que sobreviva de esta naci&#243;n malvada desear&#225; morir en vez de vivir en el lugar donde los enviar&#233;. &#161;Yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, he hablado!   \n","readableText":"Y la gente que sobreviva de esta nación malvada deseará morir en vez de vivir\nen el lugar donde los enviaré. ¡Yo, el Señor de los Ejércitos Celestiales, he\nhablado!\n\n"},{"verse":"4","text":"&#187;Jerem&#237;as, dile al pueblo: &#8220;Esto dice el  Se&#241;or : &#187;&#8221;&#8216;Cuando una persona se cae, &#191;acaso no vuelve a levantarse? Cuando descubre que est&#225; en un camino equivocado, &#191;acaso no da la vuelta?   \n","readableText":"»Jeremías, dile al pueblo: “Esto dice el Señor : »”‘Cuando una persona se cae,\n¿acaso no vuelve a levantarse? Cuando descubre que está en un camino\nequivocado, ¿acaso no da la vuelta?\n\n"},{"verse":"5","text":"Entonces, &#191;por qu&#233; esta gente contin&#250;a en su camino de autodestrucci&#243;n? &#191;Por qu&#233; los habitantes de Jerusal&#233;n reh&#250;san regresar? Se aferran a sus mentiras y se niegan a volver.   \n","readableText":"Entonces, ¿por qué esta gente continúa en su camino de autodestrucción? ¿Por\nqué los habitantes de Jerusalén rehúsan regresar? Se aferran a sus mentiras y\nse niegan a volver.\n\n"},{"verse":"6","text":"Escucho sus conversaciones y no oigo una sola palabra de verdad. &#191;Hay alguien que est&#233; apenado por haber hecho lo malo? &#191;Hay alguien que diga: &#8220;&#161;Qu&#233; cosa tan terrible he hecho!&#8221;? &#161;No! &#161;Todos corren por el camino del pecado tan veloces como galopa un caballo a la batalla!   \n","readableText":"Escucho sus conversaciones y no oigo una sola palabra de verdad. ¿Hay alguien\nque esté apenado por haber hecho lo malo? ¿Hay alguien que diga: “¡Qué cosa tan\nterrible he hecho!”? ¡No! ¡Todos corren por el camino del pecado tan veloces\ncomo galopa un caballo a la batalla!\n\n"},{"verse":"7","text":"Hasta la cig&#252;e&#241;a que surca el cielo conoce el tiempo de su migraci&#243;n, al igual que la t&#243;rtola, la golondrina y la grulla. Todas regresan en el tiempo se&#241;alado cada a&#241;o. &#161;Pero no en el caso de mi pueblo! Ellos no conocen las leyes del  Se&#241;or .   \n","readableText":"Hasta la cigüeña que surca el cielo conoce el tiempo de su migración, al igual\nque la tórtola, la golondrina y la grulla. Todas regresan en el tiempo señalado\ncada año. ¡Pero no en el caso de mi pueblo! Ellos no conocen las leyes del\nSeñor .\n\n"},{"verse":"8","text":"&#187;&#8221;&#8217;&#191;C&#243;mo pueden decir: &#8220;Somos sabios porque tenemos la palabra del  Se&#241;or &#8221;, cuando, al escribir mentiras, sus maestros la han torcido?   \n","readableText":"»”’¿Cómo pueden decir: “Somos sabios porque tenemos la palabra del Señor ”,\ncuando, al escribir mentiras, sus maestros la han torcido?\n\n"},{"verse":"9","text":"Estos maestros sabios caer&#225;n en la trampa de su propia necedad, porque han rechazado la palabra del  Se&#241;or . Despu&#233;s de todo, &#191;son ellos tan sabios?   \n","readableText":"Estos maestros sabios caerán en la trampa de su propia necedad, porque han\nrechazado la palabra del Señor . Después de todo, ¿son ellos tan sabios?\n\n"},{"verse":"10","text":"Les dar&#233; sus esposas a otros y sus fincas a extranjeros. Desde el menos importante hasta el m&#225;s importante, sus vidas est&#225;n dominadas por la avaricia. Es cierto, incluso mis profetas y sacerdotes son as&#237;; todos ellos son unos farsantes.   \n","readableText":"Les daré sus esposas a otros y sus fincas a extranjeros. Desde el menos\nimportante hasta el más importante, sus vidas están dominadas por la avaricia.\nEs cierto, incluso mis profetas y sacerdotes son así; todos ellos son unos\nfarsantes.\n\n"},{"verse":"11","text":"Ofrecen curas superficiales para la herida mortal de mi pueblo. Dan garant&#237;as de paz cuando no hay paz.   \n","readableText":"Ofrecen curas superficiales para la herida mortal de mi pueblo. Dan garantías\nde paz cuando no hay paz.\n\n"},{"verse":"12","text":"&#191;Se averg&#252;enzan de estos actos repugnantes? De ninguna manera, &#161;ni siquiera saben lo que es sonrojarse! Por lo tanto, estar&#225;n entre los ca&#237;dos en la matanza; ser&#225;n derribados cuando los castigue, dice el  Se&#241;or .   \n","readableText":"¿Se avergüenzan de estos actos repugnantes? De ninguna manera, ¡ni siquiera\nsaben lo que es sonrojarse! Por lo tanto, estarán entre los caídos en la\nmatanza; serán derribados cuando los castigue, dice el Señor .\n\n"},{"verse":"13","text":"Con toda seguridad los consumir&#233;. No habr&#225; m&#225;s cosechas de higos ni de uvas; todos sus &#225;rboles frutales morir&#225;n. Todo lo que les di, pronto se acabar&#225;. &#161;Yo, el  Se&#241;or , he hablado!&#8217;&#8221;.   \n","readableText":"Con toda seguridad los consumiré. No habrá más cosechas de higos ni de uvas;\ntodos sus árboles frutales morirán. Todo lo que les di, pronto se acabará. ¡Yo,\nel Señor , he hablado!’”.\n\n"},{"verse":"14","text":"&#187;Luego el pueblo dir&#225;: &#8220;&#191;Por qu&#233; deber&#237;amos esperar aqu&#237; para morir? Vengan, vayamos a las ciudades fortificadas para morir all&#237;. Pues el  Se&#241;or  nuestro Dios ha decretado nuestra destrucci&#243;n y nos ha dado a beber una copa de veneno porque pecamos contra el  Se&#241;or .   \n","readableText":"»Luego el pueblo dirá: “¿Por qué deberíamos esperar aquí para morir? Vengan,\nvayamos a las ciudades fortificadas para morir allí. Pues el Señor nuestro Dios\nha decretado nuestra destrucción y nos ha dado a beber una copa de veneno\nporque pecamos contra el Señor .\n\n"},{"verse":"15","text":"Esper&#225;bamos paz, pero la paz no lleg&#243;; esper&#225;bamos tiempos de sanidad, pero solo encontramos terror&#8221;.   \n","readableText":"Esperábamos paz, pero la paz no llegó; esperábamos tiempos de sanidad, pero\nsolo encontramos terror”.\n\n"},{"verse":"16","text":"&#187;Ya se puede o&#237;r el resoplido de los caballos de guerra del enemigo &#161;desde tan lejos como la tierra de Dan en el norte! El relincho de sus sementales hace temblar toda la tierra. Vienen a devorar el pa&#237;s y todo lo que hay en &#233;l, tanto las ciudades como los habitantes.   \n","readableText":"»Ya se puede oír el resoplido de los caballos de guerra del enemigo ¡desde tan\nlejos como la tierra de Dan en el norte! El relincho de sus sementales hace\ntemblar toda la tierra. Vienen a devorar el país y todo lo que hay en él, tanto\nlas ciudades como los habitantes.\n\n"},{"verse":"17","text":"Enviar&#233; estas tropas enemigas entre ustedes como serpientes venenosas a las que no pueden encantar. Los morder&#225;n y ustedes morir&#225;n. &#161;Yo, el  Se&#241;or , he hablado!&#187;.   \n","readableText":"Enviaré estas tropas enemigas entre ustedes como serpientes venenosas a las que\nno pueden encantar. Los morderán y ustedes morirán. ¡Yo, el Señor , he\nhablado!».\n\n"},{"verse":"18","text":"Mi dolor no tiene remedio; mi coraz&#243;n est&#225; destrozado.   \n","readableText":"Mi dolor no tiene remedio; mi corazón está destrozado.\n\n"},{"verse":"19","text":"Escuchen el llanto de mi pueblo; puede o&#237;rse por toda la tierra. &#171;&#191;Acaso ha abandonado el  Se&#241;or  a Jerusal&#233;n ? &#8212;pregunta la gente&#8212;. &#191;No est&#225; m&#225;s su Rey all&#237;?&#187;. &#171;Oh, &#191;por qu&#233; han provocado mi enojo con sus &#237;dolos tallados y sus despreciables dioses ajenos?&#187;, pregunta el  Se&#241;or .   \n","readableText":"Escuchen el llanto de mi pueblo; puede oírse por toda la tierra. «¿Acaso ha\nabandonado el Señor a Jerusalén ? —pregunta la gente—. ¿No está más su Rey\nallí?». «Oh, ¿por qué han provocado mi enojo con sus ídolos tallados y sus\ndespreciables dioses ajenos?», pregunta el Señor .\n\n"},{"verse":"20","text":"&#171;Ya se acab&#243; la cosecha, y el verano se ha ido &#8212;se lamenta el pueblo&#8212;, &#161;y todav&#237;a no hemos sido salvados!&#187;.   \n","readableText":"«Ya se acabó la cosecha, y el verano se ha ido —se lamenta el pueblo—, ¡y\ntodavía no hemos sido salvados!».\n\n"},{"verse":"21","text":"Sufro con el dolor de mi pueblo; lloro y estoy abrumado de profunda pena.   \n","readableText":"Sufro con el dolor de mi pueblo; lloro y estoy abrumado de profunda pena.\n\n"},{"verse":"22","text":"&#191;No hay medicina en Galaad? &#191;No hay un m&#233;dico all&#237;? &#191;Por qu&#233; no hay sanidad para las heridas de mi pueblo?\n","readableText":"¿No hay medicina en Galaad? ¿No hay un médico allí? ¿Por qué no hay sanidad\npara las heridas de mi pueblo?\n\n"}]}
