{"book":"JER","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Ahora bien, Pasur, hijo de Imer, el sacerdote encargado del templo del  Se&#241;or , oy&#243; lo que Jerem&#237;as profetizaba. \n","readableText":"Ahora bien, Pasur, hijo de Imer, el sacerdote encargado del templo del Señor ,\noyó lo que Jeremías profetizaba.\n\n"},{"verse":"2","text":"As&#237; que arrest&#243; al profeta Jerem&#237;as, orden&#243; que lo azotaran y que lo pusieran en el cepo junto a la puerta de Benjam&#237;n, en el templo del  Se&#241;or .   \n","readableText":"Así que arrestó al profeta Jeremías, ordenó que lo azotaran y que lo pusieran\nen el cepo junto a la puerta de Benjamín, en el templo del Señor .\n\n"},{"verse":"3","text":"Al d&#237;a siguiente, cuando al fin Pasur lo puso en libertad, Jerem&#237;as dijo: &#171;Pasur, el  Se&#241;or  te ha cambiado el nombre. De ahora en adelante ser&#225;s llamado &#8220;El hombre que vive aterrorizado&#8221; . \n","readableText":"Al día siguiente, cuando al fin Pasur lo puso en libertad, Jeremías dijo:\n«Pasur, el Señor te ha cambiado el nombre. De ahora en adelante serás llamado\n“El hombre que vive aterrorizado” .\n\n"},{"verse":"4","text":"Pues esto dice el  Se&#241;or : &#8220;Enviar&#233; terror sobre ti y todos tus amigos y ver&#225;s cuando sean masacrados por las espadas del enemigo. Entregar&#233; al pueblo de Jud&#225; en manos del rey de Babilonia. &#201;l los llevar&#225; cautivos a Babilonia o los traspasar&#225; con la espada; \n","readableText":"Pues esto dice el Señor : “Enviaré terror sobre ti y todos tus amigos y verás\ncuando sean masacrados por las espadas del enemigo. Entregaré al pueblo de Judá\nen manos del rey de Babilonia. Él los llevará cautivos a Babilonia o los\ntraspasará con la espada;\n\n"},{"verse":"5","text":"y dejar&#233; que tus enemigos saqueen a Jerusal&#233;n. Todos los tesoros famosos de la ciudad &#8212;las joyas preciosas, el oro y la plata de tus reyes&#8212; ser&#225;n llevados a Babilonia. \n","readableText":"y dejaré que tus enemigos saqueen a Jerusalén. Todos los tesoros famosos de la\nciudad —las joyas preciosas, el oro y la plata de tus reyes— serán llevados a\nBabilonia.\n\n"},{"verse":"6","text":"En cuanto a ti, Pasur, t&#250; y todos los de tu casa ir&#225;n cautivos a Babilonia. All&#237; morir&#225;n y ser&#225;n enterrados, t&#250; y todos tus amigos, a quienes profetizaste que todo ir&#237;a bien&#8221;&#187;.   \n","readableText":"En cuanto a ti, Pasur, tú y todos los de tu casa irán cautivos a Babilonia.\nAllí morirán y serán enterrados, tú y todos tus amigos, a quienes profetizaste\nque todo iría bien”».\n\n"},{"verse":"7","text":"Oh  Se&#241;or , me enga&#241;aste, y yo me dej&#233; enga&#241;ar. Eres m&#225;s fuerte que yo, y me dominaste. Ahora soy objeto de burla todos los d&#237;as; todos se r&#237;en de m&#237;.   \n","readableText":"Oh Señor , me engañaste, y yo me dejé engañar. Eres más fuerte que yo, y me\ndominaste. Ahora soy objeto de burla todos los días; todos se ríen de mí.\n\n"},{"verse":"8","text":"Cuando hablo, me brotan las palabras. Grito: &#171;&#161;Violencia y destrucci&#243;n!&#187;. As&#237; que estos mensajes del  Se&#241;or me han convertido en objeto de burla.   \n","readableText":"Cuando hablo, me brotan las palabras. Grito: «¡Violencia y destrucción!». Así\nque estos mensajes del Señor me han convertido en objeto de burla.\n\n"},{"verse":"9","text":"Sin embargo, si digo que nunca mencionar&#233; al  Se&#241;or o que nunca m&#225;s hablar&#233; en su nombre, su palabra arde en mi coraz&#243;n como fuego. &#161;Es como fuego en mis huesos! &#161;Estoy agotado tratando de contenerla! &#161;No puedo hacerlo!   \n","readableText":"Sin embargo, si digo que nunca mencionaré al Señor o que nunca más hablaré en\nsu nombre, su palabra arde en mi corazón como fuego. ¡Es como fuego en mis\nhuesos! ¡Estoy agotado tratando de contenerla! ¡No puedo hacerlo!\n\n"},{"verse":"10","text":"He o&#237;do los muchos rumores acerca de m&#237;. Me llaman &#171;El hombre que vive aterrorizado&#187;. Me amenazan diciendo: &#171;Si dices algo te denunciaremos&#187;. Aun mis viejos amigos me vigilan, esperando que cometa alg&#250;n error fatal. &#171;Caer&#225; en su propia trampa &#8212;dicen&#8212;, entonces nos vengaremos de &#233;l&#187;.   \n","readableText":"He oído los muchos rumores acerca de mí. Me llaman «El hombre que vive\naterrorizado». Me amenazan diciendo: «Si dices algo te denunciaremos». Aun mis\nviejos amigos me vigilan, esperando que cometa algún error fatal. «Caerá en su\npropia trampa —dicen—, entonces nos vengaremos de él».\n\n"},{"verse":"11","text":"No obstante, el  Se&#241;or  est&#225; a mi lado como un gran guerrero; ante &#233;l mis perseguidores caer&#225;n. No pueden derrotarme. Fracasar&#225;n y ser&#225;n totalmente humillados; nunca se olvidar&#225; su deshonra.   \n","readableText":"No obstante, el Señor está a mi lado como un gran guerrero; ante él mis\nperseguidores caerán. No pueden derrotarme. Fracasarán y serán totalmente\nhumillados; nunca se olvidará su deshonra.\n\n"},{"verse":"12","text":"Oh  Se&#241;or  de los Ej&#233;rcitos Celestiales, t&#250; pruebas a los justos y examinas los secretos y los pensamientos m&#225;s profundos. Perm&#237;teme ver tu venganza contra ellos, porque a ti he encomendado mi causa.   \n","readableText":"Oh Señor de los Ejércitos Celestiales, tú pruebas a los justos y examinas los\nsecretos y los pensamientos más profundos. Permíteme ver tu venganza contra\nellos, porque a ti he encomendado mi causa.\n\n"},{"verse":"13","text":"&#161;Canten al  Se&#241;or ! &#161;Alaben al  Se&#241;or ! Pues al pobre y al necesitado los ha rescatado de sus opresores.   \n","readableText":"¡Canten al Señor ! ¡Alaben al Señor ! Pues al pobre y al necesitado los ha\nrescatado de sus opresores.\n\n"},{"verse":"14","text":"&#161;Sin embargo, maldigo el d&#237;a en que nac&#237;! Que nadie celebre el d&#237;a de mi nacimiento.   \n","readableText":"¡Sin embargo, maldigo el día en que nací! Que nadie celebre el día de mi\nnacimiento.\n\n"},{"verse":"15","text":"Maldigo al mensajero que le dijo a mi padre: &#171;&#161;Buenas noticias! &#161;Es un var&#243;n!&#187;.   \n","readableText":"Maldigo al mensajero que le dijo a mi padre: «¡Buenas noticias! ¡Es un varón!».\n\n\n"},{"verse":"16","text":"Que lo destruyan como a las ciudades de la antig&#252;edad que el  Se&#241;or  derrib&#243; sin misericordia. As&#250;stenlo todo el d&#237;a con gritos de batalla,   \n","readableText":"Que lo destruyan como a las ciudades de la antigüedad que el Señor derribó sin\nmisericordia. Asústenlo todo el día con gritos de batalla,\n\n"},{"verse":"17","text":"porque no me mat&#243; al nacer. &#161;Oh, si tan solo hubiera muerto en el vientre de mi madre, si su cuerpo hubiera sido mi tumba!   \n","readableText":"porque no me mató al nacer. ¡Oh, si tan solo hubiera muerto en el vientre de mi\nmadre, si su cuerpo hubiera sido mi tumba!\n\n"},{"verse":"18","text":"&#191;Por qu&#233; habr&#233; nacido? Mi vida entera se ha llenado de dificultades, de dolor y de verg&#252;enza.\n","readableText":"¿Por qué habré nacido? Mi vida entera se ha llenado de dificultades, de dolor y\nde vergüenza.\n\n"}]}
