{"book":"JER","rev":"NTV","chapter":"50","verses":[{"verse":"1","text":"Jerem&#237;as recibi&#243; el siguiente mensaje del  Se&#241;or  con relaci&#243;n a Babilonia y a la tierra de los babilonios.   \n","readableText":"Jeremías recibió el siguiente mensaje del Señor con relación a Babilonia y a la\ntierra de los babilonios.\n\n"},{"verse":"2","text":"Esto dice el  Se&#241;or : &#171;An&#250;ncienlo a todo el mundo y no se callen nada. &#161;Levanten una bandera de se&#241;ales para decirles a todos que caer&#225; Babilonia! Sus im&#225;genes e &#237;dolos  ser&#225;n hechos pedazos. Sus dioses Bel y Merodac ser&#225;n completamente deshonrados.   \n","readableText":"Esto dice el Señor : «Anúncienlo a todo el mundo y no se callen nada. ¡Levanten\nuna bandera de señales para decirles a todos que caerá Babilonia! Sus imágenes\ne ídolos serán hechos pedazos. Sus dioses Bel y Merodac serán completamente\ndeshonrados.\n\n"},{"verse":"3","text":"Pues una naci&#243;n la atacar&#225; desde el norte y traer&#225; tal destrucci&#243;n que nadie volver&#225; a vivir all&#237;. Desaparecer&#225; todo; huir&#225;n tanto las personas como los animales.   \n","readableText":"Pues una nación la atacará desde el norte y traerá tal destrucción que nadie\nvolverá a vivir allí. Desaparecerá todo; huirán tanto las personas como los\nanimales.\n\n"},{"verse":"4","text":"&#187;En los d&#237;as venideros &#8212;dice el  Se&#241;or &#8212;, el pueblo de Israel volver&#225; a su hogar junto con el pueblo de Jud&#225;. Llegar&#225;n llorando en busca del  Se&#241;or  su Dios.   \n","readableText":"»En los días venideros —dice el Señor —, el pueblo de Israel volverá a su hogar\njunto con el pueblo de Judá. Llegarán llorando en busca del Señor su Dios.\n\n"},{"verse":"5","text":"Preguntar&#225;n por el camino a Jerusal&#233;n y emprender&#225;n el regreso a su hogar. Se aferrar&#225;n al  Se&#241;or con un pacto eterno que nunca se olvidar&#225;.   \n","readableText":"Preguntarán por el camino a Jerusalén y emprenderán el regreso a su hogar. Se\naferrarán al Señor con un pacto eterno que nunca se olvidará.\n\n"},{"verse":"6","text":"&#187;Mi pueblo ha sido como ovejas perdidas. Sus pastores los llevaron por mal camino y los dejaron sueltos en las monta&#241;as. Perdieron su rumbo y no recuerdan c&#243;mo regresar al redil.   \n","readableText":"»Mi pueblo ha sido como ovejas perdidas. Sus pastores los llevaron por mal\ncamino y los dejaron sueltos en las montañas. Perdieron su rumbo y no recuerdan\ncómo regresar al redil.\n\n"},{"verse":"7","text":"Todos los que los encontraban los devoraban. Sus enemigos dec&#237;an: &#8220;No hicimos nada malo al atacarlos porque ellos pecaron contra el  Se&#241;or , quien es su verdadero lugar de descanso y la esperanza de sus antepasados&#8221;.   \n","readableText":"Todos los que los encontraban los devoraban. Sus enemigos decían: “No hicimos\nnada malo al atacarlos porque ellos pecaron contra el Señor , quien es su\nverdadero lugar de descanso y la esperanza de sus antepasados”.\n\n"},{"verse":"8","text":"&#187;Pero ahora, &#161;huyan de Babilonia! Abandonen la tierra de los babilonios. Gu&#237;en a mi pueblo de regreso al hogar como hace el macho cabr&#237;o que va a la cabeza de la manada.   \n","readableText":"»Pero ahora, ¡huyan de Babilonia! Abandonen la tierra de los babilonios. Guíen\na mi pueblo de regreso al hogar como hace el macho cabrío que va a la cabeza de\nla manada.\n\n"},{"verse":"9","text":"Pues estoy levantando un ej&#233;rcito de grandes naciones del norte. Unir&#225;n fuerzas para atacar a Babilonia, y esta ser&#225; conquistada. Las flechas de los enemigos ir&#225;n directamente al blanco; &#161;no errar&#225;n!   \n","readableText":"Pues estoy levantando un ejército de grandes naciones del norte. Unirán fuerzas\npara atacar a Babilonia, y esta será conquistada. Las flechas de los enemigos\nirán directamente al blanco; ¡no errarán!\n\n"},{"verse":"10","text":"Babilonia  ser&#225; saqueada hasta que los agresores se sacien con el bot&#237;n. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Babilonia será saqueada hasta que los agresores se sacien con el botín. ¡Yo, el\nSeñor , he hablado!\n\n"},{"verse":"11","text":"&#187;Se alegran y regocijan, ustedes que despojaron a mi pueblo elegido. Retozan como becerros en el prado y relinchan como sementales.   \n","readableText":"»Se alegran y regocijan, ustedes que despojaron a mi pueblo elegido. Retozan\ncomo becerros en el prado y relinchan como sementales.\n\n"},{"verse":"12","text":"Pero su tierra natal  ser&#225; llena de verg&#252;enza y deshonra. Ustedes ser&#225;n la &#250;ltima de las naciones, un desierto, tierra seca y desolada.   \n","readableText":"Pero su tierra natal será llena de vergüenza y deshonra. Ustedes serán la\núltima de las naciones, un desierto, tierra seca y desolada.\n\n"},{"verse":"13","text":"A causa del enojo del  Se&#241;or , Babilonia se convertir&#225; en una tierra bald&#237;a y desierta. Todos los que pasen por all&#237; quedar&#225;n horrorizados y dar&#225;n un grito ahogado a causa de la destrucci&#243;n que ver&#225;n.   \n","readableText":"A causa del enojo del Señor , Babilonia se convertirá en una tierra baldía y\ndesierta. Todos los que pasen por allí quedarán horrorizados y darán un grito\nahogado a causa de la destrucción que verán.\n\n"},{"verse":"14","text":"&#187;S&#237;, prep&#225;rense para atacar Babilonia, todas ustedes, naciones vecinas. Que sus arqueros disparen contra ella, que no escatimen flechas; pues pec&#243; contra el  Se&#241;or .   \n","readableText":"»Sí, prepárense para atacar Babilonia, todas ustedes, naciones vecinas. Que sus\narqueros disparen contra ella, que no escatimen flechas; pues pecó contra el\nSeñor .\n\n"},{"verse":"15","text":"Lancen gritos de guerra contra Babilonia desde todas partes. &#161;Miren! &#161;Se rinde! Sus murallas han ca&#237;do. Es la venganza del  Se&#241;or , as&#237; que v&#233;nguense tambi&#233;n ustedes. &#161;H&#225;ganle lo mismo que ella les hizo a otros!   \n","readableText":"Lancen gritos de guerra contra Babilonia desde todas partes. ¡Miren! ¡Se rinde!\nSus murallas han caído. Es la venganza del Señor , así que vénguense también\nustedes. ¡Háganle lo mismo que ella les hizo a otros!\n\n"},{"verse":"16","text":"Saquen de Babilonia a todos los sembradores; despidan a todos los segadores. Debido a la espada del enemigo, todos huir&#225;n a sus propias tierras.   \n","readableText":"Saquen de Babilonia a todos los sembradores; despidan a todos los segadores.\nDebido a la espada del enemigo, todos huirán a sus propias tierras.\n\n"},{"verse":"17","text":"&#187;Los israelitas son como ovejas que han sido esparcidas por los leones. Primero los devor&#243; el rey de Asiria. Despu&#233;s Nabucodonosor,  rey de Babilonia, les quebr&#243; los huesos&#187;.   \n","readableText":"»Los israelitas son como ovejas que han sido esparcidas por los leones. Primero\nlos devoró el rey de Asiria. Después Nabucodonosor, rey de Babilonia, les\nquebró los huesos».\n\n"},{"verse":"18","text":"Por lo tanto, esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#171;Ahora, castigar&#233; al rey de Babilonia y a su tierra de la misma manera que castigu&#233; al rey de Asiria.   \n","readableText":"Por lo tanto, esto dice el Señor de los Ejércitos Celestiales, Dios de Israel:\n«Ahora, castigaré al rey de Babilonia y a su tierra de la misma manera que\ncastigué al rey de Asiria.\n\n"},{"verse":"19","text":"Traer&#233; a Israel de regreso a su hogar, a su propia tierra, para comer en los campos de Carmelo y Bas&#225;n, y para quedar saciado una vez m&#225;s en la zona monta&#241;osa de Efra&#237;n y Galaad.   \n","readableText":"Traeré a Israel de regreso a su hogar, a su propia tierra, para comer en los\ncampos de Carmelo y Basán, y para quedar saciado una vez más en la zona\nmontañosa de Efraín y Galaad.\n\n"},{"verse":"20","text":"En esos d&#237;as &#8212;dice el  Se&#241;or &#8212;, no se encontrar&#225; pecado en Israel ni en Jud&#225;, porque perdonar&#233; al remanente que yo guarde.   \n","readableText":"En esos días —dice el Señor —, no se encontrará pecado en Israel ni en Judá,\nporque perdonaré al remanente que yo guarde.\n\n"},{"verse":"21","text":"&#187;Mis guerreros, suban contra la tierra de Merataim y contra la gente de Pecod. Pers&#237;ganlos, m&#225;tenlos y destr&#250;yanlos por completo como les he ordenado &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"»Mis guerreros, suban contra la tierra de Merataim y contra la gente de Pecod.\nPersíganlos, mátenlos y destrúyanlos por completo como les he ordenado —dice el\nSeñor —.\n\n"},{"verse":"22","text":"Que en la tierra se escuche el grito de guerra, un clamor de gran destrucci&#243;n.   \n","readableText":"Que en la tierra se escuche el grito de guerra, un clamor de gran destrucción.\n\n\n"},{"verse":"23","text":"Babilonia, el martillo m&#225;s poderoso de toda la tierra, queda roto y hecho pedazos. &#161;Babilonia queda desolada entre las naciones!   \n","readableText":"Babilonia, el martillo más poderoso de toda la tierra, queda roto y hecho\npedazos. ¡Babilonia queda desolada entre las naciones!\n\n"},{"verse":"24","text":"Escucha, Babilonia, porque te tend&#237; una trampa. Est&#225;s atrapada porque luchaste contra el  Se&#241;or .   \n","readableText":"Escucha, Babilonia, porque te tendí una trampa. Estás atrapada porque luchaste\ncontra el Señor .\n\n"},{"verse":"25","text":"El  Se&#241;or  abri&#243; su arsenal y sac&#243; armas para desahogar su furor. El terror que caiga sobre los babilonios ser&#225; la obra del  Se&#241;or  Soberano de los Ej&#233;rcitos Celestiales.   \n","readableText":"El Señor abrió su arsenal y sacó armas para desahogar su furor. El terror que\ncaiga sobre los babilonios será la obra del Señor Soberano de los Ejércitos\nCelestiales.\n\n"},{"verse":"26","text":"S&#237;, vengan contra ella desde tierras lejanas y abran sus graneros. Aplasten sus muros y sus casas, y convi&#233;rtanlos en montones de escombros. &#161;Destr&#250;yanla por completo y no dejen nada!   \n","readableText":"Sí, vengan contra ella desde tierras lejanas y abran sus graneros. Aplasten sus\nmuros y sus casas, y conviértanlos en montones de escombros. ¡Destrúyanla por\ncompleto y no dejen nada!\n\n"},{"verse":"27","text":"Maten incluso a sus becerros; &#161;para ellos tambi&#233;n ser&#225; terrible! &#161;Mas&#225;crenlos a todos! Pues ha llegado el d&#237;a del juicio a Babilonia.   \n","readableText":"Maten incluso a sus becerros; ¡para ellos también será terrible! ¡Masácrenlos a\ntodos! Pues ha llegado el día del juicio a Babilonia.\n\n"},{"verse":"28","text":"Escuchen a la gente que escap&#243; de Babilonia mientras cuentan en Jerusal&#233;n c&#243;mo el  Se&#241;or  nuestro Dios se veng&#243; de los que destruyeron su templo.   \n","readableText":"Escuchen a la gente que escapó de Babilonia mientras cuentan en Jerusalén cómo\nel Señor nuestro Dios se vengó de los que destruyeron su templo.\n\n"},{"verse":"29","text":"&#187;Manden llamar a los arqueros para que vengan a Babilonia. Rodeen la ciudad para que nadie escape. H&#225;ganle lo mismo que ella les hizo a otros, porque desafi&#243; al  Se&#241;or , el Santo de Israel.   \n","readableText":"»Manden llamar a los arqueros para que vengan a Babilonia. Rodeen la ciudad\npara que nadie escape. Háganle lo mismo que ella les hizo a otros, porque\ndesafió al Señor , el Santo de Israel.\n\n"},{"verse":"30","text":"Sus j&#243;venes caer&#225;n en las calles y morir&#225;n. Todos sus soldados ser&#225;n matados&#187;, dice el  Se&#241;or .   \n","readableText":"Sus jóvenes caerán en las calles y morirán. Todos sus soldados serán matados»,\ndice el Señor .\n\n"},{"verse":"31","text":"&#171;Mira, pueblo arrogante, yo soy tu enemigo &#8212;dice el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. Ha llegado el d&#237;a de tu juicio, el d&#237;a en que te castigar&#233;.   \n","readableText":"«Mira, pueblo arrogante, yo soy tu enemigo —dice el Señor, el Señor de los\nEjércitos Celestiales—. Ha llegado el día de tu juicio, el día en que te\ncastigaré.\n\n"},{"verse":"32","text":"Oh tierra de arrogancia, tropezar&#225;s y caer&#225;s, y nadie te levantar&#225;. Pues encender&#233; un fuego en las ciudades de Babilonia que consumir&#225; todo a su alrededor&#187;.   \n","readableText":"Oh tierra de arrogancia, tropezarás y caerás, y nadie te levantará. Pues\nencenderé un fuego en las ciudades de Babilonia que consumirá todo a su\nalrededor».\n\n"},{"verse":"33","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;Los pueblos de Israel y de Jud&#225; han sido agraviados. Sus captores los retienen y se niegan a soltarlos.   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales: «Los pueblos de Israel y de\nJudá han sido agraviados. Sus captores los retienen y se niegan a soltarlos.\n\n"},{"verse":"34","text":"Pero el que los redime es fuerte. Su nombre es el  Se&#241;or  de los Ej&#233;rcitos Celestiales. &#201;l los defender&#225; y nuevamente les dar&#225; descanso en Israel. &#161;Pero para la gente de Babilonia no habr&#225; descanso!   \n","readableText":"Pero el que los redime es fuerte. Su nombre es el Señor de los Ejércitos\nCelestiales. Él los defenderá y nuevamente les dará descanso en Israel. ¡Pero\npara la gente de Babilonia no habrá descanso!\n\n"},{"verse":"35","text":"&#187;La espada destructora golpear&#225; a los babilonios &#8212;dice el  Se&#241;or &#8212;. Golpear&#225; al pueblo de Babilonia, tambi&#233;n a sus funcionarios y a sus hombres sabios.   \n","readableText":"»La espada destructora golpeará a los babilonios —dice el Señor —. Golpeará al\npueblo de Babilonia, también a sus funcionarios y a sus hombres sabios.\n\n"},{"verse":"36","text":"La espada golpear&#225; a sus sabios consejeros y se volver&#225;n necios. La espada golpear&#225; a sus guerreros m&#225;s poderosos y el p&#225;nico se apoderar&#225; de ellos.   \n","readableText":"La espada golpeará a sus sabios consejeros y se volverán necios. La espada\ngolpeará a sus guerreros más poderosos y el pánico se apoderará de ellos.\n\n"},{"verse":"37","text":"La espada golpear&#225; sus caballos, sus carros de guerra y a sus aliados de otras tierras, y todos se volver&#225;n como mujeres. La espada golpear&#225; sus tesoros y todos ser&#225;n saqueados.   \n","readableText":"La espada golpeará sus caballos, sus carros de guerra y a sus aliados de otras\ntierras, y todos se volverán como mujeres. La espada golpeará sus tesoros y\ntodos serán saqueados.\n\n"},{"verse":"38","text":"Una sequ&#237;a  afectar&#225; el suministro de agua y har&#225; que se seque. &#191;Y por qu&#233;? Porque toda la tierra est&#225; llena de &#237;dolos y la gente est&#225; locamente enamorada de ellos.   \n","readableText":"Una sequía afectará el suministro de agua y hará que se seque. ¿Y por qué?\nPorque toda la tierra está llena de ídolos y la gente está locamente enamorada\nde ellos.\n\n"},{"verse":"39","text":"&#187;Pronto Babilonia ser&#225; habitada por hienas y animales del desierto. Ser&#225; un hogar de b&#250;hos. Nunca m&#225;s vivir&#225; gente all&#237;; quedar&#225; desolada para siempre.   \n","readableText":"»Pronto Babilonia será habitada por hienas y animales del desierto. Será un\nhogar de búhos. Nunca más vivirá gente allí; quedará desolada para siempre.\n\n"},{"verse":"40","text":"La destruir&#233; tal como yo destru&#237;  a Sodoma, a Gomorra y a sus ciudades vecinas &#8212;dice el  Se&#241;or &#8212;. Nadie vivir&#225; all&#237;; nadie la habitar&#225;.   \n","readableText":"La destruiré tal como yo destruí a Sodoma, a Gomorra y a sus ciudades vecinas\n—dice el Señor —. Nadie vivirá allí; nadie la habitará.\n\n"},{"verse":"41","text":"&#187;&#161;Miren! Un gran ej&#233;rcito viene del norte. Desde tierras lejanas se est&#225;n levantando contra ti una gran naci&#243;n y muchos reyes.   \n","readableText":"»¡Miren! Un gran ejército viene del norte. Desde tierras lejanas se están\nlevantando contra ti una gran nación y muchos reyes.\n\n"},{"verse":"42","text":"Est&#225;n armados con arcos y lanzas. Son crueles y no tienen compasi&#243;n de nadie. Cuando avanzan sobre sus caballos se oyen como el rugido del mar. Vienen en formaci&#243;n de batalla con planes de destruirte, Babilonia.   \n","readableText":"Están armados con arcos y lanzas. Son crueles y no tienen compasión de nadie.\nCuando avanzan sobre sus caballos se oyen como el rugido del mar. Vienen en\nformación de batalla con planes de destruirte, Babilonia.\n\n"},{"verse":"43","text":"El rey de Babilonia ha o&#237;do informes acerca del enemigo y tiembla de miedo. Se apoderaron de &#233;l punzadas de angustia como a una mujer en trabajo de parto.   \n","readableText":"El rey de Babilonia ha oído informes acerca del enemigo y tiembla de miedo. Se\napoderaron de él punzadas de angustia como a una mujer en trabajo de parto.\n\n"},{"verse":"44","text":"&#187;Vendr&#233; como un le&#243;n que sale de los matorrales del Jord&#225;n y atacar&#233; las ovejas en los pastos. Expulsar&#233; a Babilonia de su tierra y nombrar&#233; al l&#237;der que yo escoja. Pues, &#191;qui&#233;n es como yo y qui&#233;n puede desafiarme? &#191;Qu&#233; gobernante puede oponerse a mi voluntad?&#187;.   \n","readableText":"»Vendré como un león que sale de los matorrales del Jordán y atacaré las ovejas\nen los pastos. Expulsaré a Babilonia de su tierra y nombraré al líder que yo\nescoja. Pues, ¿quién es como yo y quién puede desafiarme? ¿Qué gobernante puede\noponerse a mi voluntad?».\n\n"},{"verse":"45","text":"Escuchen los planes que tiene el  Se&#241;or  contra Babilonia y contra la tierra de los babilonios. Aun sus hijos peque&#241;os ser&#225;n arrastrados como ovejas y sus casas ser&#225;n destruidas.   \n","readableText":"Escuchen los planes que tiene el Señor contra Babilonia y contra la tierra de\nlos babilonios. Aun sus hijos pequeños serán arrastrados como ovejas y sus\ncasas serán destruidas.\n\n"},{"verse":"46","text":"La tierra temblar&#225; con el grito: &#171;&#161;Babilonia ha sido tomada!&#187;. Su grito de desesperaci&#243;n se oir&#225; en todo el mundo.\n","readableText":"La tierra temblará con el grito: «¡Babilonia ha sido tomada!». Su grito de\ndesesperación se oirá en todo el mundo.\n\n"}]}
