{"book":"JER","rev":"NTV","chapter":"39","verses":[{"verse":"1","text":"En enero  del noveno a&#241;o del reinado de Sedequ&#237;as, el rey Nabucodonosor  de Babilonia lleg&#243; con todo su ej&#233;rcito para sitiar Jerusal&#233;n. \n","readableText":"En enero del noveno año del reinado de Sedequías, el rey Nabucodonosor de\nBabilonia llegó con todo su ejército para sitiar Jerusalén.\n\n"},{"verse":"2","text":"Dos a&#241;os y medio m&#225;s tarde, el 18 de julio  del a&#241;o once del reinado de Sedequ&#237;as, abrieron una brecha en la muralla de la ciudad. \n","readableText":"Dos años y medio más tarde, el 18 de julio del año once del reinado de\nSedequías, abrieron una brecha en la muralla de la ciudad.\n\n"},{"verse":"3","text":"Todos los oficiales del ej&#233;rcito babil&#243;nico entraron y, en se&#241;al de su triunfo, se sentaron en la puerta Central: Nergal-sarezer de Samgar y Nebo-sarsequim,  un oficial principal, Nergal-sarezer, consejero del rey, y todos los dem&#225;s oficiales del rey de Babilonia.   \n","readableText":"Todos los oficiales del ejército babilónico entraron y, en señal de su triunfo,\nse sentaron en la puerta Central: Nergal-sarezer de Samgar y Nebo-sarsequim, un\noficial principal, Nergal-sarezer, consejero del rey, y todos los demás\noficiales del rey de Babilonia.\n\n"},{"verse":"4","text":"Cuando el rey Sedequ&#237;as de Jud&#225; y todos los soldados vieron que los babilonios hab&#237;an invadido la ciudad, huyeron. Esperaron hasta la ca&#237;da del sol y entonces se deslizaron por la puerta que est&#225; entre las dos murallas detr&#225;s del jard&#237;n real y se dirigieron al valle del Jord&#225;n.   \n","readableText":"Cuando el rey Sedequías de Judá y todos los soldados vieron que los babilonios\nhabían invadido la ciudad, huyeron. Esperaron hasta la caída del sol y entonces\nse deslizaron por la puerta que está entre las dos murallas detrás del jardín\nreal y se dirigieron al valle del Jordán.\n\n"},{"verse":"5","text":"Sin embargo, las tropas babil&#243;nicas  los persiguieron y alcanzaron a Sedequ&#237;as en las llanuras de Jeric&#243;. Lo capturaron y lo llevaron ante el rey Nabucodonosor de Babilonia, que se encontraba en Ribla, en la tierra de Hamat. All&#237; el rey de Babilonia dict&#243; sentencia contra Sedequ&#237;as. \n","readableText":"Sin embargo, las tropas babilónicas los persiguieron y alcanzaron a Sedequías\nen las llanuras de Jericó. Lo capturaron y lo llevaron ante el rey\nNabucodonosor de Babilonia, que se encontraba en Ribla, en la tierra de Hamat.\nAllí el rey de Babilonia dictó sentencia contra Sedequías.\n\n"},{"verse":"6","text":"El rey de Babilonia hizo que Sedequ&#237;as observara mientras masacraba a sus hijos en Ribla. El rey de Babilonia tambi&#233;n masacr&#243; a todos los nobles de Jud&#225;. \n","readableText":"El rey de Babilonia hizo que Sedequías observara mientras masacraba a sus hijos\nen Ribla. El rey de Babilonia también masacró a todos los nobles de Judá.\n\n"},{"verse":"7","text":"Luego le sac&#243; los ojos y lo at&#243; con cadenas de bronce para llevarlo a Babilonia.   \n","readableText":"Luego le sacó los ojos y lo ató con cadenas de bronce para llevarlo a\nBabilonia.\n\n"},{"verse":"8","text":"Mientras tanto, los babilonios quemaron Jerusal&#233;n, incluidos el palacio real y las casas del pueblo, y derribaron las murallas de la ciudad. \n","readableText":"Mientras tanto, los babilonios quemaron Jerusalén, incluidos el palacio real y\nlas casas del pueblo, y derribaron las murallas de la ciudad.\n\n"},{"verse":"9","text":"Entonces Nabuzarad&#225;n, capit&#225;n de la guardia, se llev&#243; cautivas a Babilonia a las personas que quedaban en la ciudad, a las que hab&#237;an desertado para unirse a sus filas y a todas las que quedaban. \n","readableText":"Entonces Nabuzaradán, capitán de la guardia, se llevó cautivas a Babilonia a\nlas personas que quedaban en la ciudad, a las que habían desertado para unirse\na sus filas y a todas las que quedaban.\n\n"},{"verse":"10","text":"Pero Nabuzarad&#225;n permiti&#243; que algunos de los m&#225;s pobres se quedaran en la tierra de Jud&#225;, y los hizo responsables de cuidar los vi&#241;edos y los campos.   \n","readableText":"Pero Nabuzaradán permitió que algunos de los más pobres se quedaran en la\ntierra de Judá, y los hizo responsables de cuidar los viñedos y los campos.\n\n"},{"verse":"11","text":"El rey Nabucodonosor hab&#237;a ordenado a Nabuzarad&#225;n, capit&#225;n de la guardia, que encontrara a Jerem&#237;as. \n","readableText":"El rey Nabucodonosor había ordenado a Nabuzaradán, capitán de la guardia, que\nencontrara a Jeremías.\n\n"},{"verse":"12","text":"&#171;Aseg&#250;rate de que no est&#233; herido &#8212;le dijo&#8212;, tr&#225;talo bien y dale todo lo que quiera&#187;. \n","readableText":"«Asegúrate de que no esté herido —le dijo—, trátalo bien y dale todo lo que\nquiera».\n\n"},{"verse":"13","text":"As&#237; que Nabuzarad&#225;n, capit&#225;n de la guardia; Nabusazb&#225;n, un oficial principal; Nergal-sarezer, consejero del rey; y los dem&#225;s oficiales del rey de Babilonia \n","readableText":"Así que Nabuzaradán, capitán de la guardia; Nabusazbán, un oficial principal;\nNergal-sarezer, consejero del rey; y los demás oficiales del rey de Babilonia\n\n\n"},{"verse":"14","text":"enviaron mensajeros para que sacaran a Jerem&#237;as de la prisi&#243;n. Lo pusieron al cuidado de Gedal&#237;as, hijo de Ahicam y nieto de Saf&#225;n, quien lo llev&#243; de regreso a su casa. Entonces Jerem&#237;as permaneci&#243; en Jud&#225;, entre su propio pueblo.   \n","readableText":"enviaron mensajeros para que sacaran a Jeremías de la prisión. Lo pusieron al\ncuidado de Gedalías, hijo de Ahicam y nieto de Safán, quien lo llevó de regreso\na su casa. Entonces Jeremías permaneció en Judá, entre su propio pueblo.\n\n"},{"verse":"15","text":"El  Se&#241;or  le dio a Jerem&#237;as el siguiente mensaje cuando todav&#237;a estaba en prisi&#243;n: \n","readableText":"El Señor le dio a Jeremías el siguiente mensaje cuando todavía estaba en\nprisión:\n\n"},{"verse":"16","text":"&#171;Dile a Ebed-melec el et&#237;ope:  &#8220;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8216;Cumplir&#233; en esta ciudad todas mis amenazas; enviar&#233; desastre y no prosperidad. T&#250; mismo ver&#225;s su destrucci&#243;n, \n","readableText":"«Dile a Ebed-melec el etíope: “Esto dice el Señor de los Ejércitos Celestiales,\nDios de Israel: ‘Cumpliré en esta ciudad todas mis amenazas; enviaré desastre y\nno prosperidad. Tú mismo verás su destrucción,\n\n"},{"verse":"17","text":"pero te librar&#233; de aquellos a quienes tanto temes. \n","readableText":"pero te libraré de aquellos a quienes tanto temes.\n\n"},{"verse":"18","text":"Como has confiado en m&#237;, te dar&#233; tu vida como recompensa; te rescatar&#233; y te mantendr&#233; seguro. &#161;Yo, el  Se&#241;or , he hablado!&#8217;&#8221;&#187;.\n","readableText":"Como has confiado en mí, te daré tu vida como recompensa; te rescataré y te\nmantendré seguro. ¡Yo, el Señor , he hablado!’”».\n\n"}]}
