{"book":"JER","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"&#187;&#8221;&#161;Corran y salven sus vidas, habitantes de Benjam&#237;n! &#161;Salgan de Jerusal&#233;n! &#161;Toquen alarma en Tecoa! &#161;Levanten se&#241;ales en Bet-haquerem! Un ej&#233;rcito poderoso viene del norte y trae calamidad y destrucci&#243;n.   \n","readableText":"»”¡Corran y salven sus vidas, habitantes de Benjamín! ¡Salgan de Jerusalén!\n¡Toquen alarma en Tecoa! ¡Levanten señales en Bet-haquerem! Un ejército\npoderoso viene del norte y trae calamidad y destrucción.\n\n"},{"verse":"2","text":"Oh Jerusal&#233;n,  t&#250; eres mi hija hermosa y delicada, &#161;pero te destruir&#233;!   \n","readableText":"Oh Jerusalén, tú eres mi hija hermosa y delicada, ¡pero te destruiré!\n\n"},{"verse":"3","text":"Los enemigos te rodear&#225;n como pastores que acampan alrededor de la ciudad. Cada uno escoge un lugar para que su tropa devore.   \n","readableText":"Los enemigos te rodearán como pastores que acampan alrededor de la ciudad. Cada\nuno escoge un lugar para que su tropa devore.\n\n"},{"verse":"4","text":"Ellos gritan: &#8216;&#161;Prep&#225;rense para la batalla! &#161;Ataquen a mediod&#237;a!&#8217;. &#8216;No, ya es muy tarde; el d&#237;a se acaba, y caen las sombras de la noche&#8217;.   \n","readableText":"Ellos gritan: ‘¡Prepárense para la batalla! ¡Ataquen a mediodía!’. ‘No, ya es\nmuy tarde; el día se acaba, y caen las sombras de la noche’.\n\n"},{"verse":"5","text":"&#8216;&#161;Entonces, ataquemos de noche y destruyamos sus palacios!&#8217;&#8221;&#187;.   \n","readableText":"‘¡Entonces, ataquemos de noche y destruyamos sus palacios!’”».\n\n"},{"verse":"6","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#171;Corten &#225;rboles para usarlos como arietes; construyan rampas de asalto contra las murallas de Jerusal&#233;n. Esta es la ciudad que debe ser castigada, porque es perversa hasta m&#225;s no poder.   \n","readableText":"El Señor de los Ejércitos Celestiales dice: «Corten árboles para usarlos como\narietes; construyan rampas de asalto contra las murallas de Jerusalén. Esta es\nla ciudad que debe ser castigada, porque es perversa hasta más no poder.\n\n"},{"verse":"7","text":"De ella brota la maldad como de una fuente. Sus calles resuenan con violencia y destrucci&#243;n. Siempre veo sus enfermedades y heridas.   \n","readableText":"De ella brota la maldad como de una fuente. Sus calles resuenan con violencia y\ndestrucción. Siempre veo sus enfermedades y heridas.\n\n"},{"verse":"8","text":"Oye esta advertencia, Jerusal&#233;n, o me alejar&#233; de ti indignado. Escucha, o te convertir&#233; en un mont&#243;n de escombros, una tierra donde no vive nadie&#187;.   \n","readableText":"Oye esta advertencia, Jerusalén, o me alejaré de ti indignado. Escucha, o te\nconvertiré en un montón de escombros, una tierra donde no vive nadie».\n\n"},{"verse":"9","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#171;Aun los pocos que permanezcan en Israel ser&#225;n nuevamente recogidos, como cuando el que cosecha revisa cada vid por segunda vez para recoger las uvas que no se cortaron&#187;.   \n","readableText":"El Señor de los Ejércitos Celestiales dice: «Aun los pocos que permanezcan en\nIsrael serán nuevamente recogidos, como cuando el que cosecha revisa cada vid\npor segunda vez para recoger las uvas que no se cortaron».\n\n"},{"verse":"10","text":"&#191;A qui&#233;n puedo advertir? &#191;Qui&#233;n escuchar&#225; cuando yo hable? Tienen sordos los o&#237;dos y no pueden o&#237;r. Ellos desprecian la palabra del  Se&#241;or . No quieren escuchar para nada.   \n","readableText":"¿A quién puedo advertir? ¿Quién escuchará cuando yo hable? Tienen sordos los\noídos y no pueden oír. Ellos desprecian la palabra del Señor . No quieren\nescuchar para nada.\n\n"},{"verse":"11","text":"Por eso ahora estoy lleno de la furia del  Se&#241;or . &#161;S&#237;, estoy cansado de contenerla! &#171;Derramar&#233; mi furia sobre los ni&#241;os que juegan en las calles y sobre las reuniones de j&#243;venes, sobre esposos y esposas y sobre los que son viejos y canosos.   \n","readableText":"Por eso ahora estoy lleno de la furia del Señor . ¡Sí, estoy cansado de\ncontenerla! «Derramaré mi furia sobre los niños que juegan en las calles y\nsobre las reuniones de jóvenes, sobre esposos y esposas y sobre los que son\nviejos y canosos.\n\n"},{"verse":"12","text":"Sus casas ser&#225;n dadas a los enemigos, al igual que sus campos y sus esposas porque levantar&#233; mi pu&#241;o poderoso contra la gente de esta tierra &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Sus casas serán dadas a los enemigos, al igual que sus campos y sus esposas\nporque levantaré mi puño poderoso contra la gente de esta tierra —dice el Señor\n—.\n\n"},{"verse":"13","text":"Desde el menos importante hasta el m&#225;s importante, sus vidas est&#225;n dominadas por la avaricia. Desde los profetas hasta los sacerdotes, todos son unos farsantes.   \n","readableText":"Desde el menos importante hasta el más importante, sus vidas están dominadas\npor la avaricia. Desde los profetas hasta los sacerdotes, todos son unos\nfarsantes.\n\n"},{"verse":"14","text":"Ofrecen curas superficiales para la herida mortal de mi pueblo. Dan garant&#237;as de paz cuando no hay paz.   \n","readableText":"Ofrecen curas superficiales para la herida mortal de mi pueblo. Dan garantías\nde paz cuando no hay paz.\n\n"},{"verse":"15","text":"&#191;Se averg&#252;enzan de sus actos repugnantes? De ninguna manera, &#161;ni siquiera saben lo que es sonrojarse! Por lo tanto, estar&#225;n entre los ca&#237;dos en la matanza; ser&#225;n derribados cuando los castigue&#187;, dice el  Se&#241;or .   \n","readableText":"¿Se avergüenzan de sus actos repugnantes? De ninguna manera, ¡ni siquiera saben\nlo que es sonrojarse! Por lo tanto, estarán entre los caídos en la matanza;\nserán derribados cuando los castigue», dice el Señor .\n\n"},{"verse":"16","text":"Esto dice el  Se&#241;or : &#171;Det&#233;nganse en el cruce y miren a su alrededor; pregunten por el camino antiguo, el camino justo, y anden en &#233;l. Vayan por esa senda y encontrar&#225;n descanso para el alma. Pero ustedes responden: &#8220;&#161;No, ese no es el camino que queremos!&#8221;.   \n","readableText":"Esto dice el Señor : «Deténganse en el cruce y miren a su alrededor; pregunten\npor el camino antiguo, el camino justo, y anden en él. Vayan por esa senda y\nencontrarán descanso para el alma. Pero ustedes responden: “¡No, ese no es el\ncamino que queremos!”.\n\n"},{"verse":"17","text":"Puse centinelas sobre ustedes, que dijeron: &#8220;Est&#233;n atentos al sonido de alarma&#8221;. Pero ustedes respondieron: &#8220;&#161;No! &#161;No prestaremos atenci&#243;n!&#8221;.   \n","readableText":"Puse centinelas sobre ustedes, que dijeron: “Estén atentos al sonido de\nalarma”. Pero ustedes respondieron: “¡No! ¡No prestaremos atención!”.\n\n"},{"verse":"18","text":"&#187;Por lo tanto, naciones, escuchen esto; tomen nota de la situaci&#243;n de mi pueblo.   \n","readableText":"»Por lo tanto, naciones, escuchen esto; tomen nota de la situación de mi\npueblo.\n\n"},{"verse":"19","text":"&#161;Escuchen, habitantes de toda la tierra! Traer&#233; desastre sobre mi pueblo. Es el fruto de sus propias intrigas, porque se niegan a escucharme; han rechazado mi palabra.   \n","readableText":"¡Escuchen, habitantes de toda la tierra! Traeré desastre sobre mi pueblo. Es el\nfruto de sus propias intrigas, porque se niegan a escucharme; han rechazado mi\npalabra.\n\n"},{"verse":"20","text":"Es in&#250;til ofrecerme el incienso dulce de Saba. &#161;Gu&#225;rdense su c&#225;lamo arom&#225;tico importado de tierras lejanas! No aceptar&#233; sus ofrendas quemadas; sus sacrificios no tienen ning&#250;n aroma agradable para m&#237;&#187;.   \n","readableText":"Es inútil ofrecerme el incienso dulce de Saba. ¡Guárdense su cálamo aromático\nimportado de tierras lejanas! No aceptaré sus ofrendas quemadas; sus\nsacrificios no tienen ningún aroma agradable para mí».\n\n"},{"verse":"21","text":"Por lo tanto, esto dice el  Se&#241;or : &#171;Pondr&#233; obst&#225;culos en el camino de mi pueblo. Padres e hijos tropezar&#225;n contra ellos. Vecinos y amigos morir&#225;n juntos&#187;.   \n","readableText":"Por lo tanto, esto dice el Señor : «Pondré obstáculos en el camino de mi\npueblo. Padres e hijos tropezarán contra ellos. Vecinos y amigos morirán\njuntos».\n\n"},{"verse":"22","text":"Esto dice el  Se&#241;or : &#171;&#161;Miren! &#161;Un gran ej&#233;rcito viene del norte! Desde tierras lejanas se levanta contra ti una gran naci&#243;n.   \n","readableText":"Esto dice el Señor : «¡Miren! ¡Un gran ejército viene del norte! Desde tierras\nlejanas se levanta contra ti una gran nación.\n\n"},{"verse":"23","text":"Est&#225;n armados con arcos y lanzas; son crueles y no perdonan a nadie. Cuando avanzan montados a caballo se oyen como el rugido del mar. Vienen en formaci&#243;n de batalla, con planes de destruirte, hermosa Jerusal&#233;n &#187;.   \n","readableText":"Están armados con arcos y lanzas; son crueles y no perdonan a nadie. Cuando\navanzan montados a caballo se oyen como el rugido del mar. Vienen en formación\nde batalla, con planes de destruirte, hermosa Jerusalén ».\n\n"},{"verse":"24","text":"Hemos o&#237;do informes acerca del enemigo y las manos nos tiemblan de miedo. Punzadas de angustia se han apoderado de nosotros, como las de la mujer que est&#225; en trabajo de parto.   \n","readableText":"Hemos oído informes acerca del enemigo y las manos nos tiemblan de miedo.\nPunzadas de angustia se han apoderado de nosotros, como las de la mujer que\nestá en trabajo de parto.\n\n"},{"verse":"25","text":"&#161;No salgan a los campos! &#161;No viajen por los caminos! &#161;La espada del enemigo est&#225; por todos lados, y nos aterroriza a cada paso!   \n","readableText":"¡No salgan a los campos! ¡No viajen por los caminos! ¡La espada del enemigo\nestá por todos lados, y nos aterroriza a cada paso!\n\n"},{"verse":"26","text":"Oh, pueblo m&#237;o, v&#237;stete de tela &#225;spera y si&#233;ntate entre las cenizas. Lam&#233;ntate y llora amargamente, como el que pierde a un hijo &#250;nico. &#161;Pues los ej&#233;rcitos destructores caer&#225;n de sorpresa sobre ti!   \n","readableText":"Oh, pueblo mío, vístete de tela áspera y siéntate entre las cenizas. Laméntate\ny llora amargamente, como el que pierde a un hijo único. ¡Pues los ejércitos\ndestructores caerán de sorpresa sobre ti!\n\n"},{"verse":"27","text":"&#171;Jerem&#237;as, te he hecho probador de metales, para que puedas determinar la calidad de mi pueblo.   \n","readableText":"«Jeremías, te he hecho probador de metales, para que puedas determinar la\ncalidad de mi pueblo.\n\n"},{"verse":"28","text":"Ellos son rebeldes de la peor clase, llenos de calumnia. Son tan duros como el bronce y el hierro y llevan a otros a la corrupci&#243;n.   \n","readableText":"Ellos son rebeldes de la peor clase, llenos de calumnia. Son tan duros como el\nbronce y el hierro y llevan a otros a la corrupción.\n\n"},{"verse":"29","text":"Los fuelles soplan las llamas con furor para quemar la corrupci&#243;n. Pero no los purifica, ya que su perversidad permanece.   \n","readableText":"Los fuelles soplan las llamas con furor para quemar la corrupción. Pero no los\npurifica, ya que su perversidad permanece.\n\n"},{"verse":"30","text":"Los marcar&#233;: &#8220;plata rechazada&#8221;, porque yo, el  Se&#241;or , los desecho&#187;.\n","readableText":"Los marcaré: “plata rechazada”, porque yo, el Señor , los desecho».\n\n"}]}
