{"book":"JER","rev":"NTV","chapter":"42","verses":[{"verse":"1","text":"Entonces los l&#237;deres militares, incluidos Johan&#225;n, hijo de Carea, y Jezan&#237;as,  hijo de Osa&#237;as, junto con todo el pueblo, desde el menos importante hasta el m&#225;s importante, se acercaron a \n","readableText":"Entonces los líderes militares, incluidos Johanán, hijo de Carea, y Jezanías,\nhijo de Osaías, junto con todo el pueblo, desde el menos importante hasta el\nmás importante, se acercaron a\n\n"},{"verse":"2","text":"Jerem&#237;as el profeta y le dijeron: &#8212;Por favor, ora al  Se&#241;or  tu Dios por nosotros. Como puedes ver, somos un peque&#241;o remanente comparado con lo que &#233;ramos antes. \n","readableText":"Jeremías el profeta y le dijeron: —Por favor, ora al Señor tu Dios por\nnosotros. Como puedes ver, somos un pequeño remanente comparado con lo que\néramos antes.\n\n"},{"verse":"3","text":"Ora que el  Se&#241;or  tu Dios nos muestre qu&#233; hacer y ad&#243;nde ir.   \n","readableText":"Ora que el Señor tu Dios nos muestre qué hacer y adónde ir.\n\n"},{"verse":"4","text":"&#8212;Est&#225; bien &#8212;contest&#243; Jerem&#237;as&#8212;, orar&#233; al  Se&#241;or  su Dios, como me lo han pedido, y les dir&#233; todo lo que &#233;l diga. No les ocultar&#233; nada.   \n","readableText":"—Está bien —contestó Jeremías—, oraré al Señor su Dios, como me lo han pedido,\ny les diré todo lo que él diga. No les ocultaré nada.\n\n"},{"verse":"5","text":"Ellos dijeron a Jerem&#237;as: &#8212;&#161;Que el  Se&#241;or  tu Dios sea fiel testigo contra nosotros si rehusamos obedecer todo lo que &#233;l nos diga que hagamos! \n","readableText":"Ellos dijeron a Jeremías: —¡Que el Señor tu Dios sea fiel testigo contra\nnosotros si rehusamos obedecer todo lo que él nos diga que hagamos!\n\n"},{"verse":"6","text":"Nos guste o no, obedeceremos al  Se&#241;or  nuestro Dios a quien te enviamos con nuestro ruego. Pues si lo obedecemos, todo nos ir&#225; bien.   \n","readableText":"Nos guste o no, obedeceremos al Señor nuestro Dios a quien te enviamos con\nnuestro ruego. Pues si lo obedecemos, todo nos irá bien.\n\n"},{"verse":"7","text":"Diez d&#237;as m&#225;s tarde, el  Se&#241;or  le dio a Jerem&#237;as la respuesta. \n","readableText":"Diez días más tarde, el Señor le dio a Jeremías la respuesta.\n\n"},{"verse":"8","text":"As&#237; que &#233;l mand&#243; a buscar a Johan&#225;n, hijo de Carea, a los dem&#225;s l&#237;deres militares y a todo el pueblo, desde el menos importante hasta el m&#225;s importante. \n","readableText":"Así que él mandó a buscar a Johanán, hijo de Carea, a los demás líderes\nmilitares y a todo el pueblo, desde el menos importante hasta el más\nimportante.\n\n"},{"verse":"9","text":"Les dijo: &#171;Ustedes me enviaron al  Se&#241;or , Dios de Israel, con su petici&#243;n y esta es la respuesta: \n","readableText":"Les dijo: «Ustedes me enviaron al Señor , Dios de Israel, con su petición y\nesta es la respuesta:\n\n"},{"verse":"10","text":"&#8220;Permanezcan aqu&#237; en esta tierra. Si lo hacen, los edificar&#233; y no los derribar&#233;; los plantar&#233; y no los desarraigar&#233;. Pues lamento todo el castigo que tuve que traer sobre ustedes. \n","readableText":"“Permanezcan aquí en esta tierra. Si lo hacen, los edificaré y no los\nderribaré; los plantaré y no los desarraigaré. Pues lamento todo el castigo que\ntuve que traer sobre ustedes.\n\n"},{"verse":"11","text":"No teman m&#225;s al rey de Babilonia &#8212;dice el  Se&#241;or &#8212;. Pues yo estoy con ustedes, los salvar&#233; y los librar&#233; de su poder. \n","readableText":"No teman más al rey de Babilonia —dice el Señor —. Pues yo estoy con ustedes,\nlos salvaré y los libraré de su poder.\n\n"},{"verse":"12","text":"Ser&#233; misericordioso con ustedes al hacer que &#233;l sea amable para que les permita quedarse en su propia tierra&#8221;.   \n","readableText":"Seré misericordioso con ustedes al hacer que él sea amable para que les permita\nquedarse en su propia tierra”.\n\n"},{"verse":"13","text":"&#187;Sin embargo, si se niegan a obedecer al  Se&#241;or  su Dios, y dicen: &#8220;No nos quedaremos aqu&#237;; \n","readableText":"»Sin embargo, si se niegan a obedecer al Señor su Dios, y dicen: “No nos\nquedaremos aquí;\n\n"},{"verse":"14","text":"sino que iremos a Egipto donde estaremos libres de guerra, de llamados a las armas y de hambre&#8221;, \n","readableText":"sino que iremos a Egipto donde estaremos libres de guerra, de llamados a las\narmas y de hambre”,\n\n"},{"verse":"15","text":"entonces escuchen el mensaje del  Se&#241;or  al remanente de Jud&#225;. Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Si est&#225;n decididos a irse a Egipto y vivir all&#237;, \n","readableText":"entonces escuchen el mensaje del Señor al remanente de Judá. Esto dice el Señor\nde los Ejércitos Celestiales, Dios de Israel: “Si están decididos a irse a\nEgipto y vivir allí,\n\n"},{"verse":"16","text":"la misma guerra y el mismo hambre que temen los alcanzar&#225;n, y all&#237; morir&#225;n. \n","readableText":"la misma guerra y el mismo hambre que temen los alcanzarán, y allí morirán.\n\n"},{"verse":"17","text":"Este es el destino que le espera a quien insista en irse a vivir a Egipto. Efectivamente, morir&#225;n por guerra, enfermedad y hambre. Ninguno escapar&#225; del desastre que traer&#233; sobre ustedes all&#237;&#8221;.   \n","readableText":"Este es el destino que le espera a quien insista en irse a vivir a Egipto.\nEfectivamente, morirán por guerra, enfermedad y hambre. Ninguno escapará del\ndesastre que traeré sobre ustedes allí”.\n\n"},{"verse":"18","text":"&#187;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;As&#237; como se derram&#243; mi enojo y mi furia sobre la gente de Jerusal&#233;n, as&#237; se derramar&#225; sobre ustedes cuando entren a Egipto. Ser&#225;n objeto de condenaci&#243;n, de horror, de maldici&#243;n y de burla; y nunca m&#225;s volver&#225;n a ver su tierra natal&#8221;.   \n","readableText":"»Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Así como se\nderramó mi enojo y mi furia sobre la gente de Jerusalén, así se derramará sobre\nustedes cuando entren a Egipto. Serán objeto de condenación, de horror, de\nmaldición y de burla; y nunca más volverán a ver su tierra natal”.\n\n"},{"verse":"19","text":"&#187;Escuchen, ustedes que forman el remanente de Jud&#225;. El  Se&#241;or  les ha dicho: &#8220;&#161;No se vayan a Egipto!&#8221;. No olviden la advertencia que hoy les di. \n","readableText":"»Escuchen, ustedes que forman el remanente de Judá. El Señor les ha dicho: “¡No\nse vayan a Egipto!”. No olviden la advertencia que hoy les di.\n\n"},{"verse":"20","text":"Pues no fueron sinceros cuando me enviaron a orar al  Se&#241;or  su Dios por ustedes. Dijeron: &#8220;Solo dinos lo que el  Se&#241;or  nuestro Dios dice &#161;y lo haremos!&#8221;. \n","readableText":"Pues no fueron sinceros cuando me enviaron a orar al Señor su Dios por ustedes.\nDijeron: “Solo dinos lo que el Señor nuestro Dios dice ¡y lo haremos!”.\n\n"},{"verse":"21","text":"Hoy les he transmitido exactamente lo que &#233;l dijo, pero ahora ustedes no obedecer&#225;n al  Se&#241;or  su Dios m&#225;s que en el pasado. \n","readableText":"Hoy les he transmitido exactamente lo que él dijo, pero ahora ustedes no\nobedecerán al Señor su Dios más que en el pasado.\n\n"},{"verse":"22","text":"As&#237; que tengan por seguro que morir&#225;n por guerra, enfermedad y hambre en Egipto, donde ustedes insisten en ir&#187;.\n","readableText":"Así que tengan por seguro que morirán por guerra, enfermedad y hambre en\nEgipto, donde ustedes insisten en ir».\n\n"}]}
