{"book":"JER","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"Jerem&#237;as escribi&#243; desde Jerusal&#233;n una carta a los ancianos, a los sacerdotes, a los profetas y a todos los que el rey Nabucodonosor hab&#237;a desterrado a Babilonia. \n","readableText":"Jeremías escribió desde Jerusalén una carta a los ancianos, a los sacerdotes, a\nlos profetas y a todos los que el rey Nabucodonosor había desterrado a\nBabilonia.\n\n"},{"verse":"2","text":"Esto sucedi&#243; luego de que el rey Joaqu&#237;n,  la reina madre, los funcionarios de la corte, los dem&#225;s funcionarios de Jud&#225; y todos los art&#237;fices y los artesanos fueran deportados de Jerusal&#233;n. \n","readableText":"Esto sucedió luego de que el rey Joaquín, la reina madre, los funcionarios de\nla corte, los demás funcionarios de Judá y todos los artífices y los artesanos\nfueran deportados de Jerusalén.\n\n"},{"verse":"3","text":"Envi&#243; la carta con Elasa, hijo de Saf&#225;n, y Gemar&#237;as, hijo de Hilc&#237;as, cuando fueron a Babilonia como embajadores del rey Sedequ&#237;as ante Nabucodonosor. Esto dec&#237;a la carta de Jerem&#237;as:   \n","readableText":"Envió la carta con Elasa, hijo de Safán, y Gemarías, hijo de Hilcías, cuando\nfueron a Babilonia como embajadores del rey Sedequías ante Nabucodonosor. Esto\ndecía la carta de Jeremías:\n\n"},{"verse":"4","text":"&#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel, a los cautivos que &#233;l desterr&#243; de Jerusal&#233;n a Babilonia: \n","readableText":"«Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel, a los\ncautivos que él desterró de Jerusalén a Babilonia:\n\n"},{"verse":"5","text":"&#8220;Edifiquen casas y hagan planes para quedarse. Planten huertos y coman del fruto que produzcan. \n","readableText":"“Edifiquen casas y hagan planes para quedarse. Planten huertos y coman del\nfruto que produzcan.\n\n"},{"verse":"6","text":"C&#225;sense y tengan hijos. Luego encuentren esposos y esposas para ellos para que tengan muchos nietos. &#161;Multipl&#237;quense! &#161;No disminuyan! \n","readableText":"Cásense y tengan hijos. Luego encuentren esposos y esposas para ellos para que\ntengan muchos nietos. ¡Multiplíquense! ¡No disminuyan!\n\n"},{"verse":"7","text":"Y trabajen por la paz y prosperidad de la ciudad donde los envi&#233; al destierro. Pidan al  Se&#241;or  por la ciudad, porque del bienestar de la ciudad depender&#225; el bienestar de ustedes&#8221;.   \n","readableText":"Y trabajen por la paz y prosperidad de la ciudad donde los envié al destierro.\nPidan al Señor por la ciudad, porque del bienestar de la ciudad dependerá el\nbienestar de ustedes”.\n\n"},{"verse":"8","text":"&#187;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;No permitan que los enga&#241;en los profetas y los adivinos que est&#225;n entre ustedes en la tierra de Babilonia. No presten atenci&#243;n a sus sue&#241;os, \n","readableText":"»Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “No permitan\nque los engañen los profetas y los adivinos que están entre ustedes en la\ntierra de Babilonia. No presten atención a sus sueños,\n\n"},{"verse":"9","text":"porque les dicen mentiras en mi nombre. Yo no los envi&#233;&#8221;, dice el  Se&#241;or .   \n","readableText":"porque les dicen mentiras en mi nombre. Yo no los envié”, dice el Señor .\n\n"},{"verse":"10","text":"&#187;Esto dice el  Se&#241;or : &#8220;Ustedes permanecer&#225;n en Babilonia durante setenta a&#241;os; pero luego vendr&#233; y cumplir&#233; todas las cosas buenas que les promet&#237;, y los llevar&#233; de regreso a casa. \n","readableText":"»Esto dice el Señor : “Ustedes permanecerán en Babilonia durante setenta años;\npero luego vendré y cumpliré todas las cosas buenas que les prometí, y los\nllevaré de regreso a casa.\n\n"},{"verse":"11","text":"Pues yo s&#233; los planes que tengo para ustedes &#8212;dice el  Se&#241;or &#8212;. Son planes para lo bueno y no para lo malo, para darles un futuro y una esperanza. \n","readableText":"Pues yo sé los planes que tengo para ustedes —dice el Señor —. Son planes para\nlo bueno y no para lo malo, para darles un futuro y una esperanza.\n\n"},{"verse":"12","text":"En esos d&#237;as, cuando oren, los escuchar&#233;. \n","readableText":"En esos días, cuando oren, los escucharé.\n\n"},{"verse":"13","text":"Si me buscan de todo coraz&#243;n, podr&#225;n encontrarme. \n","readableText":"Si me buscan de todo corazón, podrán encontrarme.\n\n"},{"verse":"14","text":"S&#237;, me encontrar&#225;n &#8212;dice el  Se&#241;or &#8212;. Pondr&#233; fin a su cautiverio y restablecer&#233; su bienestar. Los reunir&#233; de las naciones adonde los envi&#233; y los llevar&#233; a casa, de regreso a su propia tierra&#8221;.   \n","readableText":"Sí, me encontrarán —dice el Señor —. Pondré fin a su cautiverio y restableceré\nsu bienestar. Los reuniré de las naciones adonde los envié y los llevaré a\ncasa, de regreso a su propia tierra”.\n\n"},{"verse":"15","text":"&#187;Ustedes afirman que el  Se&#241;or  les ha levantado profetas en Babilonia; \n","readableText":"»Ustedes afirman que el Señor les ha levantado profetas en Babilonia;\n\n"},{"verse":"16","text":"pero esto dice el  Se&#241;or  acerca del rey que se sienta en el trono de David y acerca de todos los que todav&#237;a viven aqu&#237; en Jerusal&#233;n, sus parientes que no fueron desterrados a Babilonia. \n","readableText":"pero esto dice el Señor acerca del rey que se sienta en el trono de David y\nacerca de todos los que todavía viven aquí en Jerusalén, sus parientes que no\nfueron desterrados a Babilonia.\n\n"},{"verse":"17","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#8220;Enviar&#233; sobre ellos guerra, hambre y enfermedad, y har&#233; que sean como higos podridos, tan podridos que no pueden comerse. \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales: “Enviaré sobre ellos guerra,\nhambre y enfermedad, y haré que sean como higos podridos, tan podridos que no\npueden comerse.\n\n"},{"verse":"18","text":"S&#237;, los perseguir&#233; con guerra, hambre y enfermedad, y los esparcir&#233; por todo el mundo. En cada naci&#243;n por donde los env&#237;e los convertir&#233; en objeto de condenaci&#243;n, horror, desprecio y burla. \n","readableText":"Sí, los perseguiré con guerra, hambre y enfermedad, y los esparciré por todo el\nmundo. En cada nación por donde los envíe los convertiré en objeto de\ncondenación, horror, desprecio y burla.\n\n"},{"verse":"19","text":"Pues ellos rehusaron escucharme, a pesar de que les habl&#233; repetidas veces por medio de los profetas que les envi&#233;. Y ustedes, que est&#225;n en el destierro, tampoco han escuchado&#8221;, dice el  Se&#241;or .   \n","readableText":"Pues ellos rehusaron escucharme, a pesar de que les hablé repetidas veces por\nmedio de los profetas que les envié. Y ustedes, que están en el destierro,\ntampoco han escuchado”, dice el Señor .\n\n"},{"verse":"20","text":"&#187;Por lo tanto, todos los cautivos en Babilonia, escuchen el mensaje del  Se&#241;or . \n","readableText":"»Por lo tanto, todos los cautivos en Babilonia, escuchen el mensaje del Señor .\n\n\n"},{"verse":"21","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel, acerca de los profetas que tienen &#8212;Acab, hijo de Cola&#237;as y Sedequ&#237;as, hijo de Maase&#237;as&#8212; que les dicen mentiras en mi nombre: &#8220;Yo los entregar&#233; a Nabucodonosor  para que los ejecute delante de sus ojos. \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel, acerca de los\nprofetas que tienen —Acab, hijo de Colaías y Sedequías, hijo de Maaseías— que\nles dicen mentiras en mi nombre: “Yo los entregaré a Nabucodonosor para que los\nejecute delante de sus ojos.\n\n"},{"verse":"22","text":"Su horrible final ser&#225; conocido por todos, entonces cuando los desterrados jud&#237;os quieran maldecir a alguien, dir&#225;n: &#8216;&#161;Que el  Se&#241;or  te haga como a Sedequ&#237;as y a Acab, a quienes el rey de Babilonia quem&#243; vivos!&#8217;. \n","readableText":"Su horrible final será conocido por todos, entonces cuando los desterrados\njudíos quieran maldecir a alguien, dirán: ‘¡Que el Señor te haga como a\nSedequías y a Acab, a quienes el rey de Babilonia quemó vivos!’.\n\n"},{"verse":"23","text":"Pues estos hombres han hecho cosas terribles entre mi pueblo. Han cometido adulterio con las esposas de sus vecinos y han mentido en mi nombre diciendo cosas que no les mand&#233; decir. De esto soy testigo. Yo, el  Se&#241;or , he hablado&#8221;&#187;.   \n","readableText":"Pues estos hombres han hecho cosas terribles entre mi pueblo. Han cometido\nadulterio con las esposas de sus vecinos y han mentido en mi nombre diciendo\ncosas que no les mandé decir. De esto soy testigo. Yo, el Señor , he hablado”».\n\n\n"},{"verse":"24","text":"El  Se&#241;or  envi&#243; este mensaje a Sema&#237;as el nehelamita que estaba en Babilonia. \n","readableText":"El Señor envió este mensaje a Semaías el nehelamita que estaba en Babilonia.\n\n"},{"verse":"25","text":"&#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: escribiste una carta por tu propia cuenta a Sofon&#237;as, hijo de Maase&#237;as, el sacerdote, y enviaste copias a los dem&#225;s sacerdotes y al pueblo en Jerusal&#233;n. Le escribiste a Sofon&#237;as:   \n","readableText":"«Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: escribiste\nuna carta por tu propia cuenta a Sofonías, hijo de Maaseías, el sacerdote, y\nenviaste copias a los demás sacerdotes y al pueblo en Jerusalén. Le escribiste\na Sofonías:\n\n"},{"verse":"26","text":"&#187;&#8220;El  Se&#241;or  te ha designado para que reemplaces a Joiada como sacerdote a cargo de la casa del  Se&#241;or . Eres responsable de poner en cepos y grilletes a cualquier loco que afirme ser profeta. \n","readableText":"»“El Señor te ha designado para que reemplaces a Joiada como sacerdote a cargo\nde la casa del Señor . Eres responsable de poner en cepos y grilletes a\ncualquier loco que afirme ser profeta.\n\n"},{"verse":"27","text":"As&#237; que, &#191;por qu&#233; no has hecho nada para detener a Jerem&#237;as de Anatot, que se hace pasar por profeta entre ustedes? \n","readableText":"Así que, ¿por qué no has hecho nada para detener a Jeremías de Anatot, que se\nhace pasar por profeta entre ustedes?\n\n"},{"verse":"28","text":"Jerem&#237;as envi&#243; aqu&#237;, a Babilonia, una carta prediciendo que nuestro cautiverio ser&#225; por largo tiempo. Dijo: &#8216;Edifiquen casas y hagan planes para quedarse. Planten huertos y coman del fruto que produzcan&#8217;&#8221;&#187;.   \n","readableText":"Jeremías envió aquí, a Babilonia, una carta prediciendo que nuestro cautiverio\nserá por largo tiempo. Dijo: ‘Edifiquen casas y hagan planes para quedarse.\nPlanten huertos y coman del fruto que produzcan’”».\n\n"},{"verse":"29","text":"Ahora bien, cuando el sacerdote Sofon&#237;as recibi&#243; la carta de Sema&#237;as, la llev&#243; a Jerem&#237;as y se la ley&#243;. \n","readableText":"Ahora bien, cuando el sacerdote Sofonías recibió la carta de Semaías, la llevó\na Jeremías y se la leyó.\n\n"},{"verse":"30","text":"Entonces el  Se&#241;or  le dio a Jerem&#237;as este mensaje: \n","readableText":"Entonces el Señor le dio a Jeremías este mensaje:\n\n"},{"verse":"31","text":"&#171;Env&#237;a una carta abierta a todos los desterrados en Babilonia. Diles: &#8220;Esto dice el  Se&#241;or  con relaci&#243;n a Sema&#237;as el nehelamita: &#8216;Como les ha profetizado a pesar de que yo no lo envi&#233;, y los ha enga&#241;ado, haci&#233;ndolos creer sus mentiras, \n","readableText":"«Envía una carta abierta a todos los desterrados en Babilonia. Diles: “Esto\ndice el Señor con relación a Semaías el nehelamita: ‘Como les ha profetizado a\npesar de que yo no lo envié, y los ha engañado, haciéndolos creer sus mentiras,\n\n\n"},{"verse":"32","text":"lo castigar&#233; a &#233;l y a su familia. Ninguno de sus descendientes ver&#225; las buenas cosas que har&#233; para mi pueblo, porque &#233;l los ha incitado a rebelarse contra m&#237;. &#161;Yo, el  Se&#241;or , he hablado!&#8217;&#8221;&#187;.\n","readableText":"lo castigaré a él y a su familia. Ninguno de sus descendientes verá las buenas\ncosas que haré para mi pueblo, porque él los ha incitado a rebelarse contra mí.\n¡Yo, el Señor , he hablado!’”».\n\n"}]}
