{"book":"JER","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"El  Se&#241;or  le dio a Jerem&#237;as el siguiente mensaje en el cuarto a&#241;o del reinado de Joacim, hijo de Jos&#237;as, en Jud&#225;:   \n","readableText":"El Señor le dio a Jeremías el siguiente mensaje en el cuarto año del reinado de\nJoacim, hijo de Josías, en Judá:\n\n"},{"verse":"2","text":"&#171;Toma un rollo y anota todos mis mensajes contra Israel, Jud&#225; y las dem&#225;s naciones. Comienza con el primer mensaje all&#225; por los tiempos de Jos&#237;as y escribe todos los mensajes, hasta llegar al tiempo presente. \n","readableText":"«Toma un rollo y anota todos mis mensajes contra Israel, Judá y las demás\nnaciones. Comienza con el primer mensaje allá por los tiempos de Josías y\nescribe todos los mensajes, hasta llegar al tiempo presente.\n\n"},{"verse":"3","text":"Quiz&#225; los habitantes de Jud&#225; se arrepientan cuando vuelvan a escuchar todas las cosas terribles que tengo pensadas para ellos. Entonces perdonar&#233; sus pecados y maldades&#187;.   \n","readableText":"Quizá los habitantes de Judá se arrepientan cuando vuelvan a escuchar todas las\ncosas terribles que tengo pensadas para ellos. Entonces perdonaré sus pecados y\nmaldades».\n\n"},{"verse":"4","text":"As&#237; que Jerem&#237;as mand&#243; llamar a Baruc, hijo de Ner&#237;as, y mientras Jerem&#237;as le dictaba todas las profec&#237;as que el  Se&#241;or  le hab&#237;a dado, Baruc las escrib&#237;a en un rollo. \n","readableText":"Así que Jeremías mandó llamar a Baruc, hijo de Nerías, y mientras Jeremías le\ndictaba todas las profecías que el Señor le había dado, Baruc las escribía en\nun rollo.\n\n"},{"verse":"5","text":"Entonces Jerem&#237;as le dijo a Baruc: &#171;Estoy preso aqu&#237; y no puedo ir al templo. \n","readableText":"Entonces Jeremías le dijo a Baruc: «Estoy preso aquí y no puedo ir al templo.\n\n\n"},{"verse":"6","text":"As&#237; que en el pr&#243;ximo d&#237;a de ayuno ve al templo y lee los mensajes de parte del  Se&#241;or  que te he hecho escribir en este rollo. L&#233;elos para que la gente de todo Jud&#225; que est&#233; presente los escuche. \n","readableText":"Así que en el próximo día de ayuno ve al templo y lee los mensajes de parte del\nSeñor que te he hecho escribir en este rollo. Léelos para que la gente de todo\nJudá que esté presente los escuche.\n\n"},{"verse":"7","text":"Quiz&#225; se aparten de sus malos caminos y antes de que sea demasiado tarde le pidan al  Se&#241;or  que los perdone. Pues el  Se&#241;or  los ha amenazado con su terrible enojo&#187;.   \n","readableText":"Quizá se aparten de sus malos caminos y antes de que sea demasiado tarde le\npidan al Señor que los perdone. Pues el Señor los ha amenazado con su terrible\nenojo».\n\n"},{"verse":"8","text":"Baruc hizo lo que Jerem&#237;as le dijo y ley&#243; al pueblo los mensajes del  Se&#241;or  en el templo. \n","readableText":"Baruc hizo lo que Jeremías le dijo y leyó al pueblo los mensajes del Señor en\nel templo.\n\n"},{"verse":"9","text":"Lo hizo en un d&#237;a de ayuno sagrado, celebrado a fines del oto&#241;o,  durante el quinto a&#241;o del reinado de Joacim, hijo de Jos&#237;as. Gente de toda Jud&#225; hab&#237;a venido a Jerusal&#233;n ese d&#237;a para asistir a los servicios en el templo. \n","readableText":"Lo hizo en un día de ayuno sagrado, celebrado a fines del otoño, durante el\nquinto año del reinado de Joacim, hijo de Josías. Gente de toda Judá había\nvenido a Jerusalén ese día para asistir a los servicios en el templo.\n\n"},{"verse":"10","text":"Baruc ley&#243; al pueblo las palabras de Jerem&#237;as, escritas en el rollo. En el templo, se par&#243; frente a la habitaci&#243;n de Gemar&#237;as, hijo de Saf&#225;n, el secretario. Esa habitaci&#243;n estaba junto al atrio superior del templo, cerca de la entrada de la puerta Nueva.   \n","readableText":"Baruc leyó al pueblo las palabras de Jeremías, escritas en el rollo. En el\ntemplo, se paró frente a la habitación de Gemarías, hijo de Safán, el\nsecretario. Esa habitación estaba junto al atrio superior del templo, cerca de\nla entrada de la puerta Nueva.\n\n"},{"verse":"11","text":"Cuando Mica&#237;as, hijo de Gemar&#237;as y nieto de Saf&#225;n, oy&#243; los mensajes de parte del  Se&#241;or , \n","readableText":"Cuando Micaías, hijo de Gemarías y nieto de Safán, oyó los mensajes de parte\ndel Señor ,\n\n"},{"verse":"12","text":"baj&#243; a la sala del secretario en el palacio, donde estaban reunidos los funcionarios administrativos. All&#237; estaba el secretario Elisama junto con Dela&#237;a, hijo de Sema&#237;as; Elnat&#225;n, hijo de Acbor; Gemar&#237;as, hijo de Saf&#225;n; Sedequ&#237;as, hijo de Anan&#237;as y todos los dem&#225;s funcionarios. \n","readableText":"bajó a la sala del secretario en el palacio, donde estaban reunidos los\nfuncionarios administrativos. Allí estaba el secretario Elisama junto con\nDelaía, hijo de Semaías; Elnatán, hijo de Acbor; Gemarías, hijo de Safán;\nSedequías, hijo de Ananías y todos los demás funcionarios.\n\n"},{"verse":"13","text":"Cuando Mica&#237;as les cont&#243; acerca de los mensajes que Baruc le&#237;a al pueblo, \n","readableText":"Cuando Micaías les contó acerca de los mensajes que Baruc leía al pueblo,\n\n"},{"verse":"14","text":"los funcionarios enviaron a Jehud&#237;, hijo de Netan&#237;as, nieto de Selem&#237;as y bisnieto de Cusi, para pedirle a Baruc que tambi&#233;n viniera a leerles los mensajes. Entonces Baruc tom&#243; el rollo y se dirigi&#243; a ellos. \n","readableText":"los funcionarios enviaron a Jehudí, hijo de Netanías, nieto de Selemías y\nbisnieto de Cusi, para pedirle a Baruc que también viniera a leerles los\nmensajes. Entonces Baruc tomó el rollo y se dirigió a ellos.\n\n"},{"verse":"15","text":"Los funcionarios le dijeron: &#171;Si&#233;ntate y l&#233;enos el rollo&#187;. Entonces Baruc hizo lo que le pidieron.   \n","readableText":"Los funcionarios le dijeron: «Siéntate y léenos el rollo». Entonces Baruc hizo\nlo que le pidieron.\n\n"},{"verse":"16","text":"Cuando oyeron todos los mensajes, se miraron unos a otros asustados. &#8212;Tenemos que contarle al rey lo que hemos o&#237;do &#8212;le dijeron a Baruc&#8212;, \n","readableText":"Cuando oyeron todos los mensajes, se miraron unos a otros asustados. —Tenemos\nque contarle al rey lo que hemos oído —le dijeron a Baruc—,\n\n"},{"verse":"17","text":"pero primero dinos c&#243;mo obtuviste estos mensajes. &#191;Provinieron directamente de Jerem&#237;as?   \n","readableText":"pero primero dinos cómo obtuviste estos mensajes. ¿Provinieron directamente de\nJeremías?\n\n"},{"verse":"18","text":"As&#237; que Baruc explic&#243;: &#8212;Jerem&#237;as me los dict&#243; y yo los escrib&#237; con tinta, palabra por palabra, en este rollo.   \n","readableText":"Así que Baruc explicó: —Jeremías me los dictó y yo los escribí con tinta,\npalabra por palabra, en este rollo.\n\n"},{"verse":"19","text":"&#8212;Tanto t&#250; como Jerem&#237;as deber&#237;an esconderse &#8212;le dijeron los funcionarios a Baruc&#8212;. &#161;No le digan a nadie d&#243;nde est&#225;n!   \n","readableText":"—Tanto tú como Jeremías deberían esconderse —le dijeron los funcionarios a\nBaruc—. ¡No le digan a nadie dónde están!\n\n"},{"verse":"20","text":"Entonces, los funcionarios dejaron el rollo a salvo en la habitaci&#243;n de Elisama, el secretario, y le fueron a decir al rey lo que hab&#237;a acontecido.   \n","readableText":"Entonces, los funcionarios dejaron el rollo a salvo en la habitación de\nElisama, el secretario, y le fueron a decir al rey lo que había acontecido.\n\n"},{"verse":"21","text":"Luego el rey envi&#243; a Jehud&#237; a buscar el rollo y Jehud&#237; lo sac&#243; de la habitaci&#243;n de Elisama y lo ley&#243; al rey, con los funcionarios presentes. \n","readableText":"Luego el rey envió a Jehudí a buscar el rollo y Jehudí lo sacó de la habitación\nde Elisama y lo leyó al rey, con los funcionarios presentes.\n\n"},{"verse":"22","text":"Era avanzado el oto&#241;o, as&#237; que el rey estaba en el cuarto del palacio acondicionado para el invierno, sentado junto a un brasero para calentarse. \n","readableText":"Era avanzado el otoño, así que el rey estaba en el cuarto del palacio\nacondicionado para el invierno, sentado junto a un brasero para calentarse.\n\n"},{"verse":"23","text":"Cada vez que Jehud&#237; terminaba de leer tres o cuatro columnas, el rey tomaba un cuchillo y cortaba esa secci&#243;n del rollo. Luego lo lanzaba al fuego, secci&#243;n por secci&#243;n, hasta que quem&#243; todo el rollo. \n","readableText":"Cada vez que Jehudí terminaba de leer tres o cuatro columnas, el rey tomaba un\ncuchillo y cortaba esa sección del rollo. Luego lo lanzaba al fuego, sección\npor sección, hasta que quemó todo el rollo.\n\n"},{"verse":"24","text":"Ni el rey ni sus asistentes mostraron ninguna se&#241;al de temor o arrepentimiento ante lo que hab&#237;an o&#237;do. \n","readableText":"Ni el rey ni sus asistentes mostraron ninguna señal de temor o arrepentimiento\nante lo que habían oído.\n\n"},{"verse":"25","text":"Aun cuando Elnat&#225;n, Dela&#237;a y Gemar&#237;as le suplicaron al rey que no quemara el rollo, &#233;l no les hizo caso.   \n","readableText":"Aun cuando Elnatán, Delaía y Gemarías le suplicaron al rey que no quemara el\nrollo, él no les hizo caso.\n\n"},{"verse":"26","text":"Entonces el rey mand&#243; a su hijo Jerameel, a Sera&#237;as, hijo de Azriel, y a Selem&#237;as, hijo de Abdeel, para que arrestaran a Baruc y a Jerem&#237;as; pero el  Se&#241;or  los hab&#237;a escondido.   \n","readableText":"Entonces el rey mandó a su hijo Jerameel, a Seraías, hijo de Azriel, y a\nSelemías, hijo de Abdeel, para que arrestaran a Baruc y a Jeremías; pero el\nSeñor los había escondido.\n\n"},{"verse":"27","text":"Despu&#233;s de que el rey quem&#243; el rollo en el que Baruc hab&#237;a escrito las palabras de Jerem&#237;as, el  Se&#241;or  le dio a Jerem&#237;as otro mensaje. Le dijo: \n","readableText":"Después de que el rey quemó el rollo en el que Baruc había escrito las palabras\nde Jeremías, el Señor le dio a Jeremías otro mensaje. Le dijo:\n\n"},{"verse":"28","text":"&#171;Toma otro rollo y escribe de nuevo todo tal como lo hiciste en el rollo que quem&#243; el rey Joacim. \n","readableText":"«Toma otro rollo y escribe de nuevo todo tal como lo hiciste en el rollo que\nquemó el rey Joacim.\n\n"},{"verse":"29","text":"Luego dile al rey: &#8220;Esto dice el  Se&#241;or : &#8216;T&#250; quemaste el rollo porque all&#237; dice que el rey de Babilonia destruir&#237;a esta tierra y la dejar&#237;a vac&#237;a de gente y de animales. \n","readableText":"Luego dile al rey: “Esto dice el Señor : ‘Tú quemaste el rollo porque allí dice\nque el rey de Babilonia destruiría esta tierra y la dejaría vacía de gente y de\nanimales.\n\n"},{"verse":"30","text":"Ahora, esto dice el  Se&#241;or  acerca del rey Joacim de Jud&#225;: el rey no tendr&#225; herederos que se sienten en el trono de David. Su cad&#225;ver ser&#225; echado a la intemperie y permanecer&#225; sin enterrar, expuesto al calor del d&#237;a y a las heladas de la noche. \n","readableText":"Ahora, esto dice el Señor acerca del rey Joacim de Judá: el rey no tendrá\nherederos que se sienten en el trono de David. Su cadáver será echado a la\nintemperie y permanecerá sin enterrar, expuesto al calor del día y a las\nheladas de la noche.\n\n"},{"verse":"31","text":"Lo castigar&#233; a &#233;l, a su familia y a sus ayudantes por sus pecados. Derramar&#233; sobre ellos y sobre la gente de Jerusal&#233;n y de Jud&#225; todas las calamidades que promet&#237;, porque no hicieron caso a mis advertencias&#8217;&#8221;&#187;.   \n","readableText":"Lo castigaré a él, a su familia y a sus ayudantes por sus pecados. Derramaré\nsobre ellos y sobre la gente de Jerusalén y de Judá todas las calamidades que\nprometí, porque no hicieron caso a mis advertencias’”».\n\n"},{"verse":"32","text":"As&#237; que Jerem&#237;as tom&#243; otro rollo y volvi&#243; a dictarle a su secretario Baruc. Escribi&#243; todo lo que estaba en el rollo que el rey Joacim hab&#237;a quemado en el brasero. &#161;Solo que esta vez agreg&#243; mucho m&#225;s!\n","readableText":"Así que Jeremías tomó otro rollo y volvió a dictarle a su secretario Baruc.\nEscribió todo lo que estaba en el rollo que el rey Joacim había quemado en el\nbrasero. ¡Solo que esta vez agregó mucho más!\n\n"}]}
