{"book":"JER","rev":"NTV","chapter":"48","verses":[{"verse":"1","text":"Este es el mensaje que se dio con relaci&#243;n a Moab. Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#171;Qu&#233; aflicci&#243;n le espera a la ciudad de Nebo; pronto quedar&#225; en ruinas. La ciudad de Quiriataim ser&#225; humillada y conquistada; la fortaleza ser&#225; humillada y derribada.   \n","readableText":"Este es el mensaje que se dio con relación a Moab. Esto dice el Señor de los\nEjércitos Celestiales, Dios de Israel: «Qué aflicción le espera a la ciudad de\nNebo; pronto quedará en ruinas. La ciudad de Quiriataim será humillada y\nconquistada; la fortaleza será humillada y derribada.\n\n"},{"verse":"2","text":"Ya nunca m&#225;s nadie se jactar&#225; de Moab, porque en Hesb&#243;n hay un complot para destruirla. &#8220;Vengan &#8212;dicen&#8212;, haremos que nunca m&#225;s sea una naci&#243;n&#8221;. La ciudad de Madmena  tambi&#233;n ser&#225; silenciada; la espada te seguir&#225; all&#237;.   \n","readableText":"Ya nunca más nadie se jactará de Moab, porque en Hesbón hay un complot para\ndestruirla. “Vengan —dicen—, haremos que nunca más sea una nación”. La ciudad\nde Madmena también será silenciada; la espada te seguirá allí.\n\n"},{"verse":"3","text":"Oigan los gritos que vienen de Horonaim, gritos de devastaci&#243;n y gran destrucci&#243;n.   \n","readableText":"Oigan los gritos que vienen de Horonaim, gritos de devastación y gran\ndestrucción.\n\n"},{"verse":"4","text":"Toda Moab est&#225; destruida; sus peque&#241;os clamar&#225;n.   \n","readableText":"Toda Moab está destruida; sus pequeños clamarán.\n\n"},{"verse":"5","text":"Sus refugiados lloran amargamente mientras escalan las colinas de Luhit. Gritan de terror mientras bajan la ladera a Horonaim.   \n","readableText":"Sus refugiados lloran amargamente mientras escalan las colinas de Luhit. Gritan\nde terror mientras bajan la ladera a Horonaim.\n\n"},{"verse":"6","text":"&#161;Huyan por su vida! &#161;Esc&#243;ndanse  en el desierto!   \n","readableText":"¡Huyan por su vida! ¡Escóndanse en el desierto!\n\n"},{"verse":"7","text":"Puesto que ustedes confiaron en sus riquezas y habilidades, ser&#225;n tomados cautivos. &#161;Su dios Quemos, con sus sacerdotes y funcionarios, ser&#225;n llevados a tierras distantes!   \n","readableText":"Puesto que ustedes confiaron en sus riquezas y habilidades, serán tomados\ncautivos. ¡Su dios Quemos, con sus sacerdotes y funcionarios, serán llevados a\ntierras distantes!\n\n"},{"verse":"8","text":"&#187;Todas las ciudades ser&#225;n destruidas y nadie escapar&#225;, ni en las mesetas ni en los valles, porque el  Se&#241;or  as&#237; lo ha dicho.   \n","readableText":"»Todas las ciudades serán destruidas y nadie escapará, ni en las mesetas ni en\nlos valles, porque el Señor así lo ha dicho.\n\n"},{"verse":"9","text":"Oh, si Moab tuviera alas para que volara lejos, porque sus ciudades quedar&#225;n abandonadas y nadie vivir&#225; en ellas.   \n","readableText":"Oh, si Moab tuviera alas para que volara lejos, porque sus ciudades quedarán\nabandonadas y nadie vivirá en ellas.\n\n"},{"verse":"10","text":"&#161;Malditos los que se reh&#250;sen a hacer el trabajo del  Se&#241;or , los que retengan la espada del derramamiento de sangre!   \n","readableText":"¡Malditos los que se rehúsen a hacer el trabajo del Señor , los que retengan la\nespada del derramamiento de sangre!\n\n"},{"verse":"11","text":"&#187;Desde sus comienzos, Moab ha vivido en paz; nunca ha ido al destierro. Es como el vino que se ha dejado reposar. No ha sido vertida de botella en botella, por eso es fragante y suave.   \n","readableText":"»Desde sus comienzos, Moab ha vivido en paz; nunca ha ido al destierro. Es como\nel vino que se ha dejado reposar. No ha sido vertida de botella en botella, por\neso es fragante y suave.\n\n"},{"verse":"12","text":"Pero pronto se acerca el d&#237;a &#8212;dice el  Se&#241;or &#8212;, cuando enviar&#233; hombres que la viertan de su vasija. &#161;Verter&#225;n a Moab y luego destrozar&#225;n la vasija!   \n","readableText":"Pero pronto se acerca el día —dice el Señor —, cuando enviaré hombres que la\nviertan de su vasija. ¡Verterán a Moab y luego destrozarán la vasija!\n\n"},{"verse":"13","text":"Por fin Moab se avergonzar&#225; de su &#237;dolo Quemos, como el pueblo de Israel se avergonz&#243; de su becerro de oro en Betel.   \n","readableText":"Por fin Moab se avergonzará de su ídolo Quemos, como el pueblo de Israel se\navergonzó de su becerro de oro en Betel.\n\n"},{"verse":"14","text":"&#187;Ustedes sol&#237;an jactarse: &#8220;Nosotros somos h&#233;roes, hombres valientes de guerra&#8221;.   \n","readableText":"»Ustedes solían jactarse: “Nosotros somos héroes, hombres valientes de guerra”.\n\n\n"},{"verse":"15","text":"Sin embargo, ahora Moab ser&#225; destruida junto con sus ciudades. Sus j&#243;venes m&#225;s prometedores son condenados a la masacre &#8212;dice el Rey, cuyo nombre es el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;.   \n","readableText":"Sin embargo, ahora Moab será destruida junto con sus ciudades. Sus jóvenes más\nprometedores son condenados a la masacre —dice el Rey, cuyo nombre es el Señor\nde los Ejércitos Celestiales—.\n\n"},{"verse":"16","text":"Pronto se acerca la destrucci&#243;n de Moab; se avecina una calamidad amenazante.   \n","readableText":"Pronto se acerca la destrucción de Moab; se avecina una calamidad amenazante.\n\n\n"},{"verse":"17","text":"&#161;Amigos de Moab, lloren y lamenten por esta naci&#243;n! &#161;Miren c&#243;mo se ha quebrado el cetro fuerte, c&#243;mo se ha hecho pedazos el hermoso bast&#243;n!   \n","readableText":"¡Amigos de Moab, lloren y lamenten por esta nación! ¡Miren cómo se ha quebrado\nel cetro fuerte, cómo se ha hecho pedazos el hermoso bastón!\n\n"},{"verse":"18","text":"&#187;B&#225;jense de su gloria y si&#233;ntense en el polvo, gente de Dib&#243;n, porque los que destruyan a Moab tambi&#233;n har&#225;n pedazos a Dib&#243;n. Ellos derribar&#225;n todas sus torres.   \n","readableText":"»Bájense de su gloria y siéntense en el polvo, gente de Dibón, porque los que\ndestruyan a Moab también harán pedazos a Dibón. Ellos derribarán todas sus\ntorres.\n\n"},{"verse":"19","text":"Habitantes de Aroer, p&#225;rense junto al camino y observen. Griten a los que huyen de Moab: &#8220;&#191;Qu&#233; sucedi&#243; all&#237;?&#8221;.   \n","readableText":"Habitantes de Aroer, párense junto al camino y observen. Griten a los que huyen\nde Moab: “¿Qué sucedió allí?”.\n\n"},{"verse":"20","text":"&#187;Y la contestaci&#243;n que reciben es: &#8220;&#161;Moab queda en ruinas, deshonrada; lloren y giman! An&#250;ncienlo en las orillas del r&#237;o Arn&#243;n: &#161;Moab ha sido destruida!&#8221;.   \n","readableText":"»Y la contestación que reciben es: “¡Moab queda en ruinas, deshonrada; lloren y\ngiman! Anúncienlo en las orillas del río Arnón: ¡Moab ha sido destruida!”.\n\n"},{"verse":"21","text":"Se derram&#243; el juicio sobre las ciudades de la meseta, sobre Hol&#243;n, Jahaza  y Mefaat,   \n","readableText":"Se derramó el juicio sobre las ciudades de la meseta, sobre Holón, Jahaza y\nMefaat,\n\n"},{"verse":"22","text":"sobre Dib&#243;n, Nebo y Bet-diblataim,   \n","readableText":"sobre Dibón, Nebo y Bet-diblataim,\n\n"},{"verse":"23","text":"sobre Quiriataim, Bet-gamul y Bet-me&#243;n,   \n","readableText":"sobre Quiriataim, Bet-gamul y Bet-meón,\n\n"},{"verse":"24","text":"sobre Queriot y Bosra, todas las ciudades de Moab, lejanas y cercanas.   \n","readableText":"sobre Queriot y Bosra, todas las ciudades de Moab, lejanas y cercanas.\n\n"},{"verse":"25","text":"&#187;El poder de Moab ha llegado a su fin. Su brazo ha sido quebrado &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"»El poder de Moab ha llegado a su fin. Su brazo ha sido quebrado —dice el Señor\n—.\n\n"},{"verse":"26","text":"Dejen que se tambalee y caiga como un borracho, porque se ha rebelado contra el  Se&#241;or . Moab se revolcar&#225; en su propio v&#243;mito y ser&#225; ridiculizada por todos.   \n","readableText":"Dejen que se tambalee y caiga como un borracho, porque se ha rebelado contra el\nSeñor . Moab se revolcará en su propio vómito y será ridiculizada por todos.\n\n"},{"verse":"27","text":"&#191;No ridiculizaste t&#250; a los israelitas? &#191;Fueron ellos acaso sorprendidos en compa&#241;&#237;a de ladrones para que t&#250; los desprecies como lo haces?   \n","readableText":"¿No ridiculizaste tú a los israelitas? ¿Fueron ellos acaso sorprendidos en\ncompañía de ladrones para que tú los desprecies como lo haces?\n\n"},{"verse":"28","text":"&#187;Ustedes, habitantes de Moab, huyan de sus ciudades y vivan en cuevas. Esc&#243;ndanse como palomas que anidan en las hendiduras de las rocas.   \n","readableText":"»Ustedes, habitantes de Moab, huyan de sus ciudades y vivan en cuevas.\nEscóndanse como palomas que anidan en las hendiduras de las rocas.\n\n"},{"verse":"29","text":"Todos hemos o&#237;do de la soberbia de Moab, porque su orgullo es muy grande. Sabemos de su orgullo altanero, de su arrogancia y de su coraz&#243;n altivo.   \n","readableText":"Todos hemos oído de la soberbia de Moab, porque su orgullo es muy grande.\nSabemos de su orgullo altanero, de su arrogancia y de su corazón altivo.\n\n"},{"verse":"30","text":"Yo conozco su insolencia &#8212;dice el  Se&#241;or &#8212;, pero sus alardes est&#225;n vac&#237;os, tan vac&#237;os como sus hechos.   \n","readableText":"Yo conozco su insolencia —dice el Señor —, pero sus alardes están vacíos, tan\nvacíos como sus hechos.\n\n"},{"verse":"31","text":"As&#237; que ahora gimo por Moab; de veras, me lamentar&#233; por Moab. Mi coraz&#243;n est&#225; quebrantado por los hombres de Kir-hareset.   \n","readableText":"Así que ahora gimo por Moab; de veras, me lamentaré por Moab. Mi corazón está\nquebrantado por los hombres de Kir-hareset.\n\n"},{"verse":"32","text":"&#187;Pueblo de Sibma, rico en vi&#241;edos, llorar&#233; por ti a&#250;n m&#225;s de lo que llor&#233; por Jazer. Tus extensas vides en otro tiempo llegaban hasta el mar Muerto, &#161;pero el destructor te ha dejado desnudo y cosech&#243; tus uvas y frutos de verano!   \n","readableText":"»Pueblo de Sibma, rico en viñedos, lloraré por ti aún más de lo que lloré por\nJazer. Tus extensas vides en otro tiempo llegaban hasta el mar Muerto, ¡pero el\ndestructor te ha dejado desnudo y cosechó tus uvas y frutos de verano!\n\n"},{"verse":"33","text":"El gozo y la alegr&#237;a desaparecieron de la fruct&#237;fera Moab; los lagares no producen vino. Nadie pisa las uvas dando gritos de alegr&#237;a. Hay gritos, s&#237;, pero no de alegr&#237;a.   \n","readableText":"El gozo y la alegría desaparecieron de la fructífera Moab; los lagares no\nproducen vino. Nadie pisa las uvas dando gritos de alegría. Hay gritos, sí,\npero no de alegría.\n\n"},{"verse":"34","text":"&#187;En cambio, se pueden o&#237;r terribles gritos de terror desde Hesb&#243;n hasta Eleale y Jahaza; desde Zoar hasta Horonaim y Eglat-selisiya. Incluso las aguas de Nimrim ya est&#225;n secas.   \n","readableText":"»En cambio, se pueden oír terribles gritos de terror desde Hesbón hasta Eleale\ny Jahaza; desde Zoar hasta Horonaim y Eglat-selisiya. Incluso las aguas de\nNimrim ya están secas.\n\n"},{"verse":"35","text":"&#187;Acabar&#233; con Moab &#8212;dice el  Se&#241;or &#8212;, porque la gente ofrece sacrificios en los altares paganos y quema incienso a sus dioses falsos. \n","readableText":"»Acabaré con Moab —dice el Señor —, porque la gente ofrece sacrificios en los\naltares paganos y quema incienso a sus dioses falsos.\n\n"},{"verse":"36","text":"Mi coraz&#243;n gime como una flauta por Moab y Kir-hareset porque ha desaparecido toda su riqueza. \n","readableText":"Mi corazón gime como una flauta por Moab y Kir-hareset porque ha desaparecido\ntoda su riqueza.\n\n"},{"verse":"37","text":"La gente se rapa la cabeza y se afeita la barba en se&#241;al de luto. Se hacen cortaduras en las manos y se ponen ropa de tela &#225;spera. \n","readableText":"La gente se rapa la cabeza y se afeita la barba en señal de luto. Se hacen\ncortaduras en las manos y se ponen ropa de tela áspera.\n\n"},{"verse":"38","text":"Hay llanto y dolor en cada hogar moabita y en cada calle. Pues hice pedazos a Moab como a una vasija vieja y despreciada. \n","readableText":"Hay llanto y dolor en cada hogar moabita y en cada calle. Pues hice pedazos a\nMoab como a una vasija vieja y despreciada.\n\n"},{"verse":"39","text":"&#161;C&#243;mo qued&#243; hecha a&#241;icos! &#161;Escuchen los lamentos! &#161;Miren la verg&#252;enza de Moab! Se ha vuelto objeto de burla, ejemplo de ruina para todos sus vecinos&#187;.   \n","readableText":"¡Cómo quedó hecha añicos! ¡Escuchen los lamentos! ¡Miren la vergüenza de Moab!\nSe ha vuelto objeto de burla, ejemplo de ruina para todos sus vecinos».\n\n"},{"verse":"40","text":"Esto dice el  Se&#241;or : &#171;&#161;Miren! El enemigo cae en picada como un &#225;guila, desplegando sus alas sobre Moab.   \n","readableText":"Esto dice el Señor : «¡Miren! El enemigo cae en picada como un águila,\ndesplegando sus alas sobre Moab.\n\n"},{"verse":"41","text":"Sus ciudades caer&#225;n y sus fortalezas ser&#225;n tomadas. Aun los guerreros m&#225;s poderosos estar&#225;n en agon&#237;a como mujeres en trabajo de parto.   \n","readableText":"Sus ciudades caerán y sus fortalezas serán tomadas. Aun los guerreros más\npoderosos estarán en agonía como mujeres en trabajo de parto.\n\n"},{"verse":"42","text":"Moab ya no ser&#225; m&#225;s una naci&#243;n porque se jact&#243; ante el  Se&#241;or .   \n","readableText":"Moab ya no será más una nación porque se jactó ante el Señor .\n\n"},{"verse":"43","text":"&#187;Terror, trampas y redes ser&#225;n tu suerte, oh Moab &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"»Terror, trampas y redes serán tu suerte, oh Moab —dice el Señor —.\n\n"},{"verse":"44","text":"Los que huyan en terror caer&#225;n en una trampa, y los que escapen de la trampa ser&#225;n apresados por una red. Me asegurar&#233; de que no escapes porque ha llegado el tiempo de tu juicio &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Los que huyan en terror caerán en una trampa, y los que escapen de la trampa\nserán apresados por una red. Me aseguraré de que no escapes porque ha llegado\nel tiempo de tu juicio —dice el Señor —.\n\n"},{"verse":"45","text":"Los habitantes huyen hasta Hesb&#243;n, pero no pueden continuar porque sale fuego de Hesb&#243;n, la antigua casa de Seh&#243;n, fuego que devora toda la tierra junto con toda su gente rebelde.   \n","readableText":"Los habitantes huyen hasta Hesbón, pero no pueden continuar porque sale fuego\nde Hesbón, la antigua casa de Sehón, fuego que devora toda la tierra junto con\ntoda su gente rebelde.\n\n"},{"verse":"46","text":"&#187;&#161;Qu&#233; aflicci&#243;n te espera, oh pueblo de Moab! &#161;El pueblo del dios Quemos queda destruido! Tus hijos y tus hijas fueron llevados cautivos.   \n","readableText":"»¡Qué aflicción te espera, oh pueblo de Moab! ¡El pueblo del dios Quemos queda\ndestruido! Tus hijos y tus hijas fueron llevados cautivos.\n\n"},{"verse":"47","text":"Pero en los d&#237;as venideros restablecer&#233; el bienestar de Moab. &#161;Yo, el  Se&#241;or , he hablado!&#187;. Aqu&#237; termina la profec&#237;a de Jerem&#237;as acerca de Moab.\n","readableText":"Pero en los días venideros restableceré el bienestar de Moab. ¡Yo, el Señor ,\nhe hablado!». Aquí termina la profecía de Jeremías acerca de Moab.\n\n"}]}
