{"book":"JER","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"El  Se&#241;or  le dio otro mensaje a Jerem&#237;as. Le dijo: \n","readableText":"El Señor le dio otro mensaje a Jeremías. Le dijo:\n\n"},{"verse":"2","text":"&#171;Esto dice el  Se&#241;or , Dios de Israel: Jerem&#237;as, anota en un registro cada cosa que te he dicho. \n","readableText":"«Esto dice el Señor , Dios de Israel: Jeremías, anota en un registro cada cosa\nque te he dicho.\n\n"},{"verse":"3","text":"Pues se acerca la hora cuando restablecer&#233; el bienestar de mi pueblo, Israel y Jud&#225;. Los traer&#233; a casa, a esta tierra que di a sus antepasados, y volver&#225;n a poseerla. &#161;Yo, el  Se&#241;or , he hablado!&#187;.   \n","readableText":"Pues se acerca la hora cuando restableceré el bienestar de mi pueblo, Israel y\nJudá. Los traeré a casa, a esta tierra que di a sus antepasados, y volverán a\nposeerla. ¡Yo, el Señor , he hablado!».\n\n"},{"verse":"4","text":"Este es el mensaje que dio el  Se&#241;or  con relaci&#243;n a Israel y Jud&#225;. \n","readableText":"Este es el mensaje que dio el Señor con relación a Israel y Judá.\n\n"},{"verse":"5","text":"Esto dice el  Se&#241;or : &#171;Oigo gritos de temor; hay terror y no hay paz.   \n","readableText":"Esto dice el Señor : «Oigo gritos de temor; hay terror y no hay paz.\n\n"},{"verse":"6","text":"D&#233;jenme hacerles una pregunta: &#191;Acaso los varones dan a luz? &#191;Entonces por qu&#233; est&#225;n parados all&#237; con sus caras p&#225;lidas y con las manos apoyadas sobre el vientre como una mujer en parto?   \n","readableText":"Déjenme hacerles una pregunta: ¿Acaso los varones dan a luz? ¿Entonces por qué\nestán parados allí con sus caras pálidas y con las manos apoyadas sobre el\nvientre como una mujer en parto?\n\n"},{"verse":"7","text":"En toda la historia nunca ha habido un tiempo de terror como este. Ser&#225; un tiempo de angustia para mi pueblo Israel. &#161;Pero al final ser&#225; salvo!   \n","readableText":"En toda la historia nunca ha habido un tiempo de terror como este. Será un\ntiempo de angustia para mi pueblo Israel. ¡Pero al final será salvo!\n\n"},{"verse":"8","text":"Pues en ese d&#237;a &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;, quebrar&#233; el yugo de sus cuellos y romper&#233; sus cadenas. Los extranjeros no ser&#225;n m&#225;s sus amos.   \n","readableText":"Pues en ese día —dice el Señor de los Ejércitos Celestiales—, quebraré el yugo\nde sus cuellos y romperé sus cadenas. Los extranjeros no serán más sus amos.\n\n"},{"verse":"9","text":"Pues mi pueblo servir&#225; al  Se&#241;or  su Dios y a su rey, descendiente de David, el rey que yo le levantar&#233;.   \n","readableText":"Pues mi pueblo servirá al Señor su Dios y a su rey, descendiente de David, el\nrey que yo le levantaré.\n\n"},{"verse":"10","text":"&#187;As&#237; que no temas, Jacob, mi siervo; no te dejes abatir, Israel &#8212;dice el  Se&#241;or &#8212;. Pues desde tierras lejanas los traer&#233; de regreso a casa, y sus hijos regresar&#225;n del destierro. Israel regresar&#225; a una vida de paz y tranquilidad, y nadie lo atemorizar&#225;.   \n","readableText":"»Así que no temas, Jacob, mi siervo; no te dejes abatir, Israel —dice el Señor\n—. Pues desde tierras lejanas los traeré de regreso a casa, y sus hijos\nregresarán del destierro. Israel regresará a una vida de paz y tranquilidad, y\nnadie lo atemorizará.\n\n"},{"verse":"11","text":"Yo estoy contigo y te salvar&#233; &#8212;dice el  Se&#241;or &#8212;. Destruir&#233; por completo a las naciones entre las cuales te esparc&#237;, pero a ti no te destruir&#233; por completo. Te disciplinar&#233;, pero con justicia; no puedo dejarte sin castigo&#187;.   \n","readableText":"Yo estoy contigo y te salvaré —dice el Señor —. Destruiré por completo a las\nnaciones entre las cuales te esparcí, pero a ti no te destruiré por completo.\nTe disciplinaré, pero con justicia; no puedo dejarte sin castigo».\n\n"},{"verse":"12","text":"Esto dice el  Se&#241;or : &#171;Tu lesi&#243;n es incurable, una herida terrible.   \n","readableText":"Esto dice el Señor : «Tu lesión es incurable, una herida terrible.\n\n"},{"verse":"13","text":"No hay nadie que te ayude ni que vende tu herida. Ning&#250;n medicamento puede curarte.   \n","readableText":"No hay nadie que te ayude ni que vende tu herida. Ningún medicamento puede\ncurarte.\n\n"},{"verse":"14","text":"Todos tus amantes, tus aliados, te han abandonado y ya no se interesan por ti. Te he herido cruelmente como si fuera tu enemigo. Pues tus pecados son muchos y tu culpa es grande.   \n","readableText":"Todos tus amantes, tus aliados, te han abandonado y ya no se interesan por ti.\nTe he herido cruelmente como si fuera tu enemigo. Pues tus pecados son muchos y\ntu culpa es grande.\n\n"},{"verse":"15","text":"&#191;Por qu&#233; te quejas de tu castigo, de esta herida que no tiene cura? He tenido que castigarte porque tus pecados son muchos y tu culpa es grande.   \n","readableText":"¿Por qué te quejas de tu castigo, de esta herida que no tiene cura? He tenido\nque castigarte porque tus pecados son muchos y tu culpa es grande.\n\n"},{"verse":"16","text":"&#187;Pero todos los que te devoran ser&#225;n devorados, y todos tus enemigos ser&#225;n enviados al destierro. Todos los que te saquean ser&#225;n saqueados, y todos los que te atacan ser&#225;n atacados.   \n","readableText":"»Pero todos los que te devoran serán devorados, y todos tus enemigos serán\nenviados al destierro. Todos los que te saquean serán saqueados, y todos los\nque te atacan serán atacados.\n\n"},{"verse":"17","text":"Te devolver&#233; la salud y sanar&#233; tus heridas &#8212;dice el  Se&#241;or &#8212;, aunque te llamen desechada, es decir, &#8220;Jerusal&#233;n,  de quien nadie se interesa&#8221;&#187;.   \n","readableText":"Te devolveré la salud y sanaré tus heridas —dice el Señor —, aunque te llamen\ndesechada, es decir, “Jerusalén, de quien nadie se interesa”».\n\n"},{"verse":"18","text":"Esto dice el  Se&#241;or : &#171;Cuando del cautiverio traiga a Israel de regreso a casa y cuando restablezca su bienestar, Jerusal&#233;n ser&#225; reedificada sobre sus ruinas y el palacio reconstruido como antes.   \n","readableText":"Esto dice el Señor : «Cuando del cautiverio traiga a Israel de regreso a casa y\ncuando restablezca su bienestar, Jerusalén será reedificada sobre sus ruinas y\nel palacio reconstruido como antes.\n\n"},{"verse":"19","text":"Habr&#225; alegr&#237;a y canciones de acci&#243;n de gracias, y multiplicar&#233; a mi pueblo, no lo reducir&#233;; lo honrar&#233;, no lo despreciar&#233;.   \n","readableText":"Habrá alegría y canciones de acción de gracias, y multiplicaré a mi pueblo, no\nlo reduciré; lo honraré, no lo despreciaré.\n\n"},{"verse":"20","text":"Sus hijos prosperar&#225;n como en el pasado. Los establecer&#233; como una naci&#243;n delante de m&#237;, y castigar&#233; a cualquiera que les haga da&#241;o.   \n","readableText":"Sus hijos prosperarán como en el pasado. Los estableceré como una nación\ndelante de mí, y castigaré a cualquiera que les haga daño.\n\n"},{"verse":"21","text":"Volver&#225;n a tener su propio gobernante, quien surgir&#225; de entre ellos mismos. Lo invitar&#233; a que se acerque a m&#237; &#8212;dice el  Se&#241;or &#8212;, porque &#191;qui&#233;n se atrever&#237;a a acercarse sin ser invitado?   \n","readableText":"Volverán a tener su propio gobernante, quien surgirá de entre ellos mismos. Lo\ninvitaré a que se acerque a mí —dice el Señor —, porque ¿quién se atrevería a\nacercarse sin ser invitado?\n\n"},{"verse":"22","text":"Ustedes ser&#225;n mi pueblo y yo ser&#233; su Dios&#187;.   \n","readableText":"Ustedes serán mi pueblo y yo seré su Dios».\n\n"},{"verse":"23","text":"&#161;Miren! El enojo del  Se&#241;or  estalla como una tormenta, un viento devastador que se arremolina sobre las cabezas de los perversos.   \n","readableText":"¡Miren! El enojo del Señor estalla como una tormenta, un viento devastador que\nse arremolina sobre las cabezas de los perversos.\n\n"},{"verse":"24","text":"La ira feroz del  Se&#241;or  no disminuir&#225; hasta que haya terminado con todo lo que &#233;l tiene pensado. En los d&#237;as futuros ustedes entender&#225;n todo esto.\n","readableText":"La ira feroz del Señor no disminuirá hasta que haya terminado con todo lo que\nél tiene pensado. En los días futuros ustedes entenderán todo esto.\n\n"}]}
