{"book":"JER","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estas son las palabras de Jerem&#237;as, hijo de Hilc&#237;as, uno de los sacerdotes de Anatot, ciudad de la tierra de Benjam&#237;n. \n","readableText":"Estas son las palabras de Jeremías, hijo de Hilcías, uno de los sacerdotes de\nAnatot, ciudad de la tierra de Benjamín.\n\n"},{"verse":"2","text":"El  Se&#241;or  le dio mensajes a Jerem&#237;as por primera vez durante el a&#241;o trece del reinado de Jos&#237;as, hijo de Am&#243;n, rey de Jud&#225;.   \n","readableText":"El Señor le dio mensajes a Jeremías por primera vez durante el año trece del\nreinado de Josías, hijo de Amón, rey de Judá.\n\n"},{"verse":"3","text":"Los mensajes del  Se&#241;or  continuaron durante el reinado de Joacim, hijo de Jos&#237;as, hasta el a&#241;o once del reinado de Sedequ&#237;as, otro de los hijos de Jos&#237;as. En agosto  de ese a&#241;o once, la gente de Jerusal&#233;n fue llevada cautiva.   \n","readableText":"Los mensajes del Señor continuaron durante el reinado de Joacim, hijo de\nJosías, hasta el año once del reinado de Sedequías, otro de los hijos de\nJosías. En agosto de ese año once, la gente de Jerusalén fue llevada cautiva.\n\n\n"},{"verse":"4","text":"El  Se&#241;or  me dio el siguiente mensaje:   \n","readableText":"El Señor me dio el siguiente mensaje:\n\n"},{"verse":"5","text":"&#8212;Te conoc&#237;a aun antes de haberte formado en el vientre de tu madre; antes de que nacieras, te apart&#233; y te nombr&#233; mi profeta a las naciones.   \n","readableText":"—Te conocía aun antes de haberte formado en el vientre de tu madre; antes de\nque nacieras, te aparté y te nombré mi profeta a las naciones.\n\n"},{"verse":"6","text":"&#8212;Oh  Se&#241;or  Soberano &#8212;respond&#237;&#8212;. &#161;No puedo hablar por ti! &#161;Soy demasiado joven!   \n","readableText":"—Oh Señor Soberano —respondí—. ¡No puedo hablar por ti! ¡Soy demasiado joven!\n\n\n"},{"verse":"7","text":"&#8212;No digas: &#8220;Soy demasiado joven&#8221; &#8212;me contest&#243; el  Se&#241;or &#8212;, porque debes ir dondequiera que te mande y decir todo lo que te diga. \n","readableText":"—No digas: “Soy demasiado joven” —me contestó el Señor —, porque debes ir\ndondequiera que te mande y decir todo lo que te diga.\n\n"},{"verse":"8","text":"No le tengas miedo a la gente, porque estar&#233; contigo y te proteger&#233;. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"No le tengas miedo a la gente, porque estaré contigo y te protegeré. ¡Yo, el\nSeñor , he hablado!\n\n"},{"verse":"9","text":"Luego el  Se&#241;or  extendi&#243; su mano, toc&#243; mi boca y dijo: &#171;&#161;Mira, he puesto mis palabras en tu boca!   \n","readableText":"Luego el Señor extendió su mano, tocó mi boca y dijo: «¡Mira, he puesto mis\npalabras en tu boca!\n\n"},{"verse":"10","text":"Hoy te doy autoridad para que hagas frente a naciones y reinos. A algunos deber&#225;s desarraigar, derribar, destruir y derrocar; a otros deber&#225;s edificar y plantar&#187;.   \n","readableText":"Hoy te doy autoridad para que hagas frente a naciones y reinos. A algunos\ndeberás desarraigar, derribar, destruir y derrocar; a otros deberás edificar y\nplantar».\n\n"},{"verse":"11","text":"Despu&#233;s el  Se&#241;or  me dijo: &#8212;&#161;Observa, Jerem&#237;as! &#191;Qu&#233; es lo que ves? &#8212;Veo una rama de almendro &#8212;contest&#233;.   \n","readableText":"Después el Señor me dijo: —¡Observa, Jeremías! ¿Qué es lo que ves? —Veo una\nrama de almendro —contesté.\n\n"},{"verse":"12","text":"&#8212;As&#237; es &#8212;dijo el  Se&#241;or &#8212;, y eso significa que yo estoy vigilando  y ciertamente llevar&#233; a cabo todos mis planes.   \n","readableText":"—Así es —dijo el Señor —, y eso significa que yo estoy vigilando y ciertamente\nllevaré a cabo todos mis planes.\n\n"},{"verse":"13","text":"Despu&#233;s el  Se&#241;or  me habl&#243; nuevamente. &#8212;&#191;Qu&#233; es lo que ves ahora? &#8212;me pregunt&#243;. &#8212;Veo una olla de agua hirviendo que se derrama desde el norte &#8212;contest&#233;.   \n","readableText":"Después el Señor me habló nuevamente. —¿Qué es lo que ves ahora? —me preguntó.\n—Veo una olla de agua hirviendo que se derrama desde el norte —contesté.\n\n"},{"verse":"14","text":"&#8212;S&#237; &#8212;dijo el  Se&#241;or &#8212;, porque el terror del norte hervir&#225; y se derramar&#225; sobre la gente de esta tierra. \n","readableText":"—Sí —dijo el Señor —, porque el terror del norte hervirá y se derramará sobre\nla gente de esta tierra.\n\n"},{"verse":"15","text":"&#161;Escucha! Estoy llamando a los ej&#233;rcitos de los reinos del norte para que vengan a Jerusal&#233;n. &#161;Yo, el  Se&#241;or , he hablado! &#187;Establecer&#225;n sus tronos a las puertas de la ciudad; atacar&#225;n los muros de Jerusal&#233;n y a todas las dem&#225;s ciudades de Jud&#225;.   \n","readableText":"¡Escucha! Estoy llamando a los ejércitos de los reinos del norte para que\nvengan a Jerusalén. ¡Yo, el Señor , he hablado! »Establecerán sus tronos a las\npuertas de la ciudad; atacarán los muros de Jerusalén y a todas las demás\nciudades de Judá.\n\n"},{"verse":"16","text":"Pronunciar&#233; juicio contra mi pueblo a causa de toda su maldad, por haberme abandonado y por quemar incienso a otros dioses. &#161;S&#237;, ellos rinden culto a &#237;dolos que hicieron con sus propias manos!   \n","readableText":"Pronunciaré juicio contra mi pueblo a causa de toda su maldad, por haberme\nabandonado y por quemar incienso a otros dioses. ¡Sí, ellos rinden culto a\nídolos que hicieron con sus propias manos!\n\n"},{"verse":"17","text":"&#187;Lev&#225;ntate y prep&#225;rate para entrar en acci&#243;n. Ve y diles todo lo que te ordene decir. No les tengas miedo, o har&#233; que parezcas un necio delante de ellos.   \n","readableText":"»Levántate y prepárate para entrar en acción. Ve y diles todo lo que te ordene\ndecir. No les tengas miedo, o haré que parezcas un necio delante de ellos.\n\n"},{"verse":"18","text":"Mira, hoy te he hecho fuerte, como ciudad fortificada que no se puede conquistar, como columna de hierro o pared de bronce. Te enfrentar&#225;s a toda esta tierra: a los reyes, a los funcionarios, a los sacerdotes y al pueblo de Jud&#225;.   \n","readableText":"Mira, hoy te he hecho fuerte, como ciudad fortificada que no se puede\nconquistar, como columna de hierro o pared de bronce. Te enfrentarás a toda\nesta tierra: a los reyes, a los funcionarios, a los sacerdotes y al pueblo de\nJudá.\n\n"},{"verse":"19","text":"Ellos pelear&#225;n contra ti, pero fracasar&#225;n, porque yo estoy contigo y te proteger&#233;. &#161;Yo, el  Se&#241;or , he hablado!\n","readableText":"Ellos pelearán contra ti, pero fracasarán, porque yo estoy contigo y te\nprotegeré. ¡Yo, el Señor , he hablado!\n\n"}]}
