{"book":"JER","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"&#161;Escucha la palabra que el  Se&#241;or  te dice, oh Israel! \n","readableText":"¡Escucha la palabra que el Señor te dice, oh Israel!\n\n"},{"verse":"2","text":"Esto dice el  Se&#241;or : &#171;No te comportes como las otras naciones que tratan de leer el futuro en las estrellas. No tengas temor de sus predicciones, aun cuando otras naciones se aterren por ellas.   \n","readableText":"Esto dice el Señor : «No te comportes como las otras naciones que tratan de\nleer el futuro en las estrellas. No tengas temor de sus predicciones, aun\ncuando otras naciones se aterren por ellas.\n\n"},{"verse":"3","text":"Sus costumbres son vanas y necias. Cortan un &#225;rbol y el artesano talla un &#237;dolo.   \n","readableText":"Sus costumbres son vanas y necias. Cortan un árbol y el artesano talla un\nídolo.\n\n"},{"verse":"4","text":"Lo decoran con oro y plata y luego lo aseguran con martillo y clavos para que no se caiga.   \n","readableText":"Lo decoran con oro y plata y luego lo aseguran con martillo y clavos para que\nno se caiga.\n\n"},{"verse":"5","text":"&#161;Sus dioses son como in&#250;tiles espantap&#225;jaros en un campo de pepinos! No pueden hablar y necesitan que los lleven en los brazos porque no pueden caminar. No tengan temor de semejantes dioses, porque no pueden hacerles ning&#250;n da&#241;o, tampoco ning&#250;n bien&#187;.   \n","readableText":"¡Sus dioses son como inútiles espantapájaros en un campo de pepinos! No pueden\nhablar y necesitan que los lleven en los brazos porque no pueden caminar. No\ntengan temor de semejantes dioses, porque no pueden hacerles ningún daño,\ntampoco ningún bien».\n\n"},{"verse":"6","text":"&#161; Se&#241;or , no hay nadie como t&#250;! Pues eres grande y tu nombre est&#225; lleno de poder.   \n","readableText":"¡ Señor , no hay nadie como tú! Pues eres grande y tu nombre está lleno de\npoder.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n no te temer&#237;a, oh Rey de las naciones? &#161;Ese t&#237;tulo te pertenece solo a ti! Entre todos los sabios de la tierra y en todos los reinos del mundo, no hay nadie como t&#250;.   \n","readableText":"¿Quién no te temería, oh Rey de las naciones? ¡Ese título te pertenece solo a\nti! Entre todos los sabios de la tierra y en todos los reinos del mundo, no hay\nnadie como tú.\n\n"},{"verse":"8","text":"Los que rinden culto a &#237;dolos son est&#250;pidos y necios. &#161;Las cosas a las que rinden culto est&#225;n hechas de madera!   \n","readableText":"Los que rinden culto a ídolos son estúpidos y necios. ¡Las cosas a las que\nrinden culto están hechas de madera!\n\n"},{"verse":"9","text":"Traen l&#225;minas de plata desde Tarsis y oro desde Ufaz, y les entregan esos materiales a h&#225;biles artesanos que hacen sus &#237;dolos. Luego visten estos dioses con ropas de p&#250;rpura y azul real hechas por sastres expertos.   \n","readableText":"Traen láminas de plata desde Tarsis y oro desde Ufaz, y les entregan esos\nmateriales a hábiles artesanos que hacen sus ídolos. Luego visten estos dioses\ncon ropas de púrpura y azul real hechas por sastres expertos.\n\n"},{"verse":"10","text":"Sin embargo, el  Se&#241;or  es el &#250;nico Dios verdadero. &#161;&#201;l es el Dios viviente y el Rey eterno! Toda la tierra tiembla ante su enojo; las naciones no pueden hacerle frente a su ira.   \n","readableText":"Sin embargo, el Señor es el único Dios verdadero. ¡Él es el Dios viviente y el\nRey eterno! Toda la tierra tiembla ante su enojo; las naciones no pueden\nhacerle frente a su ira.\n\n"},{"verse":"11","text":"Diles a los que rinden culto a otros dioses: &#171;Sus supuestos dioses, que no hicieron los cielos y la tierra, desaparecer&#225;n de la tierra y de debajo de los cielos&#187; .   \n","readableText":"Diles a los que rinden culto a otros dioses: «Sus supuestos dioses, que no\nhicieron los cielos y la tierra, desaparecerán de la tierra y de debajo de los\ncielos» .\n\n"},{"verse":"12","text":"El  Se&#241;or  hizo la tierra con su poder, y la preserva con su sabidur&#237;a. Con su propia inteligencia despleg&#243; los cielos.   \n","readableText":"El Señor hizo la tierra con su poder, y la preserva con su sabiduría. Con su\npropia inteligencia desplegó los cielos.\n\n"},{"verse":"13","text":"Cuando habla en los truenos, los cielos rugen con lluvia. &#201;l hace que las nubes se levanten sobre la tierra. Env&#237;a el rel&#225;mpago junto con la lluvia, y suelta el viento de sus dep&#243;sitos.   \n","readableText":"Cuando habla en los truenos, los cielos rugen con lluvia. Él hace que las nubes\nse levanten sobre la tierra. Envía el relámpago junto con la lluvia, y suelta\nel viento de sus depósitos.\n\n"},{"verse":"14","text":"&#161;Toda la raza humana es necia y le falta conocimiento! Los artesanos quedan deshonrados por los &#237;dolos que hacen, porque sus obras hechas con tanto esmero son un fraude. Estos &#237;dolos no tienen ni aliento ni poder.   \n","readableText":"¡Toda la raza humana es necia y le falta conocimiento! Los artesanos quedan\ndeshonrados por los ídolos que hacen, porque sus obras hechas con tanto esmero\nson un fraude. Estos ídolos no tienen ni aliento ni poder.\n\n"},{"verse":"15","text":"Los &#237;dolos son in&#250;tiles; &#161;son mentiras rid&#237;culas! En el d&#237;a del juicio, todos ser&#225;n destruidos.   \n","readableText":"Los ídolos son inútiles; ¡son mentiras ridículas! En el día del juicio, todos\nserán destruidos.\n\n"},{"verse":"16","text":"&#161;Pero el Dios de Israel  no es ning&#250;n &#237;dolo! &#201;l es el Creador de todo lo que existe, incluido Israel, su posesi&#243;n m&#225;s preciada. &#161;El  Se&#241;or  de los Ej&#233;rcitos Celestiales es su nombre!   \n","readableText":"¡Pero el Dios de Israel no es ningún ídolo! Él es el Creador de todo lo que\nexiste, incluido Israel, su posesión más preciada. ¡El Señor de los Ejércitos\nCelestiales es su nombre!\n\n"},{"verse":"17","text":"Haz las maletas y prep&#225;rate para salir; el sitio est&#225; por comenzar.   \n","readableText":"Haz las maletas y prepárate para salir; el sitio está por comenzar.\n\n"},{"verse":"18","text":"Pues esto dice el  Se&#241;or : &#171;De forma repentina echar&#233; a todos los que viven en esta tierra. Derramar&#233; sobre ustedes grandes dificultades, y por fin sentir&#225;n mi enojo&#187;.   \n","readableText":"Pues esto dice el Señor : «De forma repentina echaré a todos los que viven en\nesta tierra. Derramaré sobre ustedes grandes dificultades, y por fin sentirán\nmi enojo».\n\n"},{"verse":"19","text":"Mi herida es profunda y grande mi dolor. Mi enfermedad es incurable, pero debo soportarla.   \n","readableText":"Mi herida es profunda y grande mi dolor. Mi enfermedad es incurable, pero debo\nsoportarla.\n\n"},{"verse":"20","text":"Mi casa est&#225; destruida, y no queda nadie que me ayude a reconstruirla. Se llevaron a mis hijos, y nunca volver&#233; a verlos.   \n","readableText":"Mi casa está destruida, y no queda nadie que me ayude a reconstruirla. Se\nllevaron a mis hijos, y nunca volveré a verlos.\n\n"},{"verse":"21","text":"Los pastores de mi pueblo han perdido la raz&#243;n. Ya no buscan la sabidur&#237;a del  Se&#241;or . Por lo tanto, fracasan completamente y sus reba&#241;os andan dispersos.   \n","readableText":"Los pastores de mi pueblo han perdido la razón. Ya no buscan la sabiduría del\nSeñor . Por lo tanto, fracasan completamente y sus rebaños andan dispersos.\n\n"},{"verse":"22","text":"&#161;Escuchen! Oigan el terrible rugir de los ej&#233;rcitos poderosos mientras avanzan desde el norte. Las ciudades de Jud&#225; ser&#225;n destruidas y se convertir&#225;n en guarida de chacales.   \n","readableText":"¡Escuchen! Oigan el terrible rugir de los ejércitos poderosos mientras avanzan\ndesde el norte. Las ciudades de Judá serán destruidas y se convertirán en\nguarida de chacales.\n\n"},{"verse":"23","text":"Yo s&#233;,  Se&#241;or , que nuestra vida no nos pertenece; no somos capaces de planear nuestro propio destino.   \n","readableText":"Yo sé, Señor , que nuestra vida no nos pertenece; no somos capaces de planear\nnuestro propio destino.\n\n"},{"verse":"24","text":"As&#237; que corr&#237;geme,  Se&#241;or , pero, por favor, s&#233; tierno; no me corrijas con enojo porque morir&#237;a.   \n","readableText":"Así que corrígeme, Señor , pero, por favor, sé tierno; no me corrijas con enojo\nporque moriría.\n\n"},{"verse":"25","text":"Derrama tu ira sobre las naciones que se niegan a reconocerte, sobre los pueblos que no invocan tu nombre. Pues han devorado a tu pueblo Israel; lo han devorado y consumido y han hecho de la tierra un desierto desolado.\n","readableText":"Derrama tu ira sobre las naciones que se niegan a reconocerte, sobre los\npueblos que no invocan tu nombre. Pues han devorado a tu pueblo Israel; lo han\ndevorado y consumido y han hecho de la tierra un desierto desolado.\n\n"}]}
