{"book":"JER","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Esto me dijo el  Se&#241;or : &#171;Ve y compra una vasija de barro. Despu&#233;s pide a algunos de los l&#237;deres de tu pueblo y a los sacerdotes que te sigan. \n","readableText":"Esto me dijo el Señor : «Ve y compra una vasija de barro. Después pide a\nalgunos de los líderes de tu pueblo y a los sacerdotes que te sigan.\n\n"},{"verse":"2","text":"Vete por la puerta de las Ollas Rotas al basurero en el valle de Ben-hinom, y dales este mensaje. \n","readableText":"Vete por la puerta de las Ollas Rotas al basurero en el valle de Ben-hinom, y\ndales este mensaje.\n\n"},{"verse":"3","text":"Diles: &#8220;&#161;Reyes de Jud&#225; y ciudadanos de Jerusal&#233;n, escuchen este mensaje del  Se&#241;or ! Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8216;&#161;Traer&#233; un terrible desastre a este lugar, y a los que se enteren les zumbar&#225;n los o&#237;dos!   \n","readableText":"Diles: “¡Reyes de Judá y ciudadanos de Jerusalén, escuchen este mensaje del\nSeñor ! Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel:\n‘¡Traeré un terrible desastre a este lugar, y a los que se enteren les zumbarán\nlos oídos!\n\n"},{"verse":"4","text":"&#187;&#8221;&#8217;Pues Israel me ha abandonado y convirti&#243; este valle en un lugar de maldad. La gente quema incienso a dioses ajenos, &#237;dolos nunca antes conocidos por esta generaci&#243;n ni por sus antepasados ni por los reyes de Jud&#225;. Y han llenado este lugar de sangre de ni&#241;os inocentes. \n","readableText":"»”’Pues Israel me ha abandonado y convirtió este valle en un lugar de maldad.\nLa gente quema incienso a dioses ajenos, ídolos nunca antes conocidos por esta\ngeneración ni por sus antepasados ni por los reyes de Judá. Y han llenado este\nlugar de sangre de niños inocentes.\n\n"},{"verse":"5","text":"Han construido altares paganos a Baal y all&#237; queman a sus hijos en sacrificio a Baal. Jam&#225;s orden&#233; un acto tan horrendo; &#161;ni siquiera me pas&#243; por la mente ordenar semejante cosa! \n","readableText":"Han construido altares paganos a Baal y allí queman a sus hijos en sacrificio a\nBaal. Jamás ordené un acto tan horrendo; ¡ni siquiera me pasó por la mente\nordenar semejante cosa!\n\n"},{"verse":"6","text":"As&#237; que, &#161;atenci&#243;n! Se acerca la hora, dice el  Se&#241;or , cuando ese basurero ya no ser&#225; llamado m&#225;s Tofet ni valle de Ben-hinom, sino valle de la Matanza.   \n","readableText":"Así que, ¡atención! Se acerca la hora, dice el Señor , cuando ese basurero ya\nno será llamado más Tofet ni valle de Ben-hinom, sino valle de la Matanza.\n\n"},{"verse":"7","text":"&#187;&#8221;&#8217;Trastornar&#233; los planes cuidadosos de Jud&#225; y Jerusal&#233;n. Dejar&#233; que los ej&#233;rcitos invasores masacren a la gente y dejar&#233; los cad&#225;veres como comida para los buitres y los animales salvajes. \n","readableText":"»”’Trastornaré los planes cuidadosos de Judá y Jerusalén. Dejaré que los\nejércitos invasores masacren a la gente y dejaré los cadáveres como comida para\nlos buitres y los animales salvajes.\n\n"},{"verse":"8","text":"Reducir&#233; a ruinas a Jerusal&#233;n, y as&#237; la har&#233; un monumento a su necedad. Todos los que pasen por all&#237; quedar&#225;n horrorizados y dar&#225;n un grito ahogado a causa de la destrucci&#243;n que ver&#225;n. \n","readableText":"Reduciré a ruinas a Jerusalén, y así la haré un monumento a su necedad. Todos\nlos que pasen por allí quedarán horrorizados y darán un grito ahogado a causa\nde la destrucción que verán.\n\n"},{"verse":"9","text":"Me ocupar&#233; de que sus enemigos sitien la ciudad hasta que no haya m&#225;s comida. Entonces los que queden atrapados adentro se comer&#225;n a sus hijos, a sus hijas y a sus amigos. Caer&#225;n en una profunda desesperaci&#243;n&#8217;&#8221;.   \n","readableText":"Me ocuparé de que sus enemigos sitien la ciudad hasta que no haya más comida.\nEntonces los que queden atrapados adentro se comerán a sus hijos, a sus hijas y\na sus amigos. Caerán en una profunda desesperación’”.\n\n"},{"verse":"10","text":"&#187;Jerem&#237;as, rompe en pedazos a la vista de estos hombres la vasija que trajiste. \n","readableText":"»Jeremías, rompe en pedazos a la vista de estos hombres la vasija que trajiste.\n\n\n"},{"verse":"11","text":"Luego diles: &#8220;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#8216;As&#237; como esta vasija est&#225; hecha pedazos, as&#237; har&#233; pedazos a la gente de Jud&#225; y de Jerusal&#233;n, de tal manera que no habr&#225; esperanza de reparaci&#243;n. Enterrar&#225;n a sus muertos aqu&#237; en Tofet, el basurero, hasta que ya no haya m&#225;s lugar. \n","readableText":"Luego diles: “Esto dice el Señor de los Ejércitos Celestiales: ‘Así como esta\nvasija está hecha pedazos, así haré pedazos a la gente de Judá y de Jerusalén,\nde tal manera que no habrá esperanza de reparación. Enterrarán a sus muertos\naquí en Tofet, el basurero, hasta que ya no haya más lugar.\n\n"},{"verse":"12","text":"Esto le har&#233; a este lugar y a su gente, dice el  Se&#241;or . Har&#233; que esta ciudad sea profanada como Tofet. \n","readableText":"Esto le haré a este lugar y a su gente, dice el Señor . Haré que esta ciudad\nsea profanada como Tofet.\n\n"},{"verse":"13","text":"Efectivamente, todas las casas de Jerusal&#233;n &#8212;incluso el palacio de los reyes de Jud&#225;&#8212; quedar&#225;n como Tofet, es decir, todas las casas donde quemaron incienso en las azoteas en honor a los astros como si fueran dioses o donde derramaron ofrendas l&#237;quidas a sus &#237;dolos&#8217;&#8221;&#187;.   \n","readableText":"Efectivamente, todas las casas de Jerusalén —incluso el palacio de los reyes de\nJudá— quedarán como Tofet, es decir, todas las casas donde quemaron incienso en\nlas azoteas en honor a los astros como si fueran dioses o donde derramaron\nofrendas líquidas a sus ídolos’”».\n\n"},{"verse":"14","text":"Despu&#233;s de transmitir el mensaje, Jerem&#237;as regres&#243; de Tofet, el basurero, y se detuvo frente al templo del  Se&#241;or . All&#237; le dijo a la gente: \n","readableText":"Después de transmitir el mensaje, Jeremías regresó de Tofet, el basurero, y se\ndetuvo frente al templo del Señor . Allí le dijo a la gente:\n\n"},{"verse":"15","text":"&#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Traer&#233; desastre sobre esta ciudad y las aldeas vecinas como lo promet&#237;, porque tercamente se negaron a escucharme&#8221;&#187;.\n","readableText":"«Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Traeré\ndesastre sobre esta ciudad y las aldeas vecinas como lo prometí, porque\ntercamente se negaron a escucharme”».\n\n"}]}
