{"book":"JER","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"   Se&#241;or , t&#250; siempre me haces justicia cuando llevo un caso ante ti. As&#237; que d&#233;jame presentarte esta queja: &#191;Por qu&#233; los malvados son tan pr&#243;speros? &#191;Por qu&#233; son tan felices los malignos?   \n","readableText":" Señor , tú siempre me haces justicia cuando llevo un caso ante ti. Así que\ndéjame presentarte esta queja: ¿Por qué los malvados son tan prósperos? ¿Por\nqué son tan felices los malignos?\n\n"},{"verse":"2","text":"T&#250; los has plantado, y ellos echaron ra&#237;ces y han prosperado. Tu nombre est&#225; en sus labios, aunque est&#225;s lejos de su coraz&#243;n.   \n","readableText":"Tú los has plantado, y ellos echaron raíces y han prosperado. Tu nombre está en\nsus labios, aunque estás lejos de su corazón.\n\n"},{"verse":"3","text":"En cuanto a m&#237;,  Se&#241;or , t&#250; conoces mi coraz&#243;n; me ves y pruebas mis pensamientos. &#161;Arrastra a esta gente como se lleva a las ovejas al matadero! &#161;Ap&#225;rtalos para la masacre!   \n","readableText":"En cuanto a mí, Señor , tú conoces mi corazón; me ves y pruebas mis\npensamientos. ¡Arrastra a esta gente como se lleva a las ovejas al matadero!\n¡Apártalos para la masacre!\n\n"},{"verse":"4","text":"&#191;Hasta cu&#225;ndo tendr&#225; que llorar esta tierra? Incluso la hierba de los campos se ha marchitado. Los animales salvajes y las aves han desaparecido debido a la maldad que hay en la tierra. Pues la gente ha dicho: &#171;&#161;El  Se&#241;or  no ve nuestro futuro!&#187;.   \n","readableText":"¿Hasta cuándo tendrá que llorar esta tierra? Incluso la hierba de los campos se\nha marchitado. Los animales salvajes y las aves han desaparecido debido a la\nmaldad que hay en la tierra. Pues la gente ha dicho: «¡El Señor no ve nuestro\nfuturo!».\n\n"},{"verse":"5","text":"&#171;Si te cansa competir contra simples hombres, &#191;c&#243;mo podr&#225;s correr contra caballos? Si tropiezas y caes en campo abierto, &#191;qu&#233; har&#225;s en los matorrales cerca del Jord&#225;n?   \n","readableText":"«Si te cansa competir contra simples hombres, ¿cómo podrás correr contra\ncaballos? Si tropiezas y caes en campo abierto, ¿qué harás en los matorrales\ncerca del Jordán?\n\n"},{"verse":"6","text":"Aun tus hermanos, miembros de tu propia familia, se han vuelto contra ti; conspiran y se quejan de ti. No conf&#237;es en ellos, no importa lo amables que sean sus palabras.   \n","readableText":"Aun tus hermanos, miembros de tu propia familia, se han vuelto contra ti;\nconspiran y se quejan de ti. No confíes en ellos, no importa lo amables que\nsean sus palabras.\n\n"},{"verse":"7","text":"&#187;Yo he abandonado a mi pueblo, mi posesi&#243;n m&#225;s preciada. He entregado a los que m&#225;s amo a sus enemigos.   \n","readableText":"»Yo he abandonado a mi pueblo, mi posesión más preciada. He entregado a los que\nmás amo a sus enemigos.\n\n"},{"verse":"8","text":"Mi pueblo elegido ha rugido contra m&#237; como un le&#243;n en la selva, por eso lo trat&#233; con desprecio.   \n","readableText":"Mi pueblo elegido ha rugido contra mí como un león en la selva, por eso lo\ntraté con desprecio.\n\n"},{"verse":"9","text":"Mi pueblo elegido se comporta como buitres moteados, pero es el pueblo mismo el que est&#225; rodeado de buitres. &#161;Que salgan los animales salvajes para que despedacen sus cad&#225;veres!   \n","readableText":"Mi pueblo elegido se comporta como buitres moteados, pero es el pueblo mismo el\nque está rodeado de buitres. ¡Que salgan los animales salvajes para que\ndespedacen sus cadáveres!\n\n"},{"verse":"10","text":"&#187;Muchos gobernantes han devastado mi vi&#241;edo; pisotearon las vides y as&#237; transformaron toda su belleza en un lugar desolado.   \n","readableText":"»Muchos gobernantes han devastado mi viñedo; pisotearon las vides y así\ntransformaron toda su belleza en un lugar desolado.\n\n"},{"verse":"11","text":"Lo han convertido en tierra bald&#237;a; escucho su triste lamento. Toda la tierra est&#225; desolada y a nadie siquiera le importa.   \n","readableText":"Lo han convertido en tierra baldía; escucho su triste lamento. Toda la tierra\nestá desolada y a nadie siquiera le importa.\n\n"},{"verse":"12","text":"Se pueden ver ej&#233;rcitos destructores en todas las cumbres desiertas de las colinas. La espada del  Se&#241;or  devora a la gente de un extremo al otro de la naci&#243;n. &#161;Nadie escapar&#225;!   \n","readableText":"Se pueden ver ejércitos destructores en todas las cumbres desiertas de las\ncolinas. La espada del Señor devora a la gente de un extremo al otro de la\nnación. ¡Nadie escapará!\n\n"},{"verse":"13","text":"Mi pueblo sembr&#243; trigo, pero cosecha espinos. Se esforz&#243;, pero no le sirvi&#243; de nada. Cosechar&#225; verg&#252;enza debido a la ira feroz del  Se&#241;or &#187;.   \n","readableText":"Mi pueblo sembró trigo, pero cosecha espinos. Se esforzó, pero no le sirvió de\nnada. Cosechará vergüenza debido a la ira feroz del Señor ».\n\n"},{"verse":"14","text":"Esto dice el  Se&#241;or : &#171;Desarraigar&#233; de sus tierras a todas las naciones malvadas que extendieron la mano para tomar lo que le di a Israel. Desarraigar&#233; a Jud&#225; de entre ellos, \n","readableText":"Esto dice el Señor : «Desarraigaré de sus tierras a todas las naciones malvadas\nque extendieron la mano para tomar lo que le di a Israel. Desarraigaré a Judá\nde entre ellos,\n\n"},{"verse":"15","text":"pero despu&#233;s regresar&#233; y tendr&#233; compasi&#243;n de todos ellos. Los llevar&#233; de regreso a su tierra, cada naci&#243;n a su propia heredad. \n","readableText":"pero después regresaré y tendré compasión de todos ellos. Los llevaré de\nregreso a su tierra, cada nación a su propia heredad.\n\n"},{"verse":"16","text":"Y si en verdad estas naciones aprenden los caminos de mi pueblo y si aprenden a jurar por mi nombre, y dicen: &#8220;Tan cierto como que el  Se&#241;or  vive&#8221; (as&#237; como ellos ense&#241;aron a mi pueblo a jurar por el nombre de Baal), entonces se les dar&#225; un lugar entre mi pueblo; \n","readableText":"Y si en verdad estas naciones aprenden los caminos de mi pueblo y si aprenden a\njurar por mi nombre, y dicen: “Tan cierto como que el Señor vive” (así como\nellos enseñaron a mi pueblo a jurar por el nombre de Baal), entonces se les\ndará un lugar entre mi pueblo;\n\n"},{"verse":"17","text":"pero la naci&#243;n que reh&#250;se obedecerme ser&#225; arrancada de ra&#237;z y destruida. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"pero la nación que rehúse obedecerme será arrancada de raíz y destruida. ¡Yo,\nel Señor , he hablado!».\n\n"}]}
