{"book":"JER","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"El rey Nabucodonosor  de Babilonia lleg&#243; con todos los ej&#233;rcitos de los reinos que &#233;l gobernaba y pele&#243; contra Jerusal&#233;n y las ciudades de Jud&#225;. En ese momento Jerem&#237;as recibi&#243; el siguiente mensaje del  Se&#241;or : \n","readableText":"El rey Nabucodonosor de Babilonia llegó con todos los ejércitos de los reinos\nque él gobernaba y peleó contra Jerusalén y las ciudades de Judá. En ese\nmomento Jeremías recibió el siguiente mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Ve ante Sedequ&#237;as, rey de Jud&#225;, y dile: &#8220;Esto dice el  Se&#241;or , Dios de Israel: &#8216;Estoy por entregar esta ciudad en manos del rey de Babilonia y &#233;l la incendiar&#225;. \n","readableText":"«Ve ante Sedequías, rey de Judá, y dile: “Esto dice el Señor , Dios de Israel:\n‘Estoy por entregar esta ciudad en manos del rey de Babilonia y él la\nincendiará.\n\n"},{"verse":"3","text":"No escapar&#225;s de sus garras, sino que te tomar&#225;n cautivo, te llevar&#225;n ante el rey de Babilonia y lo ver&#225;s cara a cara. Despu&#233;s ser&#225;s exiliado a Babilonia&#8217;.   \n","readableText":"No escaparás de sus garras, sino que te tomarán cautivo, te llevarán ante el\nrey de Babilonia y lo verás cara a cara. Después serás exiliado a Babilonia’.\n\n\n"},{"verse":"4","text":"&#187;&#8221;Pero escucha esta promesa del  Se&#241;or , oh Sedequ&#237;as, rey de Jud&#225;. Esto dice el  Se&#241;or : &#8216;No te matar&#225;n en la guerra \n","readableText":"»”Pero escucha esta promesa del Señor , oh Sedequías, rey de Judá. Esto dice el\nSeñor : ‘No te matarán en la guerra\n\n"},{"verse":"5","text":"sino que morir&#225;s en paz. La gente quemar&#225; incienso en tu memoria de la misma manera que lo hizo con tus antepasados, los reyes que te precedieron. Se lamentar&#225;n por ti llorando: &#8220;&#161;Ay, nuestro amo ha muerto!&#8221;. Esto es lo que he decretado, dice el  Se&#241;or &#8217;&#8221;&#187;.   \n","readableText":"sino que morirás en paz. La gente quemará incienso en tu memoria de la misma\nmanera que lo hizo con tus antepasados, los reyes que te precedieron. Se\nlamentarán por ti llorando: “¡Ay, nuestro amo ha muerto!”. Esto es lo que he\ndecretado, dice el Señor ’”».\n\n"},{"verse":"6","text":"As&#237; que el profeta Jerem&#237;as transmiti&#243; este mensaje al rey Sedequ&#237;as de Jud&#225;. \n","readableText":"Así que el profeta Jeremías transmitió este mensaje al rey Sedequías de Judá.\n\n\n"},{"verse":"7","text":"En ese tiempo, el ej&#233;rcito babil&#243;nico sitiaba Jerusal&#233;n, Laquis y Azeca, las &#250;nicas ciudades fortificadas de Jud&#225; que todav&#237;a no hab&#237;an sido conquistadas.   \n","readableText":"En ese tiempo, el ejército babilónico sitiaba Jerusalén, Laquis y Azeca, las\núnicas ciudades fortificadas de Judá que todavía no habían sido conquistadas.\n\n\n"},{"verse":"8","text":"Jerem&#237;as recibi&#243; este mensaje del  Se&#241;or  luego que el rey Sedequ&#237;as hizo un pacto con el pueblo que proclam&#243; la libertad de los esclavos. \n","readableText":"Jeremías recibió este mensaje del Señor luego que el rey Sedequías hizo un\npacto con el pueblo que proclamó la libertad de los esclavos.\n\n"},{"verse":"9","text":"El rey hab&#237;a ordenado que todo el pueblo dejara en libertad a sus esclavos hebreos, tanto hombres como mujeres. Nadie deb&#237;a mantener a un hermano jud&#237;o en esclavitud. \n","readableText":"El rey había ordenado que todo el pueblo dejara en libertad a sus esclavos\nhebreos, tanto hombres como mujeres. Nadie debía mantener a un hermano judío en\nesclavitud.\n\n"},{"verse":"10","text":"Las autoridades y todo el pueblo hab&#237;an obedecido el mandato del rey, \n","readableText":"Las autoridades y todo el pueblo habían obedecido el mandato del rey,\n\n"},{"verse":"11","text":"pero luego cambiaron de opini&#243;n. Volvieron a tomar a los hombres y a las mujeres que hab&#237;an liberado y los obligaron a ser esclavos otra vez.   \n","readableText":"pero luego cambiaron de opinión. Volvieron a tomar a los hombres y a las\nmujeres que habían liberado y los obligaron a ser esclavos otra vez.\n\n"},{"verse":"12","text":"As&#237; que el  Se&#241;or  les dio el siguiente mensaje por medio de Jerem&#237;as: \n","readableText":"Así que el Señor les dio el siguiente mensaje por medio de Jeremías:\n\n"},{"verse":"13","text":"&#171;Esto dice el  Se&#241;or , Dios de Israel: &#8220;Hace tiempo hice un pacto con sus antepasados cuando los rescat&#233; de la esclavitud de Egipto. \n","readableText":"«Esto dice el Señor , Dios de Israel: “Hace tiempo hice un pacto con sus\nantepasados cuando los rescaté de la esclavitud de Egipto.\n\n"},{"verse":"14","text":"Les dije que todo esclavo hebreo deb&#237;a ser liberado despu&#233;s de haber servido seis a&#241;os; pero sus antepasados no me hicieron caso. \n","readableText":"Les dije que todo esclavo hebreo debía ser liberado después de haber servido\nseis años; pero sus antepasados no me hicieron caso.\n\n"},{"verse":"15","text":"Hace poco ustedes se arrepintieron e hicieron lo que es correcto obedeciendo mi palabra. Liberaron a sus esclavos e hicieron un pacto solemne conmigo en el templo que lleva mi nombre. \n","readableText":"Hace poco ustedes se arrepintieron e hicieron lo que es correcto obedeciendo mi\npalabra. Liberaron a sus esclavos e hicieron un pacto solemne conmigo en el\ntemplo que lleva mi nombre.\n\n"},{"verse":"16","text":"Sin embargo, ahora ustedes abandonaron su juramento y profanaron mi nombre al volver a tomar a los hombres y a las mujeres que hab&#237;an liberado y los obligaron a ser esclavos otra vez.   \n","readableText":"Sin embargo, ahora ustedes abandonaron su juramento y profanaron mi nombre al\nvolver a tomar a los hombres y a las mujeres que habían liberado y los\nobligaron a ser esclavos otra vez.\n\n"},{"verse":"17","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or : ya que ustedes me han desobedecido al no poner en libertad a sus compatriotas, yo los pondr&#233; a ustedes en libertad para ser destruidos por guerra, enfermedad y hambre. Ser&#225;n objeto de horror para todas las naciones de la tierra. \n","readableText":"»”Por lo tanto, esto dice el Señor : ya que ustedes me han desobedecido al no\nponer en libertad a sus compatriotas, yo los pondré a ustedes en libertad para\nser destruidos por guerra, enfermedad y hambre. Serán objeto de horror para\ntodas las naciones de la tierra.\n\n"},{"verse":"18","text":"Puesto que rompieron las condiciones de nuestro pacto, los partir&#233; en dos tal como ustedes partieron el becerro cuando caminaron entre las mitades para solemnizar sus votos. \n","readableText":"Puesto que rompieron las condiciones de nuestro pacto, los partiré en dos tal\ncomo ustedes partieron el becerro cuando caminaron entre las mitades para\nsolemnizar sus votos.\n\n"},{"verse":"19","text":"As&#237; es, yo los partir&#233;, sean autoridades de Jud&#225; o de Jerusal&#233;n, funcionarios de la corte, sacerdotes o gente com&#250;n, porque rompieron su juramento. \n","readableText":"Así es, yo los partiré, sean autoridades de Judá o de Jerusalén, funcionarios\nde la corte, sacerdotes o gente común, porque rompieron su juramento.\n\n"},{"verse":"20","text":"Los entregar&#233; en manos de sus enemigos y ellos los matar&#225;n. Sus cuerpos ser&#225;n alimento para los buitres y para los animales salvajes.   \n","readableText":"Los entregaré en manos de sus enemigos y ellos los matarán. Sus cuerpos serán\nalimento para los buitres y para los animales salvajes.\n\n"},{"verse":"21","text":"&#187;&#8221;Yo entregar&#233; a Sedequ&#237;as, rey de Jud&#225;, y a sus funcionarios en manos del ej&#233;rcito del rey de Babilonia. A pesar de que se han ido de Jerusal&#233;n por un tiempo, \n","readableText":"»”Yo entregaré a Sedequías, rey de Judá, y a sus funcionarios en manos del\nejército del rey de Babilonia. A pesar de que se han ido de Jerusalén por un\ntiempo,\n\n"},{"verse":"22","text":"llamar&#233; a los ej&#233;rcitos babil&#243;nicos para que regresen. Pelear&#225;n contra esta ciudad, la conquistar&#225;n y la incendiar&#225;n. Me asegurar&#233; de que todas las ciudades de Jud&#225; sean destruidas y que nadie viva all&#237;&#8221;&#187;.\n","readableText":"llamaré a los ejércitos babilónicos para que regresen. Pelearán contra esta\nciudad, la conquistarán y la incendiarán. Me aseguraré de que todas las\nciudades de Judá sean destruidas y que nadie viva allí”».\n\n"}]}
