{"book":"JER","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"&#187;Si un hombre se divorcia de su esposa, y ella se casa con otro, &#233;l nunca la recibir&#225; de nuevo, porque eso sin duda corromper&#237;a la tierra. Pero t&#250; te has prostituido con muchos amantes, entonces, &#191;por qu&#233; tratas de volver a m&#237;? &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"»Si un hombre se divorcia de su esposa, y ella se casa con otro, él nunca la\nrecibirá de nuevo, porque eso sin duda corrompería la tierra. Pero tú te has\nprostituido con muchos amantes, entonces, ¿por qué tratas de volver a mí? —dice\nel Señor —.\n\n"},{"verse":"2","text":"F&#237;jate en los santuarios que hay en cada cumbre. &#191;Hay alg&#250;n lugar que no haya sido profanado por tu adulterio con otros dioses? Te sientas junto al camino como una prostituta en espera de un cliente. Te sientas sola, como un n&#243;mada en el desierto. Contaminaste la tierra con tu prostituci&#243;n y tu perversidad.   \n","readableText":"Fíjate en los santuarios que hay en cada cumbre. ¿Hay algún lugar que no haya\nsido profanado por tu adulterio con otros dioses? Te sientas junto al camino\ncomo una prostituta en espera de un cliente. Te sientas sola, como un nómada en\nel desierto. Contaminaste la tierra con tu prostitución y tu perversidad.\n\n"},{"verse":"3","text":"Por eso incluso han faltado las lluvias de primavera. Pues eres una prostituta descarada y totalmente desvergonzada.   \n","readableText":"Por eso incluso han faltado las lluvias de primavera. Pues eres una prostituta\ndescarada y totalmente desvergonzada.\n\n"},{"verse":"4","text":"Aun as&#237; me dices: &#8220;Padre, t&#250; has sido mi gu&#237;a desde mi juventud.   \n","readableText":"Aun así me dices: “Padre, tú has sido mi guía desde mi juventud.\n\n"},{"verse":"5","text":"&#161;Seguro que no estar&#225;s enojado para siempre! &#161;Sin duda puedes olvidar lo que he hecho!&#8221;. Hablas de esta manera, pero sigues haciendo todo el mal posible&#187;.   \n","readableText":"¡Seguro que no estarás enojado para siempre! ¡Sin duda puedes olvidar lo que he\nhecho!”. Hablas de esta manera, pero sigues haciendo todo el mal posible».\n\n"},{"verse":"6","text":"Durante el reinado de Jos&#237;as, el  Se&#241;or  me dijo: &#171;&#191;Te has dado cuenta de lo que ha hecho la caprichosa Israel? Como una esposa que comete adulterio, Israel ha rendido culto a otros dioses en cada colina y debajo de todo &#225;rbol frondoso. \n","readableText":"Durante el reinado de Josías, el Señor me dijo: «¿Te has dado cuenta de lo que\nha hecho la caprichosa Israel? Como una esposa que comete adulterio, Israel ha\nrendido culto a otros dioses en cada colina y debajo de todo árbol frondoso.\n\n"},{"verse":"7","text":"Yo pensaba: &#8220;Despu&#233;s de haber hecho todo esto regresar&#225; a m&#237;&#8221;; pero no lo hizo, y su desleal hermana Jud&#225; lo observ&#243;. \n","readableText":"Yo pensaba: “Después de haber hecho todo esto regresará a mí”; pero no lo hizo,\ny su desleal hermana Judá lo observó.\n\n"},{"verse":"8","text":"Vio  que me divorci&#233; de la infiel Israel debido a su adulterio; pero Jud&#225;, esa hermana traicionera, no tuvo temor, y ahora ella tambi&#233;n me ha dejado y se ha entregado a la prostituci&#243;n. \n","readableText":"Vio que me divorcié de la infiel Israel debido a su adulterio; pero Judá, esa\nhermana traicionera, no tuvo temor, y ahora ella también me ha dejado y se ha\nentregado a la prostitución.\n\n"},{"verse":"9","text":"Israel no lo tom&#243; en serio y no le parece nada fuera de lo com&#250;n cometer adulterio al rendir culto a &#237;dolos hechos de madera y de piedra. As&#237; que ahora la tierra se ha corrompido. \n","readableText":"Israel no lo tomó en serio y no le parece nada fuera de lo común cometer\nadulterio al rendir culto a ídolos hechos de madera y de piedra. Así que ahora\nla tierra se ha corrompido.\n\n"},{"verse":"10","text":"Sin embargo, a pesar de esto, su infiel hermana Jud&#225; nunca ha vuelto a m&#237; de coraz&#243;n, solo fingi&#243; estar apenada. &#161;Yo, el  Se&#241;or , he hablado!&#187;.   \n","readableText":"Sin embargo, a pesar de esto, su infiel hermana Judá nunca ha vuelto a mí de\ncorazón, solo fingió estar apenada. ¡Yo, el Señor , he hablado!».\n\n"},{"verse":"11","text":"Luego el  Se&#241;or  me dijo: &#171;&#161;Hasta la infiel Israel es menos culpable que la traidora Jud&#225;! \n","readableText":"Luego el Señor me dijo: «¡Hasta la infiel Israel es menos culpable que la\ntraidora Judá!\n\n"},{"verse":"12","text":"Por lo tanto, ve y dale este mensaje a Israel.  Esto dice el  Se&#241;or : &#187;&#8220;Oh Israel, mi pueblo infiel, regresa otra vez a m&#237;, porque yo soy misericordioso. No estar&#233; enojado contigo para siempre.   \n","readableText":"Por lo tanto, ve y dale este mensaje a Israel. Esto dice el Señor : »“Oh\nIsrael, mi pueblo infiel, regresa otra vez a mí, porque yo soy misericordioso.\nNo estaré enojado contigo para siempre.\n\n"},{"verse":"13","text":"Solo reconoce tu culpa; admite que te has rebelado contra el  Se&#241;or  tu Dios y que cometiste adulterio contra &#233;l al rendir culto a &#237;dolos debajo de todo &#225;rbol frondoso. Confiesa que rehusaste o&#237;r mi voz. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Solo reconoce tu culpa; admite que te has rebelado contra el Señor tu Dios y\nque cometiste adulterio contra él al rendir culto a ídolos debajo de todo árbol\nfrondoso. Confiesa que rehusaste oír mi voz. ¡Yo, el Señor , he hablado!\n\n"},{"verse":"14","text":"&#187;&#8221;Regresen a casa, ustedes, hijos descarriados &#8212;dice el  Se&#241;or &#8212;, porque yo soy su amo. Los traer&#233; de regreso a la tierra de Israel, uno de esta ciudad y dos de aquella familia, de todo lugar donde est&#233;n esparcidos.   \n","readableText":"»”Regresen a casa, ustedes, hijos descarriados —dice el Señor —, porque yo soy\nsu amo. Los traeré de regreso a la tierra de Israel, uno de esta ciudad y dos\nde aquella familia, de todo lugar donde estén esparcidos.\n\n"},{"verse":"15","text":"Y les dar&#233; pastores conforme a mi propio coraz&#243;n, que los guiar&#225;n con conocimiento y entendimiento.   \n","readableText":"Y les daré pastores conforme a mi propio corazón, que los guiarán con\nconocimiento y entendimiento.\n\n"},{"verse":"16","text":"&#187;&#8221;Cuando una vez m&#225;s la tierra se llene de gente &#8212;dice el  Se&#241;or &#8212;, ya no desear&#225;n m&#225;s &#8216;los viejos tiempos&#8217; cuando pose&#237;an el arca del pacto del  Se&#241;or . No extra&#241;ar&#225;n aquellos d&#237;as, ni siquiera los recordar&#225;n y no habr&#225; necesidad de reconstruir el arca. \n","readableText":"»”Cuando una vez más la tierra se llene de gente —dice el Señor —, ya no\ndesearán más ‘los viejos tiempos’ cuando poseían el arca del pacto del Señor .\nNo extrañarán aquellos días, ni siquiera los recordarán y no habrá necesidad de\nreconstruir el arca.\n\n"},{"verse":"17","text":"En aquel d&#237;a, Jerusal&#233;n ser&#225; conocida como &#8216;el Trono del  Se&#241;or &#8217;. Todas las naciones acudir&#225;n a Jerusal&#233;n para honrar al  Se&#241;or . Ya no seguir&#225;n tercamente sus propios malos deseos. \n","readableText":"En aquel día, Jerusalén será conocida como ‘el Trono del Señor ’. Todas las\nnaciones acudirán a Jerusalén para honrar al Señor . Ya no seguirán tercamente\nsus propios malos deseos.\n\n"},{"verse":"18","text":"En aquellos d&#237;as la gente de Jud&#225; y la gente de Israel volver&#225;n juntas del destierro del norte. Regresar&#225;n a la tierra que les di a los antepasados de ustedes como herencia perpetua.   \n","readableText":"En aquellos días la gente de Judá y la gente de Israel volverán juntas del\ndestierro del norte. Regresarán a la tierra que les di a los antepasados de\nustedes como herencia perpetua.\n\n"},{"verse":"19","text":"&#187;&#8221;Me dije a m&#237; mismo: &#8216;&#161;C&#243;mo quisiera tratarlos como a mis propios hijos!&#8217;. Solo quer&#237;a darles esta hermosa tierra, la posesi&#243;n m&#225;s maravillosa del mundo. Esperaba con anhelo que me llamaran &#8216;Padre&#8217;, y quise que nunca se alejaran de m&#237;.   \n","readableText":"»”Me dije a mí mismo: ‘¡Cómo quisiera tratarlos como a mis propios hijos!’.\nSolo quería darles esta hermosa tierra, la posesión más maravillosa del mundo.\nEsperaba con anhelo que me llamaran ‘Padre’, y quise que nunca se alejaran de\nmí.\n\n"},{"verse":"20","text":"Sin embargo, me fuiste infiel, &#161;pueblo de Israel! Has sido como una esposa infiel que deja a su marido. Yo, el  Se&#241;or , he hablado&#8221;&#187;.   \n","readableText":"Sin embargo, me fuiste infiel, ¡pueblo de Israel! Has sido como una esposa\ninfiel que deja a su marido. Yo, el Señor , he hablado”».\n\n"},{"verse":"21","text":"Se escuchan voces en las alturas de las monta&#241;as desoladas, el llanto y las s&#250;plicas del pueblo de Israel. Pues han escogido caminos torcidos y se han olvidado del  Se&#241;or  su Dios.   \n","readableText":"Se escuchan voces en las alturas de las montañas desoladas, el llanto y las\nsúplicas del pueblo de Israel. Pues han escogido caminos torcidos y se han\nolvidado del Señor su Dios.\n\n"},{"verse":"22","text":"&#171;Vuelvan a m&#237;, hijos descarriados &#8212;dice el  Se&#241;or &#8212;, y les sanar&#233; el coraz&#243;n extraviado&#187;. &#171;S&#237;, ya vamos &#8212;responde el pueblo&#8212;, porque t&#250; eres el  Se&#241;or  nuestro Dios.   \n","readableText":"«Vuelvan a mí, hijos descarriados —dice el Señor —, y les sanaré el corazón\nextraviado». «Sí, ya vamos —responde el pueblo—, porque tú eres el Señor\nnuestro Dios.\n\n"},{"verse":"23","text":"Nuestro culto a &#237;dolos en las colinas y nuestras org&#237;as religiosas en las monta&#241;as son una falsa ilusi&#243;n. Solo en el  Se&#241;or  nuestro Dios encontrar&#225; Israel salvaci&#243;n.   \n","readableText":"Nuestro culto a ídolos en las colinas y nuestras orgías religiosas en las\nmontañas son una falsa ilusión. Solo en el Señor nuestro Dios encontrará Israel\nsalvación.\n\n"},{"verse":"24","text":"Desde la ni&#241;ez hemos visto c&#243;mo todo aquello por lo que trabajaron nuestros antepasados &#8212;sus ganados y reba&#241;os, sus hijos e hijas&#8212; se despilfarraba en una falsa ilusi&#243;n.   \n","readableText":"Desde la niñez hemos visto cómo todo aquello por lo que trabajaron nuestros\nantepasados —sus ganados y rebaños, sus hijos e hijas— se despilfarraba en una\nfalsa ilusión.\n\n"},{"verse":"25","text":"Ech&#233;monos al suelo llenos de verg&#252;enza y cubiertos de deshonra, porque tanto nosotros como nuestros antepasados hemos pecado contra el  Se&#241;or  nuestro Dios. Desde la ni&#241;ez hasta el d&#237;a de hoy nunca lo hemos obedecido&#187;.\n","readableText":"Echémonos al suelo llenos de vergüenza y cubiertos de deshonra, porque tanto\nnosotros como nuestros antepasados hemos pecado contra el Señor nuestro Dios.\nDesde la niñez hasta el día de hoy nunca lo hemos obedecido».\n\n"}]}
