{"book":"JER","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"&#187;&#161;Qu&#233; aflicci&#243;n les espera a los l&#237;deres de mi pueblo &#8212;los pastores de mis ovejas&#8212; porque han destruido y esparcido precisamente a las ovejas que deb&#237;an cuidar!&#187;, dice el  Se&#241;or .   \n","readableText":"»¡Qué aflicción les espera a los líderes de mi pueblo —los pastores de mis\novejas— porque han destruido y esparcido precisamente a las ovejas que debían\ncuidar!», dice el Señor .\n\n"},{"verse":"2","text":"Por lo tanto, esto dice el  Se&#241;or , Dios de Israel, a los pastores: &#171;En vez de cuidar de mis ovejas y ponerlas a salvo, las han abandonado y las han llevado a la destrucci&#243;n. Ahora, yo derramar&#233; juicio sobre ustedes por la maldad que han hecho a mi reba&#241;o; \n","readableText":"Por lo tanto, esto dice el Señor , Dios de Israel, a los pastores: «En vez de\ncuidar de mis ovejas y ponerlas a salvo, las han abandonado y las han llevado a\nla destrucción. Ahora, yo derramaré juicio sobre ustedes por la maldad que han\nhecho a mi rebaño;\n\n"},{"verse":"3","text":"pero reunir&#233; al remanente de mi reba&#241;o de todos los pa&#237;ses donde lo he expulsado. Volver&#233; a traer a mis ovejas a su redil y ser&#225;n fruct&#237;feras y crecer&#225;n en n&#250;mero. \n","readableText":"pero reuniré al remanente de mi rebaño de todos los países donde lo he\nexpulsado. Volveré a traer a mis ovejas a su redil y serán fructíferas y\ncrecerán en número.\n\n"},{"verse":"4","text":"Entonces nombrar&#233; pastores responsables que cuidar&#225;n de ellas, y nunca m&#225;s tendr&#225;n temor. Ni una sola se perder&#225; ni se extraviar&#225;. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Entonces nombraré pastores responsables que cuidarán de ellas, y nunca más\ntendrán temor. Ni una sola se perderá ni se extraviará. ¡Yo, el Señor , he\nhablado!\n\n"},{"verse":"5","text":"&#187;Pues se acerca la hora &#8212;dice el  Se&#241;or &#8212;, cuando levantar&#233; a un descendiente justo del linaje del rey David. &#201;l ser&#225; un rey que gobernar&#225; con sabidur&#237;a; har&#225; lo justo y lo correcto por toda la tierra.   \n","readableText":"»Pues se acerca la hora —dice el Señor —, cuando levantaré a un descendiente\njusto del linaje del rey David. Él será un rey que gobernará con sabiduría;\nhará lo justo y lo correcto por toda la tierra.\n\n"},{"verse":"6","text":"Y su nombre ser&#225;: &#8220;El  Se&#241;or  es nuestra justicia&#8221; . En ese d&#237;a Jud&#225; estar&#225; a salvo, e Israel vivir&#225; seguro.   \n","readableText":"Y su nombre será: “El Señor es nuestra justicia” . En ese día Judá estará a\nsalvo, e Israel vivirá seguro.\n\n"},{"verse":"7","text":"&#187;En ese d&#237;a &#8212;dice el  Se&#241;or &#8212;, cuando la gente jure ya no dir&#225;: &#8220;Tan cierto como que el  Se&#241;or  vive, quien rescat&#243; al pueblo de Israel de la tierra de Egipto&#8221;. \n","readableText":"»En ese día —dice el Señor —, cuando la gente jure ya no dirá: “Tan cierto como\nque el Señor vive, quien rescató al pueblo de Israel de la tierra de Egipto”.\n\n\n"},{"verse":"8","text":"En cambio, dir&#225;n: &#8220;Tan cierto como que el  Se&#241;or  vive, quien trajo a Israel de regreso a su propia tierra desde la tierra del norte y de todos los pa&#237;ses a donde &#233;l los envi&#243; al destierro&#8221;. Entonces vivir&#225;n en su propia tierra&#187;.   \n","readableText":"En cambio, dirán: “Tan cierto como que el Señor vive, quien trajo a Israel de\nregreso a su propia tierra desde la tierra del norte y de todos los países a\ndonde él los envió al destierro”. Entonces vivirán en su propia tierra».\n\n"},{"verse":"9","text":"Mi coraz&#243;n est&#225; destrozado debido a los falsos profetas, y me tiemblan los huesos. Me tambaleo como un borracho, como alguien dominado por el vino, debido a las santas palabras que el  Se&#241;or  ha pronunciado contra ellos.   \n","readableText":"Mi corazón está destrozado debido a los falsos profetas, y me tiemblan los\nhuesos. Me tambaleo como un borracho, como alguien dominado por el vino, debido\na las santas palabras que el Señor ha pronunciado contra ellos.\n\n"},{"verse":"10","text":"Pues la tierra est&#225; llena de adulterio, y est&#225; bajo una maldici&#243;n. La tierra est&#225; de luto; los pastos del desierto est&#225;n resecos. Todos hacen lo malo y abusan del poder que tienen.   \n","readableText":"Pues la tierra está llena de adulterio, y está bajo una maldición. La tierra\nestá de luto; los pastos del desierto están resecos. Todos hacen lo malo y\nabusan del poder que tienen.\n\n"},{"verse":"11","text":"&#171;Aun los sacerdotes y los profetas son hombres malvados que no tienen a Dios. He visto sus hechos despreciables aqu&#237; mismo en mi propio templo &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"«Aun los sacerdotes y los profetas son hombres malvados que no tienen a Dios.\nHe visto sus hechos despreciables aquí mismo en mi propio templo —dice el Señor\n—.\n\n"},{"verse":"12","text":"Por lo tanto, los caminos que toman llegar&#225;n a ser resbaladizos. Ser&#225;n perseguidos en la oscuridad y all&#237; caer&#225;n. Pues traer&#233; desastre sobre ellos en el tiempo se&#241;alado para su castigo. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Por lo tanto, los caminos que toman llegarán a ser resbaladizos. Serán\nperseguidos en la oscuridad y allí caerán. Pues traeré desastre sobre ellos en\nel tiempo señalado para su castigo. ¡Yo, el Señor , he hablado!\n\n"},{"verse":"13","text":"&#187;Vi que los profetas de Samaria eran tremendamente malvados, porque profetizaron en nombre de Baal y llevaron a mi pueblo Israel al pecado.   \n","readableText":"»Vi que los profetas de Samaria eran tremendamente malvados, porque\nprofetizaron en nombre de Baal y llevaron a mi pueblo Israel al pecado.\n\n"},{"verse":"14","text":"&#161;Pero ahora veo que los profetas de Jerusal&#233;n son a&#250;n peores! Cometen adulterio y les encanta la deshonestidad. Alientan a los que hacen lo malo para que ninguno se arrepienta de sus pecados. Estos profetas son tan perversos como lo fue la gente de Sodoma y Gomorra&#187;.   \n","readableText":"¡Pero ahora veo que los profetas de Jerusalén son aún peores! Cometen adulterio\ny les encanta la deshonestidad. Alientan a los que hacen lo malo para que\nninguno se arrepienta de sus pecados. Estos profetas son tan perversos como lo\nfue la gente de Sodoma y Gomorra».\n\n"},{"verse":"15","text":"Por lo tanto, esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales acerca de los profetas: &#171;Los alimentar&#233; con amargura y les dar&#233; veneno para beber. Pues es debido a los profetas de Jerusal&#233;n que se ha llenado esta tierra de maldad&#187;.   \n","readableText":"Por lo tanto, esto dice el Señor de los Ejércitos Celestiales acerca de los\nprofetas: «Los alimentaré con amargura y les daré veneno para beber. Pues es\ndebido a los profetas de Jerusalén que se ha llenado esta tierra de maldad».\n\n"},{"verse":"16","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales a su pueblo: &#171;No escuchen a estos profetas cuando ellos les profeticen, llen&#225;ndolos de esperanzas vanas. Todo lo que dicen son puros inventos. &#161;No hablan de parte del  Se&#241;or !   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales a su pueblo: «No escuchen a\nestos profetas cuando ellos les profeticen, llenándolos de esperanzas vanas.\nTodo lo que dicen son puros inventos. ¡No hablan de parte del Señor !\n\n"},{"verse":"17","text":"Siguen diciendo a los que desprecian mi palabra: &#8220;&#161;No se preocupen! &#161;El  Se&#241;or  dice que ustedes tendr&#225;n paz!&#8221;. Y a los que obstinadamente siguen sus propios deseos, los profetas les dicen: &#8220;&#161;No les suceder&#225; nada malo!&#8221;.   \n","readableText":"Siguen diciendo a los que desprecian mi palabra: “¡No se preocupen! ¡El Señor\ndice que ustedes tendrán paz!”. Y a los que obstinadamente siguen sus propios\ndeseos, los profetas les dicen: “¡No les sucederá nada malo!”.\n\n"},{"verse":"18","text":"&#187;&#191;Ha estado alguno de estos profetas en la presencia del  Se&#241;or para escuchar lo que en realidad dice? &#191;Acaso alguno de ellos se ha interesado lo suficiente como para escuchar?   \n","readableText":"»¿Ha estado alguno de estos profetas en la presencia del Señor para escuchar lo\nque en realidad dice? ¿Acaso alguno de ellos se ha interesado lo suficiente\ncomo para escuchar?\n\n"},{"verse":"19","text":"&#161;Miren! El enojo del  Se&#241;or  estalla como una tormenta, como un torbellino que se arremolina sobre la cabeza de los perversos.   \n","readableText":"¡Miren! El enojo del Señor estalla como una tormenta, como un torbellino que se\narremolina sobre la cabeza de los perversos.\n\n"},{"verse":"20","text":"El enojo del  Se&#241;or  no disminuir&#225; hasta que termine con todo lo que &#233;l ten&#237;a pensado. En los d&#237;as futuros, ustedes entender&#225;n todo esto con claridad.   \n","readableText":"El enojo del Señor no disminuirá hasta que termine con todo lo que él tenía\npensado. En los días futuros, ustedes entenderán todo esto con claridad.\n\n"},{"verse":"21","text":"&#187;Yo no envi&#233; a estos profetas, sin embargo, van de un lado a otro afirmando hablar en mi nombre. No les he dado ning&#250;n mensaje, pero aun as&#237; siguen profetizando.   \n","readableText":"»Yo no envié a estos profetas, sin embargo, van de un lado a otro afirmando\nhablar en mi nombre. No les he dado ningún mensaje, pero aun así siguen\nprofetizando.\n\n"},{"verse":"22","text":"Si hubieran estado en mi presencia y me hubieran escuchado, habr&#237;an hablado mis palabras y habr&#237;an hecho que mi pueblo se apartara de sus malos caminos y sus malas acciones.   \n","readableText":"Si hubieran estado en mi presencia y me hubieran escuchado, habrían hablado mis\npalabras y habrían hecho que mi pueblo se apartara de sus malos caminos y sus\nmalas acciones.\n\n"},{"verse":"23","text":"&#191;Soy acaso Dios solo de cerca? &#8212;dice el  Se&#241;or &#8212;. No, al mismo tiempo estoy lejos.   \n","readableText":"¿Soy acaso Dios solo de cerca? —dice el Señor —. No, al mismo tiempo estoy\nlejos.\n\n"},{"verse":"24","text":"&#191;Puede alguien esconderse de m&#237; en alg&#250;n lugar secreto? &#191;Acaso no estoy en todas partes en los cielos y en la tierra?&#187;, dice el  Se&#241;or .   \n","readableText":"¿Puede alguien esconderse de mí en algún lugar secreto? ¿Acaso no estoy en\ntodas partes en los cielos y en la tierra?», dice el Señor .\n\n"},{"verse":"25","text":"&#171;He o&#237;do a estos profetas decir: &#8220;Escuchen el sue&#241;o que Dios me dio anoche&#8221;. Y despu&#233;s pasan a decir mentiras en mi nombre. \n","readableText":"«He oído a estos profetas decir: “Escuchen el sueño que Dios me dio anoche”. Y\ndespués pasan a decir mentiras en mi nombre.\n\n"},{"verse":"26","text":"&#191;Hasta cu&#225;ndo seguir&#225; esto? Si son profetas, son profetas del enga&#241;o, pues inventan todo lo que dicen. \n","readableText":"¿Hasta cuándo seguirá esto? Si son profetas, son profetas del engaño, pues\ninventan todo lo que dicen.\n\n"},{"verse":"27","text":"Con decir estos sue&#241;os falsos, pretenden hacer que mi pueblo me olvide, tal como lo hicieron sus antepasados, al rendir culto a los &#237;dolos de Baal.   \n","readableText":"Con decir estos sueños falsos, pretenden hacer que mi pueblo me olvide, tal\ncomo lo hicieron sus antepasados, al rendir culto a los ídolos de Baal.\n\n"},{"verse":"28","text":"&#187;Que estos falsos profetas cuenten sus sue&#241;os, pero que mis verdaderos mensajeros proclamen todas mis palabras con fidelidad. &#161;Hay diferencia entre la paja y el grano!   \n","readableText":"»Que estos falsos profetas cuenten sus sueños, pero que mis verdaderos\nmensajeros proclamen todas mis palabras con fidelidad. ¡Hay diferencia entre la\npaja y el grano!\n\n"},{"verse":"29","text":"&#191;No quema mi palabra como el fuego? &#8212;dice el  Se&#241;or &#8212;. &#191;No es como un martillo poderoso que hace pedazos una roca?   \n","readableText":"¿No quema mi palabra como el fuego? —dice el Señor —. ¿No es como un martillo\npoderoso que hace pedazos una roca?\n\n"},{"verse":"30","text":"&#187;Por lo tanto &#8212;dice el  Se&#241;or &#8212;, estoy en contra de estos profetas que se roban mensajes el uno al otro y alegan que provienen de m&#237;. \n","readableText":"»Por lo tanto —dice el Señor —, estoy en contra de estos profetas que se roban\nmensajes el uno al otro y alegan que provienen de mí.\n\n"},{"verse":"31","text":"Estoy en contra de estos profetas que con mucha labia dicen: &#8220;&#161;Esta profec&#237;a es del  Se&#241;or !&#8221;. \n","readableText":"Estoy en contra de estos profetas que con mucha labia dicen: “¡Esta profecía es\ndel Señor !”.\n\n"},{"verse":"32","text":"Yo estoy contra estos falsos profetas. Sus sue&#241;os imaginarios son mentiras descaradas que llevan a mi pueblo a pecar. Yo no los envi&#233; ni los nombr&#233;, y no tienen ning&#250;n mensaje para mi pueblo. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Yo estoy contra estos falsos profetas. Sus sueños imaginarios son mentiras\ndescaradas que llevan a mi pueblo a pecar. Yo no los envié ni los nombré, y no\ntienen ningún mensaje para mi pueblo. ¡Yo, el Señor , he hablado!\n\n"},{"verse":"33","text":"&#187;Supongamos que alguien del pueblo o uno de los profetas o sacerdotes te pregunta: &#8220;Y ahora, &#191;qu&#233; profec&#237;a te ha encargado el  Se&#241;or ?&#8221;. Debes responder: &#8220;&#161;Ustedes son la carga!  &#161;El  Se&#241;or  dice que los abandonar&#225;!&#8221;.   \n","readableText":"»Supongamos que alguien del pueblo o uno de los profetas o sacerdotes te\npregunta: “Y ahora, ¿qué profecía te ha encargado el Señor ?”. Debes responder:\n“¡Ustedes son la carga! ¡El Señor dice que los abandonará!”.\n\n"},{"verse":"34","text":"&#187;Si alg&#250;n profeta, sacerdote o alguien m&#225;s dice: &#8220;Tengo una profec&#237;a del  Se&#241;or &#8221;, castigar&#233; a tal persona junto con toda su familia. \n","readableText":"»Si algún profeta, sacerdote o alguien más dice: “Tengo una profecía del Señor\n”, castigaré a tal persona junto con toda su familia.\n\n"},{"verse":"35","text":"Ustedes deber&#225;n preguntarse el uno al otro: &#8220;&#191;Cu&#225;l es la respuesta del  Se&#241;or ?&#8221; o &#8220;&#191;Qu&#233; dice el  Se&#241;or ?&#8221;. \n","readableText":"Ustedes deberán preguntarse el uno al otro: “¿Cuál es la respuesta del Señor ?”\no “¿Qué dice el Señor ?”.\n\n"},{"verse":"36","text":"Ya dejen de usar esta frase: &#8220;Una profec&#237;a del  Se&#241;or &#8221;. La gente la usa para darle importancia a sus propias ideas, tergiversando las palabras de nuestro Dios, el Dios viviente, el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Ya dejen de usar esta frase: “Una profecía del Señor ”. La gente la usa para\ndarle importancia a sus propias ideas, tergiversando las palabras de nuestro\nDios, el Dios viviente, el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"37","text":"&#187;Esto deber&#225;s decir a los profetas: &#8220;&#191;Cu&#225;l es la respuesta del  Se&#241;or ?&#8221; o &#8220;&#191;Qu&#233; dice el  Se&#241;or ?&#8221;. \n","readableText":"»Esto deberás decir a los profetas: “¿Cuál es la respuesta del Señor ?” o “¿Qué\ndice el Señor ?”.\n\n"},{"verse":"38","text":"Pero supongamos que responden: &#8220;&#161;Esta es una profec&#237;a del  Se&#241;or !&#8221;. Entonces deber&#225;s decir: &#8220;Esto dice el  Se&#241;or : &#8216;Debido a que han usado la frase &#8220;una profec&#237;a del  Se&#241;or &#8221;, aun cuando les advert&#237; que no la usaran, \n","readableText":"Pero supongamos que responden: “¡Esta es una profecía del Señor !”. Entonces\ndeberás decir: “Esto dice el Señor : ‘Debido a que han usado la frase “una\nprofecía del Señor ”, aun cuando les advertí que no la usaran,\n\n"},{"verse":"39","text":"me olvidar&#233; de ustedes por completo.  Los expulsar&#233; de mi presencia, junto con esta ciudad que les di a ustedes y a sus antepasados. \n","readableText":"me olvidaré de ustedes por completo. Los expulsaré de mi presencia, junto con\nesta ciudad que les di a ustedes y a sus antepasados.\n\n"},{"verse":"40","text":"Los har&#233; objeto de burla y su nombre ser&#225; infame a lo largo de los siglos&#8217;&#8221;&#187;.\n","readableText":"Los haré objeto de burla y su nombre será infame a lo largo de los siglos’”».\n\n"}]}
