{"book":"JER","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"El  Se&#241;or  me dio otro mensaje: \n","readableText":"El Señor me dio otro mensaje:\n\n"},{"verse":"2","text":"&#171;No te cases ni tengas hijos en este lugar. \n","readableText":"«No te cases ni tengas hijos en este lugar.\n\n"},{"verse":"3","text":"Pues esto dice el  Se&#241;or  acerca de los ni&#241;os nacidos en esta ciudad y de sus madres y padres: \n","readableText":"Pues esto dice el Señor acerca de los niños nacidos en esta ciudad y de sus\nmadres y padres:\n\n"},{"verse":"4","text":"morir&#225;n de enfermedades terribles. Nadie llorar&#225; por ellos ni tampoco los enterrar&#225;n, sino que yacer&#225;n dispersos sobre el suelo como si fueran esti&#233;rcol. Morir&#225;n por la guerra y morir&#225;n de hambre, y sus cuerpos ser&#225;n comida para los buitres y los animales salvajes&#187;.   \n","readableText":"morirán de enfermedades terribles. Nadie llorará por ellos ni tampoco los\nenterrarán, sino que yacerán dispersos sobre el suelo como si fueran estiércol.\nMorirán por la guerra y morirán de hambre, y sus cuerpos serán comida para los\nbuitres y los animales salvajes».\n\n"},{"verse":"5","text":"Esto dice el  Se&#241;or : &#171;No vayas a los funerales para llorar y mostrar compasi&#243;n por ellos, porque he retirado mi protecci&#243;n y mi paz de ellos; he quitado mi amor inagotable y mi misericordia. \n","readableText":"Esto dice el Señor : «No vayas a los funerales para llorar y mostrar compasión\npor ellos, porque he retirado mi protección y mi paz de ellos; he quitado mi\namor inagotable y mi misericordia.\n\n"},{"verse":"6","text":"Tanto el grande como el humilde morir&#225;n en esta tierra. Nadie los enterrar&#225; ni se lamentar&#225; por ellos. Sus amigos no se cortar&#225;n la piel ni se afeitar&#225;n la cabeza en se&#241;al de tristeza. \n","readableText":"Tanto el grande como el humilde morirán en esta tierra. Nadie los enterrará ni\nse lamentará por ellos. Sus amigos no se cortarán la piel ni se afeitarán la\ncabeza en señal de tristeza.\n\n"},{"verse":"7","text":"Nadie ofrecer&#225; una comida para consolar a quienes est&#233;n de luto por un muerto, ni siquiera por la muerte de una madre o de un padre. Nadie enviar&#225; una copa de vino para consolarlos.   \n","readableText":"Nadie ofrecerá una comida para consolar a quienes estén de luto por un muerto,\nni siquiera por la muerte de una madre o de un padre. Nadie enviará una copa de\nvino para consolarlos.\n\n"},{"verse":"8","text":"&#187;No vayas a sus fiestas ni a sus banquetes. Ni siquiera comas o bebas con ellos. \n","readableText":"»No vayas a sus fiestas ni a sus banquetes. Ni siquiera comas o bebas con\nellos.\n\n"},{"verse":"9","text":"Pues esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: en sus propios d&#237;as y ante sus propios ojos pondr&#233; fin a las risas y a las canciones alegres en esta tierra. Ya no se oir&#225;n las voces felices de los novios ni de las novias.   \n","readableText":"Pues esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: en sus\npropios días y ante sus propios ojos pondré fin a las risas y a las canciones\nalegres en esta tierra. Ya no se oirán las voces felices de los novios ni de\nlas novias.\n\n"},{"verse":"10","text":"&#187;Cuando le digas todas estas cosas a la gente, ellos te preguntar&#225;n: &#8220;&#191;Por qu&#233; el  Se&#241;or  decret&#243; cosas tan terribles contra nosotros? &#191;Qu&#233; hemos hecho para merecer semejante trato? &#191;Cu&#225;l es nuestro pecado contra el  Se&#241;or  nuestro Dios?&#8221;.   \n","readableText":"»Cuando le digas todas estas cosas a la gente, ellos te preguntarán: “¿Por qué\nel Señor decretó cosas tan terribles contra nosotros? ¿Qué hemos hecho para\nmerecer semejante trato? ¿Cuál es nuestro pecado contra el Señor nuestro\nDios?”.\n\n"},{"verse":"11","text":"&#187;Entonces les dar&#225;s la respuesta del  Se&#241;or : &#8220;Es porque sus antepasados me fueron infieles y rindieron culto a otros dioses y los sirvieron. Me abandonaron y no obedecieron mi palabra. \n","readableText":"»Entonces les darás la respuesta del Señor : “Es porque sus antepasados me\nfueron infieles y rindieron culto a otros dioses y los sirvieron. Me\nabandonaron y no obedecieron mi palabra.\n\n"},{"verse":"12","text":"&#161;Y ustedes son peores que sus antepasados! Se pusieron tercos y siguen sus propios malos deseos y reh&#250;san escucharme. \n","readableText":"¡Y ustedes son peores que sus antepasados! Se pusieron tercos y siguen sus\npropios malos deseos y rehúsan escucharme.\n\n"},{"verse":"13","text":"Por lo tanto, los expulsar&#233; de esta tierra y los enviar&#233; a una tierra extra&#241;a en la que ni ustedes ni sus antepasados han estado. All&#237; podr&#225;n rendir culto a &#237;dolos d&#237;a y noche, y &#161;no les conceder&#233; ning&#250;n favor!&#8221;.   \n","readableText":"Por lo tanto, los expulsaré de esta tierra y los enviaré a una tierra extraña\nen la que ni ustedes ni sus antepasados han estado. Allí podrán rendir culto a\nídolos día y noche, y ¡no les concederé ningún favor!”.\n\n"},{"verse":"14","text":"&#187;Por tanto, se acerca la hora &#8212;dice el  Se&#241;or &#8212;, cuando la gente que haga un juramento ya no dir&#225;: &#8220;Tan cierto como que el  Se&#241;or  vive, quien rescat&#243; al pueblo de Israel de la tierra de Egipto&#8221;. \n","readableText":"»Por tanto, se acerca la hora —dice el Señor —, cuando la gente que haga un\njuramento ya no dirá: “Tan cierto como que el Señor vive, quien rescató al\npueblo de Israel de la tierra de Egipto”.\n\n"},{"verse":"15","text":"En cambio, dir&#225;n: &#8220;Tan cierto como que el  Se&#241;or  vive, quien trajo a Israel de regreso a su propia tierra desde la tierra del norte y de todos los pa&#237;ses a donde &#233;l los envi&#243; al destierro&#8221;. Pues los traer&#233; nuevamente a esta tierra que les di a sus antepasados.   \n","readableText":"En cambio, dirán: “Tan cierto como que el Señor vive, quien trajo a Israel de\nregreso a su propia tierra desde la tierra del norte y de todos los países a\ndonde él los envió al destierro”. Pues los traeré nuevamente a esta tierra que\nles di a sus antepasados.\n\n"},{"verse":"16","text":"&#187;Ahora mandar&#233; llamar a muchos pescadores para que los capturen &#8212;dice el  Se&#241;or &#8212;. Mandar&#233; llamar a cazadores para que los cacen en los montes, en las colinas y en las cuevas. \n","readableText":"»Ahora mandaré llamar a muchos pescadores para que los capturen —dice el Señor\n—. Mandaré llamar a cazadores para que los cacen en los montes, en las colinas\ny en las cuevas.\n\n"},{"verse":"17","text":"Los vigilo de cerca y veo cada pecado. No hay esperanza de que se escondan de m&#237;. \n","readableText":"Los vigilo de cerca y veo cada pecado. No hay esperanza de que se escondan de\nmí.\n\n"},{"verse":"18","text":"Duplicar&#233; su castigo por todos sus pecados, porque han contaminado mi tierra con las im&#225;genes sin vida de sus detestables dioses y han llenado mi territorio con sus hechos malignos&#187;.   \n","readableText":"Duplicaré su castigo por todos sus pecados, porque han contaminado mi tierra\ncon las imágenes sin vida de sus detestables dioses y han llenado mi territorio\ncon sus hechos malignos».\n\n"},{"verse":"19","text":"   Se&#241;or , &#161;t&#250; eres mi fuerza y mi fortaleza, mi refugio en el d&#237;a de aflicci&#243;n! Las naciones del mundo entero vendr&#225;n a ti y te dir&#225;n: &#171;Nuestros antepasados nos han dejado una herencia despreciable, porque rend&#237;an culto a &#237;dolos in&#250;tiles.   \n","readableText":" Señor , ¡tú eres mi fuerza y mi fortaleza, mi refugio en el día de aflicción!\nLas naciones del mundo entero vendrán a ti y te dirán: «Nuestros antepasados\nnos han dejado una herencia despreciable, porque rendían culto a ídolos\ninútiles.\n\n"},{"verse":"20","text":"&#191;Acaso puede la gente hacer sus propios dioses? &#161;Esos no son dioses verdaderos en absoluto!&#187;.   \n","readableText":"¿Acaso puede la gente hacer sus propios dioses? ¡Esos no son dioses verdaderos\nen absoluto!».\n\n"},{"verse":"21","text":"El  Se&#241;or  dice: &#171;Ahora les mostrar&#233; mi poder; ahora les mostrar&#233; mi fuerza. Al fin sabr&#225;n y entender&#225;n que yo soy el  Se&#241;or .\n","readableText":"El Señor dice: «Ahora les mostraré mi poder; ahora les mostraré mi fuerza. Al\nfin sabrán y entenderán que yo soy el Señor .\n\n"}]}
