{"book":"JER","rev":"NTV","chapter":"41","verses":[{"verse":"1","text":"Despu&#233;s, a mediados del oto&#241;o de ese a&#241;o,  Ismael, hijo de Netan&#237;as y nieto de Elisama, quien era miembro de la familia real y hab&#237;a sido uno de los altos funcionarios del rey, fue con diez hombres a Mizpa para encontrarse con Gedal&#237;as. Mientras com&#237;an juntos, \n","readableText":"Después, a mediados del otoño de ese año, Ismael, hijo de Netanías y nieto de\nElisama, quien era miembro de la familia real y había sido uno de los altos\nfuncionarios del rey, fue con diez hombres a Mizpa para encontrarse con\nGedalías. Mientras comían juntos,\n\n"},{"verse":"2","text":"Ismael y sus diez hombres de pronto se levantaron, desenvainaron sus espadas y mataron a Gedal&#237;as, a quien el rey de Babilonia hab&#237;a nombrado gobernador. \n","readableText":"Ismael y sus diez hombres de pronto se levantaron, desenvainaron sus espadas y\nmataron a Gedalías, a quien el rey de Babilonia había nombrado gobernador.\n\n"},{"verse":"3","text":"Ismael tambi&#233;n mat&#243; a todos los jud&#237;os y a los soldados babil&#243;nicos  que estaban con Gedal&#237;as en Mizpa.   \n","readableText":"Ismael también mató a todos los judíos y a los soldados babilónicos que estaban\ncon Gedalías en Mizpa.\n\n"},{"verse":"4","text":"Al d&#237;a siguiente, antes de que alguien se enterara del asesinato de Gedal&#237;as, \n","readableText":"Al día siguiente, antes de que alguien se enterara del asesinato de Gedalías,\n\n\n"},{"verse":"5","text":"llegaron ochenta hombres de Siquem, de Silo y de Samaria para adorar en el templo del  Se&#241;or . Ven&#237;an con sus barbas afeitadas, con las ropas rasgadas y con cortaduras que se hab&#237;an hecho en el cuerpo. Tambi&#233;n tra&#237;an consigo incienso y ofrendas de grano. \n","readableText":"llegaron ochenta hombres de Siquem, de Silo y de Samaria para adorar en el\ntemplo del Señor . Venían con sus barbas afeitadas, con las ropas rasgadas y\ncon cortaduras que se habían hecho en el cuerpo. También traían consigo\nincienso y ofrendas de grano.\n\n"},{"verse":"6","text":"Entonces Ismael sali&#243; de Mizpa para ir a su encuentro e iba llorando por el camino. Cuando los alcanz&#243;, les dijo: &#171;&#161;Oh, vengan y vean lo que le ha sucedido a Gedal&#237;as!&#187;.   \n","readableText":"Entonces Ismael salió de Mizpa para ir a su encuentro e iba llorando por el\ncamino. Cuando los alcanzó, les dijo: «¡Oh, vengan y vean lo que le ha sucedido\na Gedalías!».\n\n"},{"verse":"7","text":"En cuanto entraron a la ciudad, Ismael y sus hombres los mataron a todos, menos a diez, y echaron sus cuerpos en una cisterna. \n","readableText":"En cuanto entraron a la ciudad, Ismael y sus hombres los mataron a todos, menos\na diez, y echaron sus cuerpos en una cisterna.\n\n"},{"verse":"8","text":"Los otros diez convencieron a Ismael que los dejara en libertad, con la promesa de traerle todo el trigo, la cebada, el aceite de oliva y la miel que hab&#237;an escondido. \n","readableText":"Los otros diez convencieron a Ismael que los dejara en libertad, con la promesa\nde traerle todo el trigo, la cebada, el aceite de oliva y la miel que habían\nescondido.\n\n"},{"verse":"9","text":"La cisterna donde Ismael ech&#243; los cuerpos de los hombres que asesin&#243; era grande,  cavada por &#243;rdenes del rey Asa cuando fortific&#243; Mizpa para protegerse de Baasa, rey de Israel. As&#237; que, Ismael, hijo de Netan&#237;as, la llen&#243; de cad&#225;veres.   \n","readableText":"La cisterna donde Ismael echó los cuerpos de los hombres que asesinó era\ngrande, cavada por órdenes del rey Asa cuando fortificó Mizpa para protegerse\nde Baasa, rey de Israel. Así que, Ismael, hijo de Netanías, la llenó de\ncadáveres.\n\n"},{"verse":"10","text":"Despu&#233;s Ismael captur&#243; a las hijas del rey y al resto del pueblo que hab&#237;a quedado en Mizpa bajo el cuidado de Gedal&#237;as, quien hab&#237;a sido encargado por Nabuzarad&#225;n, capit&#225;n de la guardia. Los llev&#243; consigo y comenz&#243; el regreso a la tierra de Am&#243;n.   \n","readableText":"Después Ismael capturó a las hijas del rey y al resto del pueblo que había\nquedado en Mizpa bajo el cuidado de Gedalías, quien había sido encargado por\nNabuzaradán, capitán de la guardia. Los llevó consigo y comenzó el regreso a la\ntierra de Amón.\n\n"},{"verse":"11","text":"Sin embargo, cuando Johan&#225;n, hijo de Carea, y los otros l&#237;deres militares se enteraron de los cr&#237;menes cometidos por Ismael, \n","readableText":"Sin embargo, cuando Johanán, hijo de Carea, y los otros líderes militares se\nenteraron de los crímenes cometidos por Ismael,\n\n"},{"verse":"12","text":"reunieron a todos sus hombres y salieron a detenerlo. Lo alcanzaron junto al estanque grande cerca de Gaba&#243;n. \n","readableText":"reunieron a todos sus hombres y salieron a detenerlo. Lo alcanzaron junto al\nestanque grande cerca de Gabaón.\n\n"},{"verse":"13","text":"La gente que Ismael hab&#237;a capturado grit&#243; de alegr&#237;a cuando vio a Johan&#225;n y a los otros l&#237;deres militares. \n","readableText":"La gente que Ismael había capturado gritó de alegría cuando vio a Johanán y a\nlos otros líderes militares.\n\n"},{"verse":"14","text":"Entonces todos los cautivos de Mizpa escaparon y empezaron a ayudar a Johan&#225;n. \n","readableText":"Entonces todos los cautivos de Mizpa escaparon y empezaron a ayudar a Johanán.\n\n\n"},{"verse":"15","text":"Mientras tanto, Ismael y ocho de sus hombres escaparon de Johan&#225;n y huyeron a la tierra de los amonitas.   \n","readableText":"Mientras tanto, Ismael y ocho de sus hombres escaparon de Johanán y huyeron a\nla tierra de los amonitas.\n\n"},{"verse":"16","text":"Entonces Johan&#225;n, hijo de Carea, y los otros l&#237;deres militares tomaron a toda la gente que hab&#237;an liberado en Gaba&#243;n: los soldados, las mujeres, los ni&#241;os y los funcionarios de la corte  que Ismael hab&#237;a capturado despu&#233;s de matar a Gedal&#237;as. \n","readableText":"Entonces Johanán, hijo de Carea, y los otros líderes militares tomaron a toda\nla gente que habían liberado en Gabaón: los soldados, las mujeres, los niños y\nlos funcionarios de la corte que Ismael había capturado después de matar a\nGedalías.\n\n"},{"verse":"17","text":"Los llevaron a todos a la aldea de Gerut-quimam cerca de Bel&#233;n, donde hicieron preparativos para irse a Egipto \n","readableText":"Los llevaron a todos a la aldea de Gerut-quimam cerca de Belén, donde hicieron\npreparativos para irse a Egipto\n\n"},{"verse":"18","text":"porque ten&#237;an miedo de lo que har&#237;an los babilonios  cuando se enteraran de que Ismael hab&#237;a matado a Gedal&#237;as, el gobernador designado por el rey babil&#243;nico.\n","readableText":"porque tenían miedo de lo que harían los babilonios cuando se enteraran de que\nIsmael había matado a Gedalías, el gobernador designado por el rey\nbabilónico.\n\n"}]}
