{"book":"JER","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Esto me dijo el  Se&#241;or : &#171;Ve y habla directamente al rey de Jud&#225;. Dile: \n","readableText":"Esto me dijo el Señor : «Ve y habla directamente al rey de Judá. Dile:\n\n"},{"verse":"2","text":"&#8220;Rey de Jud&#225;, t&#250; que te sientas en el trono de David, escucha el mensaje del  Se&#241;or . Deja que tus ayudantes y tu pueblo tambi&#233;n escuchen. \n","readableText":"“Rey de Judá, tú que te sientas en el trono de David, escucha el mensaje del\nSeñor . Deja que tus ayudantes y tu pueblo también escuchen.\n\n"},{"verse":"3","text":"Esto dice el  Se&#241;or : &#8216;Sean imparciales y justos. &#161;Hagan lo que es correcto! Ayuden a quienes han sufrido robos; resc&#225;tenlos de sus opresores. &#161;Abandonen sus malas acciones! No maltraten a los extranjeros, ni a los hu&#233;rfanos ni a las viudas. &#161;Dejen de matar al inocente! \n","readableText":"Esto dice el Señor : ‘Sean imparciales y justos. ¡Hagan lo que es correcto!\nAyuden a quienes han sufrido robos; rescátenlos de sus opresores. ¡Abandonen\nsus malas acciones! No maltraten a los extranjeros, ni a los huérfanos ni a las\nviudas. ¡Dejen de matar al inocente!\n\n"},{"verse":"4","text":"Si me obedecen, siempre habr&#225; un descendiente de David sentado en el trono aqu&#237; en Jerusal&#233;n. El rey entrar&#225; por las puertas del palacio en carros y a caballo, con su corte de ayudantes y s&#250;bditos. \n","readableText":"Si me obedecen, siempre habrá un descendiente de David sentado en el trono aquí\nen Jerusalén. El rey entrará por las puertas del palacio en carros y a caballo,\ncon su corte de ayudantes y súbditos.\n\n"},{"verse":"5","text":"Sin embargo, si reh&#250;san prestar atenci&#243;n a esta advertencia, les juro por mi propio nombre, dice el  Se&#241;or , que este palacio se convertir&#225; en un mont&#243;n de escombros&#8217;&#8221;&#187;.   \n","readableText":"Sin embargo, si rehúsan prestar atención a esta advertencia, les juro por mi\npropio nombre, dice el Señor , que este palacio se convertirá en un montón de\nescombros’”».\n\n"},{"verse":"6","text":"Ahora bien, esto dice el  Se&#241;or  con respecto al palacio real de Jud&#225;: &#171;Te amo tanto como a la fruct&#237;fera Galaad y como a los verdes bosques del L&#237;bano. Pero te convertir&#233; en un desierto y nadie vivir&#225; dentro de tus muros.   \n","readableText":"Ahora bien, esto dice el Señor con respecto al palacio real de Judá: «Te amo\ntanto como a la fructífera Galaad y como a los verdes bosques del Líbano. Pero\nte convertiré en un desierto y nadie vivirá dentro de tus muros.\n\n"},{"verse":"7","text":"Citar&#233; a obreros de demolici&#243;n, los cuales sacar&#225;n sus herramientas para desmantelarte. Arrancar&#225;n todas tus selectas vigas de cedro y las echar&#225;n al fuego.   \n","readableText":"Citaré a obreros de demolición, los cuales sacarán sus herramientas para\ndesmantelarte. Arrancarán todas tus selectas vigas de cedro y las echarán al\nfuego.\n\n"},{"verse":"8","text":"&#187;Gente de muchas naciones pasar&#225; por las ruinas de la ciudad y se dir&#225;n el uno al otro: &#8220;&#191;Por qu&#233; habr&#225; destruido el  Se&#241;or  esta gran ciudad?&#8221;. \n","readableText":"»Gente de muchas naciones pasará por las ruinas de la ciudad y se dirán el uno\nal otro: “¿Por qué habrá destruido el Señor esta gran ciudad?”.\n\n"},{"verse":"9","text":"Y la contestaci&#243;n ser&#225;: &#8220;Porque violaron su pacto con el  Se&#241;or  su Dios al rendir culto a otros dioses&#8221;&#187;.   \n","readableText":"Y la contestación será: “Porque violaron su pacto con el Señor su Dios al\nrendir culto a otros dioses”».\n\n"},{"verse":"10","text":"No lloren por el rey muerto ni lamenten su p&#233;rdida. &#161;En cambio, lloren por el rey cautivo que se llevan al exilio, porque nunca m&#225;s volver&#225; para ver su tierra natal!   \n","readableText":"No lloren por el rey muerto ni lamenten su pérdida. ¡En cambio, lloren por el\nrey cautivo que se llevan al exilio, porque nunca más volverá para ver su\ntierra natal!\n\n"},{"verse":"11","text":"Pues esto dice el  Se&#241;or  acerca de Joacaz,  quien sucedi&#243; en el trono a su padre, el rey Jos&#237;as, y fue llevado cautivo: &#171;&#201;l nunca regresar&#225;. \n","readableText":"Pues esto dice el Señor acerca de Joacaz, quien sucedió en el trono a su padre,\nel rey Josías, y fue llevado cautivo: «Él nunca regresará.\n\n"},{"verse":"12","text":"Morir&#225; en una tierra lejana y nunca m&#225;s ver&#225; su propio pa&#237;s&#187;.   \n","readableText":"Morirá en una tierra lejana y nunca más verá su propio país».\n\n"},{"verse":"13","text":"Y el  Se&#241;or  dice: &#171;&#161;Qu&#233; aflicci&#243;n le espera a Joacim, que edifica su palacio con trabajo forzado ! Construye las paredes a base de injusticia, porque obliga a sus vecinos a trabajar, y no les paga por su trabajo.   \n","readableText":"Y el Señor dice: «¡Qué aflicción le espera a Joacim, que edifica su palacio con\ntrabajo forzado ! Construye las paredes a base de injusticia, porque obliga a\nsus vecinos a trabajar, y no les paga por su trabajo.\n\n"},{"verse":"14","text":"Dice: &#8220;Construir&#233; un palacio magn&#237;fico con habitaciones enormes y muchas ventanas. Lo revestir&#233; con cedro fragante y lo pintar&#233; de un rojo agradable&#8221;.   \n","readableText":"Dice: “Construiré un palacio magnífico con habitaciones enormes y muchas\nventanas. Lo revestiré con cedro fragante y lo pintaré de un rojo agradable”.\n\n\n"},{"verse":"15","text":"&#161;Pero un hermoso palacio de cedro no hace a un gran rey! Jos&#237;as, tu padre, tambi&#233;n ten&#237;a mucha comida y bebida; pero &#233;l era justo y recto en todo lo que hac&#237;a. Por esa raz&#243;n Dios lo bendijo.   \n","readableText":"¡Pero un hermoso palacio de cedro no hace a un gran rey! Josías, tu padre,\ntambién tenía mucha comida y bebida; pero él era justo y recto en todo lo que\nhacía. Por esa razón Dios lo bendijo.\n\n"},{"verse":"16","text":"Hizo justicia al pobre y al necesitado y los ayud&#243;, y le fue bien en todo. &#191;No es eso lo que significa conocerme? &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Hizo justicia al pobre y al necesitado y los ayudó, y le fue bien en todo. ¿No\nes eso lo que significa conocerme? —dice el Señor —.\n\n"},{"verse":"17","text":"&#161;Pero t&#250;, solo tienes ojos para la avaricia y la deshonestidad! Asesinas al inocente, oprimes al pobre y reinas sin piedad&#187;.   \n","readableText":"¡Pero tú, solo tienes ojos para la avaricia y la deshonestidad! Asesinas al\ninocente, oprimes al pobre y reinas sin piedad».\n\n"},{"verse":"18","text":"Por lo tanto, esto dice el  Se&#241;or  acerca de Joacim, hijo del rey Jos&#237;as: &#171;El pueblo no llorar&#225; por &#233;l, lament&#225;ndose entre s&#237;: &#8220;&#161;Ay, mi hermano! &#161;Ay, mi hermana!&#8221;. Sus s&#250;bditos no llorar&#225;n por &#233;l, lamentando: &#8220;&#161;Ay, nuestro amo ha muerto! &#161;Ay, su esplendor se ha ido!&#8221;.   \n","readableText":"Por lo tanto, esto dice el Señor acerca de Joacim, hijo del rey Josías: «El\npueblo no llorará por él, lamentándose entre sí: “¡Ay, mi hermano! ¡Ay, mi\nhermana!”. Sus súbditos no llorarán por él, lamentando: “¡Ay, nuestro amo ha\nmuerto! ¡Ay, su esplendor se ha ido!”.\n\n"},{"verse":"19","text":"Ser&#225; enterrado como un burro muerto: &#161;arrastrado fuera de Jerusal&#233;n y arrojado fuera de las puertas!   \n","readableText":"Será enterrado como un burro muerto: ¡arrastrado fuera de Jerusalén y arrojado\nfuera de las puertas!\n\n"},{"verse":"20","text":"Llora por tus aliados en el L&#237;bano; grita por ellos en Bas&#225;n. B&#250;scalos en las regiones al oriente del r&#237;o. Mira, todos han sido destruidos. No qued&#243; nadie para ayudarte.   \n","readableText":"Llora por tus aliados en el Líbano; grita por ellos en Basán. Búscalos en las\nregiones al oriente del río. Mira, todos han sido destruidos. No quedó nadie\npara ayudarte.\n\n"},{"verse":"21","text":"Te lo advert&#237; cuando eras pr&#243;spero, pero respondiste: &#8220;&#161;No me fastidies!&#8221;. Has sido as&#237; desde tu ni&#241;ez; &#161;nunca me obedeces!   \n","readableText":"Te lo advertí cuando eras próspero, pero respondiste: “¡No me fastidies!”. Has\nsido así desde tu niñez; ¡nunca me obedeces!\n\n"},{"verse":"22","text":"Y ahora a tus aliados se los llevar&#225; el viento. Todos tus amigos ser&#225;n llevados cautivos. Seguramente para entonces ver&#225;s tu maldad y te avergonzar&#225;s.   \n","readableText":"Y ahora a tus aliados se los llevará el viento. Todos tus amigos serán llevados\ncautivos. Seguramente para entonces verás tu maldad y te avergonzarás.\n\n"},{"verse":"23","text":"Puede que sea lindo vivir en un palacio magn&#237;fico, recubierto con madera de cedros del L&#237;bano, pero pronto gemir&#225;s con punzadas de angustia, angustia como la de una mujer con dolores de parto.   \n","readableText":"Puede que sea lindo vivir en un palacio magnífico, recubierto con madera de\ncedros del Líbano, pero pronto gemirás con punzadas de angustia, angustia como\nla de una mujer con dolores de parto.\n\n"},{"verse":"24","text":"&#187;Tan cierto como que yo vivo &#8212;dice el  Se&#241;or &#8212;, te abandonar&#233;, Joaqu&#237;n,  hijo de Joacim, rey de Jud&#225;. Aunque fueras el anillo con mi sello oficial en mi mano derecha, te arrancar&#237;a. \n","readableText":"»Tan cierto como que yo vivo —dice el Señor —, te abandonaré, Joaquín, hijo de\nJoacim, rey de Judá. Aunque fueras el anillo con mi sello oficial en mi mano\nderecha, te arrancaría.\n\n"},{"verse":"25","text":"Te entregar&#233; a los que buscan matarte &#8212;a los que tanto temes&#8212; al rey Nabucodonosor  de Babilonia y al poderoso ej&#233;rcito babil&#243;nico.   \n","readableText":"Te entregaré a los que buscan matarte —a los que tanto temes— al rey\nNabucodonosor de Babilonia y al poderoso ejército babilónico.\n\n"},{"verse":"26","text":"Te expulsar&#233; de esta tierra, a ti y a tu madre, y morir&#225;s en un pa&#237;s extranjero, no en tu tierra natal. \n","readableText":"Te expulsaré de esta tierra, a ti y a tu madre, y morirás en un país\nextranjero, no en tu tierra natal.\n\n"},{"verse":"27","text":"Nunca regresar&#225;s a la tierra que a&#241;oras.   \n","readableText":"Nunca regresarás a la tierra que añoras.\n\n"},{"verse":"28","text":"&#187;&#191;Por qu&#233; es este hombre, Joaqu&#237;n, como una vasija desechada y rota? &#191;Por qu&#233; ser&#225;n &#233;l y sus hijos exiliados al extranjero?   \n","readableText":"»¿Por qué es este hombre, Joaquín, como una vasija desechada y rota? ¿Por qué\nserán él y sus hijos exiliados al extranjero?\n\n"},{"verse":"29","text":"&#161;Oh tierra, tierra, tierra! &#161;Escucha este mensaje del  Se&#241;or !   \n","readableText":"¡Oh tierra, tierra, tierra! ¡Escucha este mensaje del Señor !\n\n"},{"verse":"30","text":"Esto dice el  Se&#241;or : &#8220;Que conste en acta que este hombre, Joaqu&#237;n, no tuvo hijos. &#201;l es un fracasado, porque no tendr&#225; hijos que le sucedan en el trono de David para gobernar a Jud&#225;&#8221;.\n","readableText":"Esto dice el Señor : “Que conste en acta que este hombre, Joaquín, no tuvo\nhijos. Él es un fracasado, porque no tendrá hijos que le sucedan en el trono de\nDavid para gobernar a Judá”.\n\n"}]}
