{"book":"JER","rev":"NTV","chapter":"44","verses":[{"verse":"1","text":"Este es el mensaje que recibi&#243; Jerem&#237;as con relaci&#243;n a los jud&#237;os que viv&#237;an en el norte de Egipto, en las ciudades de Migdol, Tafnes y Menfis  y tambi&#233;n en el sur de Egipto.   \n","readableText":"Este es el mensaje que recibió Jeremías con relación a los judíos que vivían en\nel norte de Egipto, en las ciudades de Migdol, Tafnes y Menfis y también en el\nsur de Egipto.\n\n"},{"verse":"2","text":"&#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: ustedes vieron las calamidades que traje sobre Jerusal&#233;n y sobre todas las ciudades de Jud&#225;. Ahora est&#225;n abandonadas y en ruinas. \n","readableText":"«Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: ustedes\nvieron las calamidades que traje sobre Jerusalén y sobre todas las ciudades de\nJudá. Ahora están abandonadas y en ruinas.\n\n"},{"verse":"3","text":"Ellos provocaron mi enojo con toda su perversidad. Quemaban incienso y rend&#237;an culto a otros dioses, dioses que ni ellos ni ustedes ni ninguno de sus antepasados conocieron.   \n","readableText":"Ellos provocaron mi enojo con toda su perversidad. Quemaban incienso y rendían\nculto a otros dioses, dioses que ni ellos ni ustedes ni ninguno de sus\nantepasados conocieron.\n\n"},{"verse":"4","text":"&#187;Una y otra vez envi&#233; a mis siervos, los profetas, para rogarles: &#8220;No hagan estas cosas horribles que tanto detesto&#8221;, \n","readableText":"»Una y otra vez envié a mis siervos, los profetas, para rogarles: “No hagan\nestas cosas horribles que tanto detesto”,\n\n"},{"verse":"5","text":"pero mi pueblo no quiso escucharme ni apartarse de su conducta perversa. Siguieron quemando incienso a esos dioses. \n","readableText":"pero mi pueblo no quiso escucharme ni apartarse de su conducta perversa.\nSiguieron quemando incienso a esos dioses.\n\n"},{"verse":"6","text":"Por eso mi furia se desbord&#243; y cay&#243; como fuego sobre las ciudades de Jud&#225; y en las calles de Jerusal&#233;n, que hasta hoy son unas ruinas desoladas.   \n","readableText":"Por eso mi furia se desbordó y cayó como fuego sobre las ciudades de Judá y en\nlas calles de Jerusalén, que hasta hoy son unas ruinas desoladas.\n\n"},{"verse":"7","text":"&#187;Ahora, el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales, Dios de Israel, les pregunta: &#191;por qu&#233; se destruyen ustedes mismos? Pues ninguno de ustedes sobrevivir&#225;: ning&#250;n hombre, mujer o ni&#241;o de entre ustedes que haya venido aqu&#237; desde Jud&#225;, ni siquiera los beb&#233;s que llevan en brazos. \n","readableText":"»Ahora, el Señor Dios de los Ejércitos Celestiales, Dios de Israel, les\npregunta: ¿por qué se destruyen ustedes mismos? Pues ninguno de ustedes\nsobrevivirá: ningún hombre, mujer o niño de entre ustedes que haya venido aquí\ndesde Judá, ni siquiera los bebés que llevan en brazos.\n\n"},{"verse":"8","text":"&#191;Por qu&#233; provocan mi enojo quemando incienso a &#237;dolos que ustedes han hecho aqu&#237; en Egipto? Lo &#250;nico que lograr&#225;n es destruirse y hacerse a s&#237; mismos objeto de maldici&#243;n y burla para todas las naciones de la tierra. \n","readableText":"¿Por qué provocan mi enojo quemando incienso a ídolos que ustedes han hecho\naquí en Egipto? Lo único que lograrán es destruirse y hacerse a sí mismos\nobjeto de maldición y burla para todas las naciones de la tierra.\n\n"},{"verse":"9","text":"&#191;Acaso han olvidado los pecados de sus antepasados, los pecados de los reyes y las reinas de Jud&#225;, y los pecados que ustedes y sus esposas cometieron en Jud&#225; y en Jerusal&#233;n? \n","readableText":"¿Acaso han olvidado los pecados de sus antepasados, los pecados de los reyes y\nlas reinas de Judá, y los pecados que ustedes y sus esposas cometieron en Judá\ny en Jerusalén?\n\n"},{"verse":"10","text":"Hasta este mismo instante no han mostrado remordimiento ni reverencia. Ninguno ha elegido obedecer mi palabra ni los decretos que les di a ustedes y a sus antepasados.   \n","readableText":"Hasta este mismo instante no han mostrado remordimiento ni reverencia. Ninguno\nha elegido obedecer mi palabra ni los decretos que les di a ustedes y a sus\nantepasados.\n\n"},{"verse":"11","text":"&#187;Por lo tanto, esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#161;estoy decidido a destruir a cada uno de ustedes! \n","readableText":"»Por lo tanto, esto dice el Señor de los Ejércitos Celestiales, Dios de Israel:\n¡estoy decidido a destruir a cada uno de ustedes!\n\n"},{"verse":"12","text":"Tomar&#233; a este remanente de Jud&#225; &#8212;los que estaban resueltos a venir y vivir en Egipto&#8212; y los consumir&#233;. Caer&#225;n aqu&#237; en Egipto, muertos por guerra y hambre. Todos morir&#225;n, desde el menos importante hasta el m&#225;s importante. Ser&#225;n objeto de condenaci&#243;n, de horror, de maldici&#243;n y de burla. \n","readableText":"Tomaré a este remanente de Judá —los que estaban resueltos a venir y vivir en\nEgipto— y los consumiré. Caerán aquí en Egipto, muertos por guerra y hambre.\nTodos morirán, desde el menos importante hasta el más importante. Serán objeto\nde condenación, de horror, de maldición y de burla.\n\n"},{"verse":"13","text":"Los castigar&#233; en Egipto as&#237; como lo hice en Jerusal&#233;n, con guerra, hambre y enfermedad. \n","readableText":"Los castigaré en Egipto así como lo hice en Jerusalén, con guerra, hambre y\nenfermedad.\n\n"},{"verse":"14","text":"Del remanente que huy&#243; a Egipto, con la esperanza de regresar alg&#250;n d&#237;a a Jud&#225;, no quedar&#225;n sobrevivientes. A pesar de que anhelan volver a su tierra solo un pu&#241;ado lo har&#225;&#187;.   \n","readableText":"Del remanente que huyó a Egipto, con la esperanza de regresar algún día a Judá,\nno quedarán sobrevivientes. A pesar de que anhelan volver a su tierra solo un\npuñado lo hará».\n\n"},{"verse":"15","text":"Entonces todas las mujeres presentes y todos los hombres que sab&#237;an que sus esposas hab&#237;an quemado incienso a los &#237;dolos &#8212;una gran multitud de todos los jud&#237;os que viv&#237;an en el norte y en el sur de Egipto &#8212; le contestaron a Jerem&#237;as:   \n","readableText":"Entonces todas las mujeres presentes y todos los hombres que sabían que sus\nesposas habían quemado incienso a los ídolos —una gran multitud de todos los\njudíos que vivían en el norte y en el sur de Egipto — le contestaron a\nJeremías:\n\n"},{"verse":"16","text":"&#8212;&#161;No escucharemos tus mensajes del  Se&#241;or ! \n","readableText":"—¡No escucharemos tus mensajes del Señor !\n\n"},{"verse":"17","text":"Haremos lo que se nos antoje. Quemaremos incienso y derramaremos ofrendas l&#237;quidas a la reina del cielo tanto como nos guste, tal como nosotros, nuestros antepasados, nuestros reyes y funcionarios han hecho siempre en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n. &#161;Pues en aquellos d&#237;as ten&#237;amos comida en abundancia, est&#225;bamos bien econ&#243;micamente y no ten&#237;amos problemas! \n","readableText":"Haremos lo que se nos antoje. Quemaremos incienso y derramaremos ofrendas\nlíquidas a la reina del cielo tanto como nos guste, tal como nosotros, nuestros\nantepasados, nuestros reyes y funcionarios han hecho siempre en las ciudades de\nJudá y en las calles de Jerusalén. ¡Pues en aquellos días teníamos comida en\nabundancia, estábamos bien económicamente y no teníamos problemas!\n\n"},{"verse":"18","text":"Pero desde que dejamos de quemar incienso a la reina del cielo y dejamos de rendirle culto con ofrendas l&#237;quidas, nos hemos visto en tremendos problemas y hemos muerto por guerra y hambre.   \n","readableText":"Pero desde que dejamos de quemar incienso a la reina del cielo y dejamos de\nrendirle culto con ofrendas líquidas, nos hemos visto en tremendos problemas y\nhemos muerto por guerra y hambre.\n\n"},{"verse":"19","text":"&#187;Adem&#225;s &#8212;agregaron las mujeres&#8212;, &#191;acaso crees que quem&#225;bamos incienso y derram&#225;bamos las ofrendas l&#237;quidas a la reina del cielo y hac&#237;amos pasteles con su imagen sin el conocimiento y la ayuda de nuestros esposos? &#161;Por supuesto que no!   \n","readableText":"»Además —agregaron las mujeres—, ¿acaso crees que quemábamos incienso y\nderramábamos las ofrendas líquidas a la reina del cielo y hacíamos pasteles con\nsu imagen sin el conocimiento y la ayuda de nuestros esposos? ¡Por supuesto que\nno!\n\n"},{"verse":"20","text":"Entonces Jerem&#237;as les dijo a todos, tanto hombres como mujeres que le hab&#237;an dado esa respuesta:   \n","readableText":"Entonces Jeremías les dijo a todos, tanto hombres como mujeres que le habían\ndado esa respuesta:\n\n"},{"verse":"21","text":"&#8212;&#191;Acaso piensan que el  Se&#241;or  no sab&#237;a que ustedes y sus antepasados, sus reyes y funcionarios y todo el pueblo quemaban incienso a los &#237;dolos en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n? \n","readableText":"—¿Acaso piensan que el Señor no sabía que ustedes y sus antepasados, sus reyes\ny funcionarios y todo el pueblo quemaban incienso a los ídolos en las ciudades\nde Judá y en las calles de Jerusalén?\n\n"},{"verse":"22","text":"El  Se&#241;or  no pod&#237;a soportar m&#225;s todas las cosas repugnantes que hac&#237;an; por eso convirti&#243; la tierra de ustedes en objeto de maldici&#243;n &#8212;una ruina desolada sin habitantes&#8212;, como sucede hasta hoy. \n","readableText":"El Señor no podía soportar más todas las cosas repugnantes que hacían; por eso\nconvirtió la tierra de ustedes en objeto de maldición —una ruina desolada sin\nhabitantes—, como sucede hasta hoy.\n\n"},{"verse":"23","text":"A ustedes les ocurrieron todas estas cosas horribles porque quemaron incienso a los &#237;dolos y pecaron contra el  Se&#241;or . Se negaron a obedecerlo y no han seguido sus instrucciones, sus decretos ni sus leyes.   \n","readableText":"A ustedes les ocurrieron todas estas cosas horribles porque quemaron incienso a\nlos ídolos y pecaron contra el Señor . Se negaron a obedecerlo y no han seguido\nsus instrucciones, sus decretos ni sus leyes.\n\n"},{"verse":"24","text":"Luego Jerem&#237;as les dijo a todos, incluidas las mujeres: &#171;Escuchen este mensaje del  Se&#241;or , todos ustedes ciudadanos de Jud&#225; que viven en Egipto. \n","readableText":"Luego Jeremías les dijo a todos, incluidas las mujeres: «Escuchen este mensaje\ndel Señor , todos ustedes ciudadanos de Judá que viven en Egipto.\n\n"},{"verse":"25","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Ustedes y sus esposas han dicho: &#8216;Guardaremos nuestras promesas de quemar incienso y derramar ofrendas l&#237;quidas a la reina del cielo&#8217; y por sus hechos han demostrado que hablaban en serio. &#161;As&#237; que vayan, cumplan sus promesas y votos a ella!&#8221;.   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Ustedes y sus\nesposas han dicho: ‘Guardaremos nuestras promesas de quemar incienso y derramar\nofrendas líquidas a la reina del cielo’ y por sus hechos han demostrado que\nhablaban en serio. ¡Así que vayan, cumplan sus promesas y votos a ella!”.\n\n"},{"verse":"26","text":"&#187;Sin embargo, escuchen este mensaje del  Se&#241;or  todos ustedes, los jud&#237;os que ahora viven en Egipto: &#8220;He jurado por mi gran nombre &#8212;dice el  Se&#241;or &#8212; que mi nombre ya no ser&#225; pronunciado por ning&#250;n jud&#237;o en la tierra de Egipto. Ninguno de ustedes podr&#225; invocar mi nombre ni usar el siguiente juramento: &#8216;Tan cierto como que el  Se&#241;or  Soberano vive&#8217;. \n","readableText":"»Sin embargo, escuchen este mensaje del Señor todos ustedes, los judíos que\nahora viven en Egipto: “He jurado por mi gran nombre —dice el Señor — que mi\nnombre ya no será pronunciado por ningún judío en la tierra de Egipto. Ninguno\nde ustedes podrá invocar mi nombre ni usar el siguiente juramento: ‘Tan cierto\ncomo que el Señor Soberano vive’.\n\n"},{"verse":"27","text":"Pues los vigilar&#233; para traerles desastre y no bien. Todos los de Jud&#225; que ahora viven en Egipto sufrir&#225;n guerra y hambre hasta que todos mueran. \n","readableText":"Pues los vigilaré para traerles desastre y no bien. Todos los de Judá que ahora\nviven en Egipto sufrirán guerra y hambre hasta que todos mueran.\n\n"},{"verse":"28","text":"Solo un peque&#241;o n&#250;mero escapar&#225; de morir y regresar&#225; a Jud&#225; desde Egipto. &#161;Entonces todos los que vinieron a Egipto sabr&#225;n cu&#225;les palabras son verdad: las m&#237;as o las de ellos!   \n","readableText":"Solo un pequeño número escapará de morir y regresará a Judá desde Egipto.\n¡Entonces todos los que vinieron a Egipto sabrán cuáles palabras son verdad:\nlas mías o las de ellos!\n\n"},{"verse":"29","text":"&#187;&#8221;Esta es la prueba que les doy &#8212;dice el  Se&#241;or &#8212; de que se cumplir&#225;n todas mis amenazas y de que aqu&#237; en esta tierra los castigar&#233;&#8221;. \n","readableText":"»”Esta es la prueba que les doy —dice el Señor — de que se cumplirán todas mis\namenazas y de que aquí en esta tierra los castigaré”.\n\n"},{"verse":"30","text":"Esto dice el  Se&#241;or : &#8220;Yo entregar&#233; al fara&#243;n Hofra, rey de Egipto, en manos de sus enemigos, quienes desean su muerte, as&#237; como entregu&#233; al rey Sedequ&#237;as de Jud&#225; en manos de Nabucodonosor  de Babilonia&#8221;&#187;.\n","readableText":"Esto dice el Señor : “Yo entregaré al faraón Hofra, rey de Egipto, en manos de\nsus enemigos, quienes desean su muerte, así como entregué al rey Sedequías de\nJudá en manos de Nabucodonosor de Babilonia”».\n\n"}]}
