{"book":"JER","rev":"NTV","chapter":"43","verses":[{"verse":"1","text":"Cuando Jerem&#237;as termin&#243; de dar este mensaje del  Se&#241;or  su Dios a todo el pueblo, \n","readableText":"Cuando Jeremías terminó de dar este mensaje del Señor su Dios a todo el pueblo,\n\n\n"},{"verse":"2","text":"Azar&#237;as, hijo de Osa&#237;as, y Johan&#225;n, hijo de Carea, y los dem&#225;s hombres arrogantes le dijeron a Jerem&#237;as: &#171;&#161;Mentira! &#161;El  Se&#241;or  nuestro Dios no nos ha prohibido ir a Egipto! \n","readableText":"Azarías, hijo de Osaías, y Johanán, hijo de Carea, y los demás hombres\narrogantes le dijeron a Jeremías: «¡Mentira! ¡El Señor nuestro Dios no nos ha\nprohibido ir a Egipto!\n\n"},{"verse":"3","text":"Baruc, hijo de Ner&#237;as, te ha convencido para que digas esto, porque &#233;l quiere que nos quedemos aqu&#237; para que los babilonios  nos maten o nos lleven al destierro&#187;.   \n","readableText":"Baruc, hijo de Nerías, te ha convencido para que digas esto, porque él quiere\nque nos quedemos aquí para que los babilonios nos maten o nos lleven al\ndestierro».\n\n"},{"verse":"4","text":"Entonces Johan&#225;n, los dem&#225;s l&#237;deres militares y todo el pueblo se negaron a obedecer la orden del  Se&#241;or  de permanecer en Jud&#225;. \n","readableText":"Entonces Johanán, los demás líderes militares y todo el pueblo se negaron a\nobedecer la orden del Señor de permanecer en Judá.\n\n"},{"verse":"5","text":"Johan&#225;n y los otros l&#237;deres se llevaron con ellos a toda la gente que hab&#237;a regresado de los pa&#237;ses vecinos adonde hab&#237;an huido. \n","readableText":"Johanán y los otros líderes se llevaron con ellos a toda la gente que había\nregresado de los países vecinos adonde habían huido.\n\n"},{"verse":"6","text":"En la multitud hab&#237;a hombres, mujeres y ni&#241;os, las hijas del rey y todos los que Nabuzarad&#225;n, capit&#225;n de la guardia, hab&#237;a dejado con Gedal&#237;as. El profeta Jerem&#237;as y Baruc tambi&#233;n fueron incluidos. \n","readableText":"En la multitud había hombres, mujeres y niños, las hijas del rey y todos los\nque Nabuzaradán, capitán de la guardia, había dejado con Gedalías. El profeta\nJeremías y Baruc también fueron incluidos.\n\n"},{"verse":"7","text":"El pueblo rehus&#243; obedecer la voz del  Se&#241;or  y se fue a Egipto hasta la ciudad de Tafnes.   \n","readableText":"El pueblo rehusó obedecer la voz del Señor y se fue a Egipto hasta la ciudad de\nTafnes.\n\n"},{"verse":"8","text":"En Tafnes, el  Se&#241;or  le dio otro mensaje a Jerem&#237;as. Le dijo: \n","readableText":"En Tafnes, el Señor le dio otro mensaje a Jeremías. Le dijo:\n\n"},{"verse":"9","text":"&#171;A la vista de toda la gente de Jud&#225;, toma unas piedras grandes y enti&#233;rralas debajo de las piedras del pavimento a la entrada del palacio del fara&#243;n aqu&#237; en Tafnes. \n","readableText":"«A la vista de toda la gente de Judá, toma unas piedras grandes y entiérralas\ndebajo de las piedras del pavimento a la entrada del palacio del faraón aquí en\nTafnes.\n\n"},{"verse":"10","text":"Luego dile al pueblo de Jud&#225;: &#8220;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8216;Les aseguro que traer&#233; a mi siervo Nabucodonosor,  rey de Babilonia, aqu&#237; a Egipto. Establecer&#233; su trono sobre estas piedras que he escondido. Sobre ellas extender&#225; su dosel real \n","readableText":"Luego dile al pueblo de Judá: “Esto dice el Señor de los Ejércitos Celestiales,\nDios de Israel: ‘Les aseguro que traeré a mi siervo Nabucodonosor, rey de\nBabilonia, aquí a Egipto. Estableceré su trono sobre estas piedras que he\nescondido. Sobre ellas extenderá su dosel real\n\n"},{"verse":"11","text":"y cuando venga, destruir&#225; la tierra de Egipto. Traer&#225; muerte a los destinados a la muerte, cautiverio a los destinados al cautiverio y guerra a los destinados a la guerra. \n","readableText":"y cuando venga, destruirá la tierra de Egipto. Traerá muerte a los destinados a\nla muerte, cautiverio a los destinados al cautiverio y guerra a los destinados\na la guerra.\n\n"},{"verse":"12","text":"Prender&#225; fuego a los templos de los dioses egipcios; quemar&#225; los templos y se llevar&#225; los &#237;dolos como bot&#237;n. Limpiar&#225; la tierra de Egipto como un pastor que limpia su manto de pulgas, pero &#233;l saldr&#225; ileso. \n","readableText":"Prenderá fuego a los templos de los dioses egipcios; quemará los templos y se\nllevará los ídolos como botín. Limpiará la tierra de Egipto como un pastor que\nlimpia su manto de pulgas, pero él saldrá ileso.\n\n"},{"verse":"13","text":"Derribar&#225; las columnas sagradas que est&#225;n en el templo al sol  en Egipto, y reducir&#225; a cenizas los templos de los dioses de Egipto&#8217;&#8221;&#187;.\n","readableText":"Derribará las columnas sagradas que están en el templo al sol en Egipto, y\nreducirá a cenizas los templos de los dioses de Egipto’”».\n\n"}]}
