{"book":"JER","rev":"NTV","chapter":"35","verses":[{"verse":"1","text":"Este es el mensaje que el  Se&#241;or  le dio a Jerem&#237;as cuando Joacim, hijo de Jos&#237;as, era rey de Jud&#225;: \n","readableText":"Este es el mensaje que el Señor le dio a Jeremías cuando Joacim, hijo de\nJosías, era rey de Judá:\n\n"},{"verse":"2","text":"&#171;Ve al asentamiento donde habitan las familias de los recabitas e inv&#237;talos al templo del  Se&#241;or . Ll&#233;valos a una de las habitaciones interiores y ofr&#233;celes algo de vino&#187;.   \n","readableText":"«Ve al asentamiento donde habitan las familias de los recabitas e invítalos al\ntemplo del Señor . Llévalos a una de las habitaciones interiores y ofréceles\nalgo de vino».\n\n"},{"verse":"3","text":"As&#237; que fui a ver a Jaazan&#237;as, hijo de Jerem&#237;as y nieto de Habasin&#237;as, y a todos sus hermanos e hijos, que representan a todas las familias recabitas. \n","readableText":"Así que fui a ver a Jaazanías, hijo de Jeremías y nieto de Habasinías, y a\ntodos sus hermanos e hijos, que representan a todas las familias recabitas.\n\n"},{"verse":"4","text":"Los llev&#233; al templo y fuimos a la habitaci&#243;n asignada a los hijos de Han&#225;n, hijo de Igdal&#237;as, hombre de Dios. Esta habitaci&#243;n se encontraba junto a la que usaban los funcionarios del templo, encima de la habitaci&#243;n de Maase&#237;as, hijo de Salum, el portero del templo.   \n","readableText":"Los llevé al templo y fuimos a la habitación asignada a los hijos de Hanán,\nhijo de Igdalías, hombre de Dios. Esta habitación se encontraba junto a la que\nusaban los funcionarios del templo, encima de la habitación de Maaseías, hijo\nde Salum, el portero del templo.\n\n"},{"verse":"5","text":"Puse copas y jarras llenas de vino delante de ellos y los invit&#233; a beber, \n","readableText":"Puse copas y jarras llenas de vino delante de ellos y los invité a beber,\n\n"},{"verse":"6","text":"pero no aceptaron. &#171;No &#8212;dijeron&#8212;, no bebemos vino porque nuestro antepasado Jonadab, hijo de Recab, nos orden&#243;: &#8220;Nunca beban vino ni ustedes ni sus descendientes. \n","readableText":"pero no aceptaron. «No —dijeron—, no bebemos vino porque nuestro antepasado\nJonadab, hijo de Recab, nos ordenó: “Nunca beban vino ni ustedes ni sus\ndescendientes.\n\n"},{"verse":"7","text":"Tampoco edifiquen casas, ni planten cultivos, ni vi&#241;edos, sino que siempre vivan en carpas. Si ustedes obedecen estos mandamientos vivir&#225;n largas y buenas vidas en la tierra&#8221;. \n","readableText":"Tampoco edifiquen casas, ni planten cultivos, ni viñedos, sino que siempre\nvivan en carpas. Si ustedes obedecen estos mandamientos vivirán largas y buenas\nvidas en la tierra”.\n\n"},{"verse":"8","text":"As&#237; que le hemos obedecido en todas estas cosas. Nunca hemos bebido vino hasta el d&#237;a de hoy, ni tampoco nuestras esposas, ni nuestros hijos, ni nuestras hijas. \n","readableText":"Así que le hemos obedecido en todas estas cosas. Nunca hemos bebido vino hasta\nel día de hoy, ni tampoco nuestras esposas, ni nuestros hijos, ni nuestras\nhijas.\n\n"},{"verse":"9","text":"No hemos construido casas ni hemos sido due&#241;os de vi&#241;edos o granjas, ni sembramos campos. \n","readableText":"No hemos construido casas ni hemos sido dueños de viñedos o granjas, ni\nsembramos campos.\n\n"},{"verse":"10","text":"Hemos vivido en carpas y hemos obedecido por completo los mandamientos de Jonadab, nuestro antepasado. \n","readableText":"Hemos vivido en carpas y hemos obedecido por completo los mandamientos de\nJonadab, nuestro antepasado.\n\n"},{"verse":"11","text":"Sin embargo, cuando el rey Nabucodonosor  de Babilonia atac&#243; este pa&#237;s tuvimos miedo del ej&#233;rcito de Babilonia  y del ej&#233;rcito de Aram. As&#237; que decidimos mudarnos a Jerusal&#233;n. Por esa raz&#243;n, estamos aqu&#237;&#187;.   \n","readableText":"Sin embargo, cuando el rey Nabucodonosor de Babilonia atacó este país tuvimos\nmiedo del ejército de Babilonia y del ejército de Aram. Así que decidimos\nmudarnos a Jerusalén. Por esa razón, estamos aquí».\n\n"},{"verse":"12","text":"Entonces el  Se&#241;or  le dio a Jerem&#237;as el siguiente mensaje: \n","readableText":"Entonces el Señor le dio a Jeremías el siguiente mensaje:\n\n"},{"verse":"13","text":"&#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: ve y dile al pueblo de Jud&#225; y de Jerusal&#233;n: &#8220;Vengan y aprendan una lecci&#243;n de c&#243;mo obedecerme. \n","readableText":"«Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: ve y dile al\npueblo de Judá y de Jerusalén: “Vengan y aprendan una lección de cómo\nobedecerme.\n\n"},{"verse":"14","text":"Los recabitas no beben vino hasta el d&#237;a de hoy porque su antepasado Jonadab les dijo que no; pero yo les habl&#233; a ustedes una y otra vez y se negaron a obedecerme. \n","readableText":"Los recabitas no beben vino hasta el día de hoy porque su antepasado Jonadab\nles dijo que no; pero yo les hablé a ustedes una y otra vez y se negaron a\nobedecerme.\n\n"},{"verse":"15","text":"Vez tras vez les envi&#233; profetas que dec&#237;an: &#8216;Ap&#225;rtense de su conducta perversa y comiencen a hacer lo que es correcto. Dejen de rendir culto a otros dioses para que vivan en paz aqu&#237; en la tierra que les di a ustedes y a sus antepasados&#8217;; pero ustedes no quer&#237;an escucharme ni obedecerme. \n","readableText":"Vez tras vez les envié profetas que decían: ‘Apártense de su conducta perversa\ny comiencen a hacer lo que es correcto. Dejen de rendir culto a otros dioses\npara que vivan en paz aquí en la tierra que les di a ustedes y a sus\nantepasados’; pero ustedes no querían escucharme ni obedecerme.\n\n"},{"verse":"16","text":"Los descendientes de Jonadab, hijo de Recab, han obedecido a su antepasado en todo, pero ustedes rehusaron escucharme&#8221;.   \n","readableText":"Los descendientes de Jonadab, hijo de Recab, han obedecido a su antepasado en\ntodo, pero ustedes rehusaron escucharme”.\n\n"},{"verse":"17","text":"&#187;Por lo tanto, esto dice el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Dado que ustedes se niegan a escuchar o a responder cuando llamo, enviar&#233; sobre Jud&#225; y Jerusal&#233;n todos los desastres con que los amenac&#233;&#8221;&#187;.   \n","readableText":"»Por lo tanto, esto dice el Señor Dios de los Ejércitos Celestiales, Dios de\nIsrael: “Dado que ustedes se niegan a escuchar o a responder cuando llamo,\nenviaré sobre Judá y Jerusalén todos los desastres con que los amenacé”».\n\n"},{"verse":"18","text":"Entonces Jerem&#237;as se dirigi&#243; a los recabitas y les dijo: &#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Ustedes han obedecido a su antepasado Jonadab en todos los aspectos y han seguido todas sus instrucciones&#8221;. \n","readableText":"Entonces Jeremías se dirigió a los recabitas y les dijo: «Esto dice el Señor de\nlos Ejércitos Celestiales, Dios de Israel: “Ustedes han obedecido a su\nantepasado Jonadab en todos los aspectos y han seguido todas sus\ninstrucciones”.\n\n"},{"verse":"19","text":"Por lo tanto, esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Jonadab, hijo de Recab, siempre tendr&#225; descendientes que me sirvan&#8221;&#187;.\n","readableText":"Por lo tanto, esto dice el Señor de los Ejércitos Celestiales, Dios de Israel:\n“Jonadab, hijo de Recab, siempre tendrá descendientes que me sirvan”».\n\n"}]}
