{"book":"JER","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Jerem&#237;as recibi&#243; el siguiente mensaje del  Se&#241;or  a principios del reinado de Joacim, hijo de Jos&#237;as,  rey de Jud&#225;. \n","readableText":"Jeremías recibió el siguiente mensaje del Señor a principios del reinado de\nJoacim, hijo de Josías, rey de Judá.\n\n"},{"verse":"2","text":"&#171;Esto dice el  Se&#241;or : &#8220;Ponte de pie en el atrio que est&#225; delante del templo del  Se&#241;or  y haz un anuncio a la gente que ha venido de toda Jud&#225; a adorar. Dales mi mensaje completo sin que falte una sola palabra. \n","readableText":"«Esto dice el Señor : “Ponte de pie en el atrio que está delante del templo del\nSeñor y haz un anuncio a la gente que ha venido de toda Judá a adorar. Dales mi\nmensaje completo sin que falte una sola palabra.\n\n"},{"verse":"3","text":"Quiz&#225; te escuchen y se aparten de sus malos caminos. Entonces cambiar&#233; de parecer acerca del desastre que estoy por derramar sobre ellos a causa de sus pecados&#8221;.   \n","readableText":"Quizá te escuchen y se aparten de sus malos caminos. Entonces cambiaré de\nparecer acerca del desastre que estoy por derramar sobre ellos a causa de sus\npecados”.\n\n"},{"verse":"4","text":"&#187;Diles: &#8220;Esto dice el  Se&#241;or : &#8216;Si ustedes no me escuchan ni obedecen la palabra que les he dado \n","readableText":"»Diles: “Esto dice el Señor : ‘Si ustedes no me escuchan ni obedecen la palabra\nque les he dado\n\n"},{"verse":"5","text":"ni tampoco escuchan a mis siervos, los profetas &#8212;porque los envi&#233; una y otra vez para advertirles, pero ustedes rehusaron escucharlos&#8212;, \n","readableText":"ni tampoco escuchan a mis siervos, los profetas —porque los envié una y otra\nvez para advertirles, pero ustedes rehusaron escucharlos—,\n\n"},{"verse":"6","text":"entonces destruir&#233; este templo as&#237; como destru&#237; a Silo, el lugar donde estaba el tabern&#225;culo. Y har&#233; que Jerusal&#233;n se convierta en objeto de maldici&#243;n en cada naci&#243;n de la tierra&#8217;&#8221;&#187;.   \n","readableText":"entonces destruiré este templo así como destruí a Silo, el lugar donde estaba\nel tabernáculo. Y haré que Jerusalén se convierta en objeto de maldición en\ncada nación de la tierra’”».\n\n"},{"verse":"7","text":"Los sacerdotes, los profetas y todo el pueblo escucharon a Jerem&#237;as mientras hablaba frente al templo del  Se&#241;or ; \n","readableText":"Los sacerdotes, los profetas y todo el pueblo escucharon a Jeremías mientras\nhablaba frente al templo del Señor ;\n\n"},{"verse":"8","text":"pero cuando Jerem&#237;as termin&#243; su mensaje, habiendo dicho todo lo que el  Se&#241;or  le orden&#243; que dijera, los sacerdotes, los profetas y todo el pueblo que estaba junto al templo lo atacaron en masa. &#171;&#161;M&#225;tenlo! &#8212;gritaban&#8212;. \n","readableText":"pero cuando Jeremías terminó su mensaje, habiendo dicho todo lo que el Señor le\nordenó que dijera, los sacerdotes, los profetas y todo el pueblo que estaba\njunto al templo lo atacaron en masa. «¡Mátenlo! —gritaban—.\n\n"},{"verse":"9","text":"&#191;Qu&#233; derecho tienes de profetizar en el nombre del  Se&#241;or  que este templo ser&#225; destruido como lo fue Silo? &#191;Qu&#233; quieres decir cuando afirmas que Jerusal&#233;n ser&#225; destruida y dejada sin habitantes?&#187;. As&#237; que todo el pueblo lo amenazaba mientras &#233;l estaba frente al templo.   \n","readableText":"¿Qué derecho tienes de profetizar en el nombre del Señor que este templo será\ndestruido como lo fue Silo? ¿Qué quieres decir cuando afirmas que Jerusalén\nserá destruida y dejada sin habitantes?». Así que todo el pueblo lo amenazaba\nmientras él estaba frente al templo.\n\n"},{"verse":"10","text":"Cuando los funcionarios de Jud&#225; oyeron lo que pasaba, corrieron del palacio a sentarse a juzgar junto a la puerta Nueva del templo. \n","readableText":"Cuando los funcionarios de Judá oyeron lo que pasaba, corrieron del palacio a\nsentarse a juzgar junto a la puerta Nueva del templo.\n\n"},{"verse":"11","text":"Los sacerdotes y los profetas presentaron sus acusaciones a los funcionarios y al pueblo. &#171;&#161;Este hombre debe morir! &#8212;dijeron&#8212;. Ustedes han escuchado con sus propios o&#237;dos lo traidor que es, porque ha profetizado contra esta ciudad&#187;.   \n","readableText":"Los sacerdotes y los profetas presentaron sus acusaciones a los funcionarios y\nal pueblo. «¡Este hombre debe morir! —dijeron—. Ustedes han escuchado con sus\npropios oídos lo traidor que es, porque ha profetizado contra esta ciudad».\n\n"},{"verse":"12","text":"Entonces Jerem&#237;as habl&#243; en su propia defensa a los funcionarios y al pueblo. &#171;El  Se&#241;or  me envi&#243; para profetizar contra este templo y contra esta ciudad &#8212;dijo&#8212;. El  Se&#241;or  me dio cada una de las palabras que he hablado; \n","readableText":"Entonces Jeremías habló en su propia defensa a los funcionarios y al pueblo.\n«El Señor me envió para profetizar contra este templo y contra esta ciudad\n—dijo—. El Señor me dio cada una de las palabras que he hablado;\n\n"},{"verse":"13","text":"pero si ustedes dejan de pecar y comienzan a obedecer al  Se&#241;or  su Dios, &#233;l cambiar&#225; de parecer acerca del desastre que anunci&#243; contra ustedes. \n","readableText":"pero si ustedes dejan de pecar y comienzan a obedecer al Señor su Dios, él\ncambiará de parecer acerca del desastre que anunció contra ustedes.\n\n"},{"verse":"14","text":"En cuanto a m&#237;, estoy en sus manos, hagan conmigo lo que mejor les parezca. \n","readableText":"En cuanto a mí, estoy en sus manos, hagan conmigo lo que mejor les parezca.\n\n"},{"verse":"15","text":"&#161;Pero si me matan, tengan por seguro que estar&#225;n matando a un inocente! La responsabilidad por semejante acci&#243;n caer&#225; sobre ustedes, sobre esta ciudad y sobre cada persona que vive en ella. Pues es totalmente cierto que el  Se&#241;or  me envi&#243; a decir cada palabra que ustedes han o&#237;do&#187;.   \n","readableText":"¡Pero si me matan, tengan por seguro que estarán matando a un inocente! La\nresponsabilidad por semejante acción caerá sobre ustedes, sobre esta ciudad y\nsobre cada persona que vive en ella. Pues es totalmente cierto que el Señor me\nenvió a decir cada palabra que ustedes han oído».\n\n"},{"verse":"16","text":"As&#237; que los funcionarios y el pueblo les dijeron a los sacerdotes y a los profetas: &#171;Este hombre no merece la pena de muerte porque nos ha hablado en el nombre del  Se&#241;or  nuestro Dios&#187;.   \n","readableText":"Así que los funcionarios y el pueblo les dijeron a los sacerdotes y a los\nprofetas: «Este hombre no merece la pena de muerte porque nos ha hablado en el\nnombre del Señor nuestro Dios».\n\n"},{"verse":"17","text":"Entonces algunos de los sabios ancianos se pusieron de pie y hablaron a todo el pueblo reunido en ese lugar. \n","readableText":"Entonces algunos de los sabios ancianos se pusieron de pie y hablaron a todo el\npueblo reunido en ese lugar.\n\n"},{"verse":"18","text":"Dijeron: &#171;Recuerden cuando Miqueas de Moreset profetizaba durante el reinado de Ezequ&#237;as de Jud&#225;. &#201;l le dijo al pueblo de Jud&#225;: &#8220;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#8216;El monte Sion quedar&#225; arado como un campo abierto; &#161;Jerusal&#233;n ser&#225; reducida a escombros! Un matorral crecer&#225; en las cumbres, donde ahora se encuentra el templo&#8217;&#8221; .   \n","readableText":"Dijeron: «Recuerden cuando Miqueas de Moreset profetizaba durante el reinado de\nEzequías de Judá. Él le dijo al pueblo de Judá: “Esto dice el Señor de los\nEjércitos Celestiales: ‘El monte Sion quedará arado como un campo abierto;\n¡Jerusalén será reducida a escombros! Un matorral crecerá en las cumbres, donde\nahora se encuentra el templo’” .\n\n"},{"verse":"19","text":"&#191;Acaso el rey Ezequ&#237;as y el pueblo lo mataron por lo que dijo? No, se apartaron de sus pecados y adoraron al  Se&#241;or . Le suplicaron misericordia. Entonces el  Se&#241;or  cambi&#243; de parecer acerca del terrible desastre que hab&#237;a declarado contra ellos. As&#237; que estamos a punto de perjudicarnos a nosotros mismos&#187;.   \n","readableText":"¿Acaso el rey Ezequías y el pueblo lo mataron por lo que dijo? No, se apartaron\nde sus pecados y adoraron al Señor . Le suplicaron misericordia. Entonces el\nSeñor cambió de parecer acerca del terrible desastre que había declarado contra\nellos. Así que estamos a punto de perjudicarnos a nosotros mismos».\n\n"},{"verse":"20","text":"En ese tiempo, Ur&#237;as hijo de Sema&#237;as, de Quiriat-jearim, tambi&#233;n profetizaba en nombre del  Se&#241;or ; y predijo el mismo terrible desastre contra la ciudad y la naci&#243;n igual que Jerem&#237;as. \n","readableText":"En ese tiempo, Urías hijo de Semaías, de Quiriat-jearim, también profetizaba en\nnombre del Señor ; y predijo el mismo terrible desastre contra la ciudad y la\nnación igual que Jeremías.\n\n"},{"verse":"21","text":"Cuando el rey Joacim junto con los oficiales militares y los dem&#225;s funcionarios escucharon lo que dijo, el rey envi&#243; a alguien para matarlo. Sin embargo, Ur&#237;as se enter&#243; del plan y escap&#243; a Egipto atemorizado. \n","readableText":"Cuando el rey Joacim junto con los oficiales militares y los demás funcionarios\nescucharon lo que dijo, el rey envió a alguien para matarlo. Sin embargo, Urías\nse enteró del plan y escapó a Egipto atemorizado.\n\n"},{"verse":"22","text":"Entonces el rey Joacim envi&#243; a Elnat&#225;n, hijo de Acbor, a Egipto junto con algunos otros hombres para que capturaran a Ur&#237;as. \n","readableText":"Entonces el rey Joacim envió a Elnatán, hijo de Acbor, a Egipto junto con\nalgunos otros hombres para que capturaran a Urías.\n\n"},{"verse":"23","text":"Lo tomaron prisionero y lo trajeron de regreso al rey Joacim. As&#237; que el rey mat&#243; a Ur&#237;as a espada y mand&#243; que lo enterraran en una fosa com&#250;n.   \n","readableText":"Lo tomaron prisionero y lo trajeron de regreso al rey Joacim. Así que el rey\nmató a Urías a espada y mandó que lo enterraran en una fosa común.\n\n"},{"verse":"24","text":"No obstante, Ahicam, hijo de Saf&#225;n, respald&#243; a Jerem&#237;as y persuadi&#243; al tribunal de no entregarlo a la multitud para que lo matara.\n","readableText":"No obstante, Ahicam, hijo de Safán, respaldó a Jeremías y persuadió al tribunal\nde no entregarlo a la multitud para que lo matara.\n\n"}]}
