{"book":"JER","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"El  Se&#241;or  habl&#243; por medio de Jerem&#237;as cuando el rey Sedequ&#237;as envi&#243; a Pasur, hijo de Malqu&#237;as, y al sacerdote Sofon&#237;as, hijo de Maase&#237;as, para hablar con el profeta. Le suplicaron:   \n","readableText":"El Señor habló por medio de Jeremías cuando el rey Sedequías envió a Pasur,\nhijo de Malquías, y al sacerdote Sofonías, hijo de Maaseías, para hablar con el\nprofeta. Le suplicaron:\n\n"},{"verse":"2","text":"&#8212;Por favor, habla al  Se&#241;or  por nosotros y p&#237;dele que nos ayude. El rey Nabucodonosor  est&#225; atacando a Jud&#225;. Quiz&#225; el  Se&#241;or  sea misericordioso y haga un poderoso milagro como lo ha hecho en el pasado. Tal vez obligue a Nabucodonosor a que retire sus ej&#233;rcitos.   \n","readableText":"—Por favor, habla al Señor por nosotros y pídele que nos ayude. El rey\nNabucodonosor está atacando a Judá. Quizá el Señor sea misericordioso y haga un\npoderoso milagro como lo ha hecho en el pasado. Tal vez obligue a Nabucodonosor\na que retire sus ejércitos.\n\n"},{"verse":"3","text":"Jerem&#237;as respondi&#243;: &#8212;Regresen al rey Sedequ&#237;as y d&#237;ganle: \n","readableText":"Jeremías respondió: —Regresen al rey Sedequías y díganle:\n\n"},{"verse":"4","text":"&#8220;Esto dice el  Se&#241;or , Dios de Israel: &#8216;Har&#233; que tus armas no sirvan contra el rey de Babilonia ni contra los babilonios  que te atacan fuera de tus murallas. Es m&#225;s, traer&#233; a tus enemigos al mismo coraz&#243;n de la ciudad. \n","readableText":"“Esto dice el Señor , Dios de Israel: ‘Haré que tus armas no sirvan contra el\nrey de Babilonia ni contra los babilonios que te atacan fuera de tus murallas.\nEs más, traeré a tus enemigos al mismo corazón de la ciudad.\n\n"},{"verse":"5","text":"Yo mismo pelear&#233; contra ti con mano fuerte y brazo poderoso porque estoy muy enojado. &#161;Me has puesto furioso! \n","readableText":"Yo mismo pelearé contra ti con mano fuerte y brazo poderoso porque estoy muy\nenojado. ¡Me has puesto furioso!\n\n"},{"verse":"6","text":"Enviar&#233; una plaga terrible sobre esta ciudad y morir&#225;n tanto la gente como los animales. \n","readableText":"Enviaré una plaga terrible sobre esta ciudad y morirán tanto la gente como los\nanimales.\n\n"},{"verse":"7","text":"Despu&#233;s de todo eso, dice el  Se&#241;or , entregar&#233; al rey Sedequ&#237;as, a sus funcionarios y a todo el que en la ciudad sobreviva a la enfermedad, a la guerra y al hambre, en manos del rey Nabucodonosor de Babilonia y de sus otros enemigos. &#201;l los masacrar&#225; y no les mostrar&#225; misericordia, piedad o compasi&#243;n&#8217;&#8221;.   \n","readableText":"Después de todo eso, dice el Señor , entregaré al rey Sedequías, a sus\nfuncionarios y a todo el que en la ciudad sobreviva a la enfermedad, a la\nguerra y al hambre, en manos del rey Nabucodonosor de Babilonia y de sus otros\nenemigos. Él los masacrará y no les mostrará misericordia, piedad o\ncompasión’”.\n\n"},{"verse":"8","text":"&#187;Dile a todo el pueblo: &#8220;Esto dice el  Se&#241;or : &#8216;&#161;Elijan entre la vida y la muerte! \n","readableText":"»Dile a todo el pueblo: “Esto dice el Señor : ‘¡Elijan entre la vida y la\nmuerte!\n\n"},{"verse":"9","text":"Todo el que permanezca en Jerusal&#233;n morir&#225; por guerra, enfermedad o hambre, pero aquellos que salgan y se entreguen a los babilonios vivir&#225;n. &#161;Su recompensa ser&#225; la vida! \n","readableText":"Todo el que permanezca en Jerusalén morirá por guerra, enfermedad o hambre,\npero aquellos que salgan y se entreguen a los babilonios vivirán. ¡Su\nrecompensa será la vida!\n\n"},{"verse":"10","text":"Pues he decidido traer desastre y no bien a esta ciudad, dice el  Se&#241;or . Ser&#225; entregada al rey de Babilonia, quien la reducir&#225; a cenizas&#8217;&#8221;.   \n","readableText":"Pues he decidido traer desastre y no bien a esta ciudad, dice el Señor . Será\nentregada al rey de Babilonia, quien la reducirá a cenizas’”.\n\n"},{"verse":"11","text":"&#187;Dile a la familia real de Jud&#225;: &#8220;&#161;Escuchen el mensaje del  Se&#241;or ! \n","readableText":"»Dile a la familia real de Judá: “¡Escuchen el mensaje del Señor !\n\n"},{"verse":"12","text":"Esto dice el  Se&#241;or  a la dinast&#237;a de David: &#187;&#8221;&#161;Hagan justicia cada ma&#241;ana al pueblo que ustedes juzgan! Ayuden a los que han sufrido robos; resc&#225;tenlos de sus opresores. De lo contrario, mi enojo arder&#225; como fuego insaciable debido a todos sus pecados.   \n","readableText":"Esto dice el Señor a la dinastía de David: »”¡Hagan justicia cada mañana al\npueblo que ustedes juzgan! Ayuden a los que han sufrido robos; rescátenlos de\nsus opresores. De lo contrario, mi enojo arderá como fuego insaciable debido a\ntodos sus pecados.\n\n"},{"verse":"13","text":"Yo pelear&#233; personalmente contra el pueblo en Jerusal&#233;n, esa poderosa fortaleza, contra el pueblo que se jacta: &#8216;Nadie puede tocarnos aqu&#237;; nadie puede entrar aqu&#237;&#8217;.   \n","readableText":"Yo pelearé personalmente contra el pueblo en Jerusalén, esa poderosa fortaleza,\ncontra el pueblo que se jacta: ‘Nadie puede tocarnos aquí; nadie puede entrar\naquí’.\n\n"},{"verse":"14","text":"Y yo mismo los castigar&#233; por ser tan pecadores, dice el  Se&#241;or . Prender&#233; fuego a sus bosques y ese fuego incendiar&#225; todo a su alrededor&#8221;.\n","readableText":"Y yo mismo los castigaré por ser tan pecadores, dice el Señor . Prenderé fuego\na sus bosques y ese fuego incendiará todo a su alrededor”.\n\n"}]}
