{"book":"JER","rev":"NTV","chapter":"47","verses":[{"verse":"1","text":"Este es el mensaje que el profeta Jerem&#237;as recibi&#243; del  Se&#241;or  acerca de los filisteos de Gaza, antes de que la ciudad fuera conquistada por el ej&#233;rcito egipcio. \n","readableText":"Este es el mensaje que el profeta Jeremías recibió del Señor acerca de los\nfilisteos de Gaza, antes de que la ciudad fuera conquistada por el ejército\negipcio.\n\n"},{"verse":"2","text":"Esto dice el  Se&#241;or : &#171;Del norte viene un diluvio que inundar&#225; la tierra. Destruir&#225; la tierra y todo lo que hay en ella, tanto las ciudades como sus habitantes. La gente gritar&#225; de terror, y todos en la tierra gemir&#225;n.   \n","readableText":"Esto dice el Señor : «Del norte viene un diluvio que inundará la tierra.\nDestruirá la tierra y todo lo que hay en ella, tanto las ciudades como sus\nhabitantes. La gente gritará de terror, y todos en la tierra gemirán.\n\n"},{"verse":"3","text":"Escuchen el ruido de los cascos de los caballos y el estruendo de las ruedas de los carros de guerra al pasar. Los padres aterrorizados corren desesperados; ni siquiera miran hacia atr&#225;s para ver a sus hijos indefensos.   \n","readableText":"Escuchen el ruido de los cascos de los caballos y el estruendo de las ruedas de\nlos carros de guerra al pasar. Los padres aterrorizados corren desesperados; ni\nsiquiera miran hacia atrás para ver a sus hijos indefensos.\n\n"},{"verse":"4","text":"&#187;Ha llegado el momento de destruir a los filisteos, junto con sus aliados de Tiro y Sid&#243;n. S&#237;, el  Se&#241;or  est&#225; destruyendo a los pocos que quedan de los filisteos, a esos colonos de la isla de Creta.   \n","readableText":"»Ha llegado el momento de destruir a los filisteos, junto con sus aliados de\nTiro y Sidón. Sí, el Señor está destruyendo a los pocos que quedan de los\nfilisteos, a esos colonos de la isla de Creta.\n\n"},{"verse":"5","text":"Gaza ser&#225; humillada, su cabeza rapada; Ascal&#243;n quedar&#225; en silencio. Ustedes, los que quedan de las costas mediterr&#225;neas, &#191;hasta cu&#225;ndo se har&#225;n cortaduras en el cuerpo en se&#241;al de duelo?   \n","readableText":"Gaza será humillada, su cabeza rapada; Ascalón quedará en silencio. Ustedes,\nlos que quedan de las costas mediterráneas, ¿hasta cuándo se harán cortaduras\nen el cuerpo en señal de duelo?\n\n"},{"verse":"6","text":"&#187;Oh espada del  Se&#241;or , &#191;cu&#225;ndo volver&#225;s a descansar? Vuelve a tu vaina; descansa y mantente quieta.   \n","readableText":"»Oh espada del Señor , ¿cuándo volverás a descansar? Vuelve a tu vaina;\ndescansa y mantente quieta.\n\n"},{"verse":"7","text":"&#187;&#191;Pero c&#243;mo se mantendr&#225; quieta cuando el  Se&#241;or  la ha enviado en una misi&#243;n? Pues la ciudad de Ascal&#243;n y el pueblo que vive junto al mar deben ser destruidos&#187;.\n","readableText":"»¿Pero cómo se mantendrá quieta cuando el Señor la ha enviado en una misión?\nPues la ciudad de Ascalón y el pueblo que vive junto al mar deben ser\ndestruidos».\n\n"}]}
