{"book":"JER","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Jerem&#237;as recibi&#243; el siguiente mensaje del  Se&#241;or  a principios del reinado de Sedequ&#237;as,  hijo de Jos&#237;as, rey de Jud&#225;.   \n","readableText":"Jeremías recibió el siguiente mensaje del Señor a principios del reinado de\nSedequías, hijo de Josías, rey de Judá.\n\n"},{"verse":"2","text":"Esto me dijo el  Se&#241;or : &#171;Hazte un yugo y &#225;tatelo al cuello con correas de cuero. \n","readableText":"Esto me dijo el Señor : «Hazte un yugo y átatelo al cuello con correas de\ncuero.\n\n"},{"verse":"3","text":"Luego env&#237;a un mensaje a los reyes de Edom, Moab, Am&#243;n, Tiro y Sid&#243;n a trav&#233;s de sus embajadores que han llegado a visitar al rey Sedequ&#237;as en Jerusal&#233;n. \n","readableText":"Luego envía un mensaje a los reyes de Edom, Moab, Amón, Tiro y Sidón a través\nde sus embajadores que han llegado a visitar al rey Sedequías en Jerusalén.\n\n"},{"verse":"4","text":"Dales este mensaje para sus amos: &#8220;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: \n","readableText":"Dales este mensaje para sus amos: “Esto dice el Señor de los Ejércitos\nCelestiales, Dios de Israel:\n\n"},{"verse":"5","text":"&#8216;Yo hice la tierra, la gente y cada animal con mi gran fuerza y brazo poderoso. Estas cosas me pertenecen y puedo d&#225;rselas a quien yo quiera. \n","readableText":"‘Yo hice la tierra, la gente y cada animal con mi gran fuerza y brazo poderoso.\nEstas cosas me pertenecen y puedo dárselas a quien yo quiera.\n\n"},{"verse":"6","text":"Ahora entregar&#233; estos pa&#237;ses al rey Nabucodonosor de Babilonia, quien es mi siervo. He puesto todo bajo su control, aun los animales salvajes. \n","readableText":"Ahora entregaré estos países al rey Nabucodonosor de Babilonia, quien es mi\nsiervo. He puesto todo bajo su control, aun los animales salvajes.\n\n"},{"verse":"7","text":"Todas las naciones le servir&#225;n a &#233;l, a su hijo y a su nieto hasta que se acabe el tiempo de ellos. Entonces muchas naciones y grandes reyes conquistar&#225;n y dominar&#225;n a Babilonia. \n","readableText":"Todas las naciones le servirán a él, a su hijo y a su nieto hasta que se acabe\nel tiempo de ellos. Entonces muchas naciones y grandes reyes conquistarán y\ndominarán a Babilonia.\n\n"},{"verse":"8","text":"As&#237; que ustedes deben someterse al rey de Babilonia y servirle; &#161;pongan su cuello bajo el yugo de Babilonia! Castigar&#233; a toda naci&#243;n que reh&#250;se ser su esclava, dice el  Se&#241;or . Enviar&#233; guerra, hambre y enfermedad sobre esa naci&#243;n hasta que Babilonia la conquiste.   \n","readableText":"Así que ustedes deben someterse al rey de Babilonia y servirle; ¡pongan su\ncuello bajo el yugo de Babilonia! Castigaré a toda nación que rehúse ser su\nesclava, dice el Señor . Enviaré guerra, hambre y enfermedad sobre esa nación\nhasta que Babilonia la conquiste.\n\n"},{"verse":"9","text":"&#187;&#8221;&#8217;No les hagan caso a sus falsos profetas, adivinos, int&#233;rpretes de sue&#241;os, los m&#233;diums y hechiceros que dicen: &#8220;El rey de Babilonia no los conquistar&#225;&#8221;. \n","readableText":"»”’No les hagan caso a sus falsos profetas, adivinos, intérpretes de sueños,\nlos médiums y hechiceros que dicen: “El rey de Babilonia no los conquistará”.\n\n\n"},{"verse":"10","text":"Todos son mentirosos y sus mentiras solo servir&#225;n para que ustedes sean expulsados de su propia tierra. Yo los expulsar&#233; y los enviar&#233; a morir lejos; \n","readableText":"Todos son mentirosos y sus mentiras solo servirán para que ustedes sean\nexpulsados de su propia tierra. Yo los expulsaré y los enviaré a morir lejos;\n\n\n"},{"verse":"11","text":"pero al pueblo de toda naci&#243;n que se someta al rey de Babilonia se le permitir&#225; permanecer en su propio pa&#237;s para cultivar la tierra como siempre. &#161;Yo, el  Se&#241;or , he hablado!&#8217;&#8221;&#187;.   \n","readableText":"pero al pueblo de toda nación que se someta al rey de Babilonia se le permitirá\npermanecer en su propio país para cultivar la tierra como siempre. ¡Yo, el\nSeñor , he hablado!’”».\n\n"},{"verse":"12","text":"Despu&#233;s repet&#237; el mismo mensaje al rey Sedequ&#237;as de Jud&#225;: &#171;Si deseas vivir, som&#233;tete al yugo del rey de Babilonia y a su pueblo. \n","readableText":"Después repetí el mismo mensaje al rey Sedequías de Judá: «Si deseas vivir,\nsométete al yugo del rey de Babilonia y a su pueblo.\n\n"},{"verse":"13","text":"&#191;Por qu&#233; insistes en morir, t&#250; y tu pueblo? &#191;Por qu&#233; habr&#225;n de escoger la guerra, el hambre y la enfermedad que el  Se&#241;or  traer&#225; contra toda naci&#243;n que se niegue a someterse al rey de Babilonia? \n","readableText":"¿Por qué insistes en morir, tú y tu pueblo? ¿Por qué habrán de escoger la\nguerra, el hambre y la enfermedad que el Señor traerá contra toda nación que se\nniegue a someterse al rey de Babilonia?\n\n"},{"verse":"14","text":"No les hagan caso a los falsos profetas que les siguen diciendo: &#8220;El rey de Babilonia no los conquistar&#225;&#8221;. Son mentirosos. \n","readableText":"No les hagan caso a los falsos profetas que les siguen diciendo: “El rey de\nBabilonia no los conquistará”. Son mentirosos.\n\n"},{"verse":"15","text":"Esto dice el  Se&#241;or : &#8220;&#161;Yo no envi&#233; a estos profetas! Les dicen mentiras en mi nombre, as&#237; que yo los expulsar&#233; de esta tierra. Todos ustedes morir&#225;n, junto con todos estos profetas&#8221;&#187;.   \n","readableText":"Esto dice el Señor : “¡Yo no envié a estos profetas! Les dicen mentiras en mi\nnombre, así que yo los expulsaré de esta tierra. Todos ustedes morirán, junto\ncon todos estos profetas”».\n\n"},{"verse":"16","text":"Entonces me dirig&#237; a los sacerdotes y al pueblo y les dije: &#171;Esto dice el  Se&#241;or : &#8220;No escuchen a sus profetas que les aseguran que los art&#237;culos de oro que fueron sacados de mi templo pronto ser&#225;n devueltos de Babilonia. &#161;Es pura mentira! \n","readableText":"Entonces me dirigí a los sacerdotes y al pueblo y les dije: «Esto dice el Señor\n: “No escuchen a sus profetas que les aseguran que los artículos de oro que\nfueron sacados de mi templo pronto serán devueltos de Babilonia. ¡Es pura\nmentira!\n\n"},{"verse":"17","text":"No los escuchen. R&#237;ndanse al rey de Babilonia y vivir&#225;n. &#191;Por qu&#233; ha de ser destruida toda esta ciudad? \n","readableText":"No los escuchen. Ríndanse al rey de Babilonia y vivirán. ¿Por qué ha de ser\ndestruida toda esta ciudad?\n\n"},{"verse":"18","text":"Si realmente son profetas y proclaman los mensajes del  Se&#241;or , que oren al  Se&#241;or  de los Ej&#233;rcitos Celestiales. &#161;Que supliquen que los objetos que a&#250;n quedan en el templo del  Se&#241;or , en el palacio real y en los palacios de Jerusal&#233;n no sean llevados a Babilonia!&#8221;.   \n","readableText":"Si realmente son profetas y proclaman los mensajes del Señor , que oren al\nSeñor de los Ejércitos Celestiales. ¡Que supliquen que los objetos que aún\nquedan en el templo del Señor , en el palacio real y en los palacios de\nJerusalén no sean llevados a Babilonia!”.\n\n"},{"verse":"19","text":"&#187;Pues el  Se&#241;or  de los Ej&#233;rcitos Celestiales ha hablado acerca de las columnas que est&#225;n al frente del templo, del enorme taz&#243;n de bronce llamado el Mar, de las carretas para llevar agua y de los dem&#225;s objetos ceremoniales. \n","readableText":"»Pues el Señor de los Ejércitos Celestiales ha hablado acerca de las columnas\nque están al frente del templo, del enorme tazón de bronce llamado el Mar, de\nlas carretas para llevar agua y de los demás objetos ceremoniales.\n\n"},{"verse":"20","text":"El rey Nabucodonosor de Babilonia los dej&#243; aqu&#237; cuando desterr&#243; a Babilonia a Joaqu&#237;n,  hijo de Joacim, rey de Jud&#225;, junto con los dem&#225;s nobles de Jud&#225; y de Jerusal&#233;n. \n","readableText":"El rey Nabucodonosor de Babilonia los dejó aquí cuando desterró a Babilonia a\nJoaquín, hijo de Joacim, rey de Judá, junto con los demás nobles de Judá y de\nJerusalén.\n\n"},{"verse":"21","text":"S&#237;, esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel, acerca de los objetos preciosos que todav&#237;a permanecen en el templo, en el palacio del rey de Jud&#225; y en Jerusal&#233;n: \n","readableText":"Sí, esto dice el Señor de los Ejércitos Celestiales, Dios de Israel, acerca de\nlos objetos preciosos que todavía permanecen en el templo, en el palacio del\nrey de Judá y en Jerusalén:\n\n"},{"verse":"22","text":"&#8220;Todos ser&#225;n llevados a Babilonia y permanecer&#225;n all&#237; hasta que yo env&#237;e por ellos &#8212;dice el  Se&#241;or &#8212;. Entonces los traer&#233; de regreso a Jerusal&#233;n&#8221;&#187;.\n","readableText":"“Todos serán llevados a Babilonia y permanecerán allí hasta que yo envíe por\nellos —dice el Señor —. Entonces los traeré de regreso a Jerusalén”».\n\n"}]}
