{"book":"JER","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"&#187;El pecado de Jud&#225; est&#225; escrito con cincel de hierro, grabado con punta de diamante en su coraz&#243;n de piedra y en las esquinas de sus altares.   \n","readableText":"»El pecado de Judá está escrito con cincel de hierro, grabado con punta de\ndiamante en su corazón de piedra y en las esquinas de sus altares.\n\n"},{"verse":"2","text":"Incluso sus hijos van a rendir culto en los altares paganos y en los postes dedicados a la diosa Asera, debajo de todo &#225;rbol frondoso y sobre cada colina alta.   \n","readableText":"Incluso sus hijos van a rendir culto en los altares paganos y en los postes\ndedicados a la diosa Asera, debajo de todo árbol frondoso y sobre cada colina\nalta.\n\n"},{"verse":"3","text":"As&#237; que entregar&#233; mi monte santo &#8212;junto con todas sus riquezas, tesoros y santuarios paganos&#8212; como bot&#237;n a sus enemigos, porque el pecado corre desenfrenado en su tierra.   \n","readableText":"Así que entregaré mi monte santo —junto con todas sus riquezas, tesoros y\nsantuarios paganos— como botín a sus enemigos, porque el pecado corre\ndesenfrenado en su tierra.\n\n"},{"verse":"4","text":"La herencia maravillosa que he reservado para ustedes se les escapar&#225; de las manos. Les dir&#233; a sus enemigos que los lleven cautivos a una tierra extranjera. Pues mi enojo arde como un fuego que quemar&#225; para siempre&#187;.   \n","readableText":"La herencia maravillosa que he reservado para ustedes se les escapará de las\nmanos. Les diré a sus enemigos que los lleven cautivos a una tierra extranjera.\nPues mi enojo arde como un fuego que quemará para siempre».\n\n"},{"verse":"5","text":"Esto dice el  Se&#241;or : &#171;Malditos son los que ponen su confianza en simples seres humanos, que se apoyan en la fuerza humana y apartan el coraz&#243;n del  Se&#241;or .   \n","readableText":"Esto dice el Señor : «Malditos son los que ponen su confianza en simples seres\nhumanos, que se apoyan en la fuerza humana y apartan el corazón del Señor .\n\n"},{"verse":"6","text":"Son como los arbustos raqu&#237;ticos del desierto, sin esperanza para el futuro. Vivir&#225;n en lugares desolados, en tierra despoblada y salada.   \n","readableText":"Son como los arbustos raquíticos del desierto, sin esperanza para el futuro.\nVivirán en lugares desolados, en tierra despoblada y salada.\n\n"},{"verse":"7","text":"&#187;Pero benditos son los que conf&#237;an en el  Se&#241;or y han hecho que el  Se&#241;or  sea su esperanza y confianza.   \n","readableText":"»Pero benditos son los que confían en el Señor y han hecho que el Señor sea su\nesperanza y confianza.\n\n"},{"verse":"8","text":"Son como &#225;rboles plantados junto a la ribera de un r&#237;o con ra&#237;ces que se hunden en las aguas. A esos &#225;rboles no les afecta el calor ni temen los largos meses de sequ&#237;a. Sus hojas est&#225;n siempre verdes y nunca dejan de producir fruto.   \n","readableText":"Son como árboles plantados junto a la ribera de un río con raíces que se hunden\nen las aguas. A esos árboles no les afecta el calor ni temen los largos meses\nde sequía. Sus hojas están siempre verdes y nunca dejan de producir fruto.\n\n"},{"verse":"9","text":"&#187;El coraz&#243;n humano es lo m&#225;s enga&#241;oso que hay, y extremadamente perverso. &#191;Qui&#233;n realmente sabe qu&#233; tan malo es?   \n","readableText":"»El corazón humano es lo más engañoso que hay, y extremadamente perverso.\n¿Quién realmente sabe qué tan malo es?\n\n"},{"verse":"10","text":"Pero yo, el  Se&#241;or , investigo todos los corazones y examino las intenciones secretas. A todos les doy la debida recompensa, seg&#250;n lo merecen sus acciones&#187;.   \n","readableText":"Pero yo, el Señor , investigo todos los corazones y examino las intenciones\nsecretas. A todos les doy la debida recompensa, según lo merecen sus acciones».\n\n\n"},{"verse":"11","text":"Los que acaparan riquezas en forma injusta son como las perdices que empollan los huevos que no han puesto. En la mitad de la vida perder&#225;n sus riquezas; al final, se volver&#225;n unos pobres viejos tontos.   \n","readableText":"Los que acaparan riquezas en forma injusta son como las perdices que empollan\nlos huevos que no han puesto. En la mitad de la vida perderán sus riquezas; al\nfinal, se volverán unos pobres viejos tontos.\n\n"},{"verse":"12","text":"Pero nosotros adoramos frente a tu trono: &#161;eterno, puesto en alto y glorioso!   \n","readableText":"Pero nosotros adoramos frente a tu trono: ¡eterno, puesto en alto y glorioso!\n\n\n"},{"verse":"13","text":"Oh  Se&#241;or , esperanza de Israel, ser&#225;n avergonzados todos los que se alejan de ti. Ser&#225;n enterrados en el polvo de la tierra, porque han abandonado al  Se&#241;or , la fuente de agua viva.   \n","readableText":"Oh Señor , esperanza de Israel, serán avergonzados todos los que se alejan de\nti. Serán enterrados en el polvo de la tierra, porque han abandonado al Señor ,\nla fuente de agua viva.\n\n"},{"verse":"14","text":"Oh  Se&#241;or , si me sanas, ser&#233; verdaderamente sano; si me salvas, ser&#233; verdaderamente salvo. &#161;Mis alabanzas son solo para ti!   \n","readableText":"Oh Señor , si me sanas, seré verdaderamente sano; si me salvas, seré\nverdaderamente salvo. ¡Mis alabanzas son solo para ti!\n\n"},{"verse":"15","text":"La gente se burla de m&#237; y dice: &#171;&#191;Cu&#225;l es este &#8220;mensaje del  Se&#241;or &#8221; del que hablas? &#191;Por qu&#233; no se cumplen tus predicciones?&#187;.   \n","readableText":"La gente se burla de mí y dice: «¿Cuál es este “mensaje del Señor ” del que\nhablas? ¿Por qué no se cumplen tus predicciones?».\n\n"},{"verse":"16","text":"   Se&#241;or , no he abandonado mi labor como pastor de tu pueblo ni he insistido que mandes desastres. T&#250; has o&#237;do todo lo que dije.   \n","readableText":" Señor , no he abandonado mi labor como pastor de tu pueblo ni he insistido que\nmandes desastres. Tú has oído todo lo que dije.\n\n"},{"verse":"17","text":"   Se&#241;or , &#161;no me aterrorices! Solo t&#250; eres mi esperanza en el d&#237;a de la calamidad.   \n","readableText":" Señor , ¡no me aterrorices! Solo tú eres mi esperanza en el día de la\ncalamidad.\n\n"},{"verse":"18","text":"Haz que se averg&#252;encen y se desalienten todos los que me persiguen, pero no dejes que sea yo el avergonzado y el desalentado. Haz que caiga sobre ellos un d&#237;a de terror. &#161;S&#237;, haz que caiga sobre ellos doble destrucci&#243;n!   \n","readableText":"Haz que se avergüencen y se desalienten todos los que me persiguen, pero no\ndejes que sea yo el avergonzado y el desalentado. Haz que caiga sobre ellos un\ndía de terror. ¡Sí, haz que caiga sobre ellos doble destrucción!\n\n"},{"verse":"19","text":"Esto me dijo el  Se&#241;or : &#171;Ve y p&#225;rate en las puertas de Jerusal&#233;n, primero en la puerta por donde el rey entra y sale, y luego en cada una de las dem&#225;s puertas. \n","readableText":"Esto me dijo el Señor : «Ve y párate en las puertas de Jerusalén, primero en la\npuerta por donde el rey entra y sale, y luego en cada una de las demás puertas.\n\n\n"},{"verse":"20","text":"Dile a todo el pueblo: &#8220;Escuchen este mensaje del  Se&#241;or , ustedes reyes de Jud&#225; y ustedes, habitantes de Jud&#225; y todos los que viven en Jerusal&#233;n. \n","readableText":"Dile a todo el pueblo: “Escuchen este mensaje del Señor , ustedes reyes de Judá\ny ustedes, habitantes de Judá y todos los que viven en Jerusalén.\n\n"},{"verse":"21","text":"Esto dice el  Se&#241;or : &#8216;&#161;Escuchen mi advertencia! No comercien m&#225;s en las puertas de Jerusal&#233;n en el d&#237;a de descanso. \n","readableText":"Esto dice el Señor : ‘¡Escuchen mi advertencia! No comercien más en las puertas\nde Jerusalén en el día de descanso.\n\n"},{"verse":"22","text":"No trabajen en el d&#237;a de descanso, sino hagan que sea un d&#237;a sagrado. Yo les di este mandato a sus antepasados, \n","readableText":"No trabajen en el día de descanso, sino hagan que sea un día sagrado. Yo les di\neste mandato a sus antepasados,\n\n"},{"verse":"23","text":"pero ellos no escucharon ni obedecieron. Tercamente rehusaron prestar atenci&#243;n o recibir mi disciplina.   \n","readableText":"pero ellos no escucharon ni obedecieron. Tercamente rehusaron prestar atención\no recibir mi disciplina.\n\n"},{"verse":"24","text":"&#187;&#8221;&#8217;Pero si me obedecen, dice el  Se&#241;or , y no comercian en las puertas ni trabajan en el d&#237;a de descanso, y si lo guardan como d&#237;a sagrado, \n","readableText":"»”’Pero si me obedecen, dice el Señor , y no comercian en las puertas ni\ntrabajan en el día de descanso, y si lo guardan como día sagrado,\n\n"},{"verse":"25","text":"entonces los reyes y sus funcionarios entrar&#225;n y saldr&#225;n para siempre por estas puertas. Siempre habr&#225; un descendiente de David sentado en el trono aqu&#237; en Jerusal&#233;n. Los reyes y sus funcionarios siempre entrar&#225;n y saldr&#225;n en carros y a caballo por entre la gente de Jud&#225;, y esta ciudad permanecer&#225; para siempre. \n","readableText":"entonces los reyes y sus funcionarios entrarán y saldrán para siempre por estas\npuertas. Siempre habrá un descendiente de David sentado en el trono aquí en\nJerusalén. Los reyes y sus funcionarios siempre entrarán y saldrán en carros y\na caballo por entre la gente de Judá, y esta ciudad permanecerá para siempre.\n\n\n"},{"verse":"26","text":"Desde todas partes de Jerusal&#233;n, desde las ciudades de Jud&#225; y Benjam&#237;n, desde las colinas occidentales  y la zona monta&#241;osa, y del Neguev vendr&#225; gente con sus ofrendas quemadas y sus sacrificios. Traer&#225;n sus ofrendas de grano, incienso y las ofrendas de acci&#243;n de gracias al templo del  Se&#241;or .   \n","readableText":"Desde todas partes de Jerusalén, desde las ciudades de Judá y Benjamín, desde\nlas colinas occidentales y la zona montañosa, y del Neguev vendrá gente con sus\nofrendas quemadas y sus sacrificios. Traerán sus ofrendas de grano, incienso y\nlas ofrendas de acción de gracias al templo del Señor .\n\n"},{"verse":"27","text":"&#187;&#8221;&#8217;Sin embargo, si no me escuchan y se niegan a guardar como sagrado el d&#237;a de descanso, y si ese d&#237;a pasan mercader&#237;a por las puertas de Jerusal&#233;n como si fuera cualquier otro, entonces quemar&#233; estas puertas. El fuego se extender&#225; a los palacios y nadie podr&#225; apagar las llamas rugientes&#8217;&#8221;&#187;.\n","readableText":"»”’Sin embargo, si no me escuchan y se niegan a guardar como sagrado el día de\ndescanso, y si ese día pasan mercadería por las puertas de Jerusalén como si\nfuera cualquier otro, entonces quemaré estas puertas. El fuego se extenderá a\nlos palacios y nadie podrá apagar las llamas rugientes’”».\n\n"}]}
