{"book":"JER","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"Jerem&#237;as recibi&#243; el siguiente mensaje del  Se&#241;or  en el d&#233;cimo a&#241;o del reinado de Sedequ&#237;as,  rey de Jud&#225;. Tambi&#233;n era el a&#241;o dieciocho del reinado de Nabucodonosor.   \n","readableText":"Jeremías recibió el siguiente mensaje del Señor en el décimo año del reinado de\nSedequías, rey de Judá. También era el año dieciocho del reinado de\nNabucodonosor.\n\n"},{"verse":"2","text":"Para entonces, Jerusal&#233;n estaba sitiada por el ej&#233;rcito babil&#243;nico y Jerem&#237;as estaba preso en el patio de la guardia del palacio real. \n","readableText":"Para entonces, Jerusalén estaba sitiada por el ejército babilónico y Jeremías\nestaba preso en el patio de la guardia del palacio real.\n\n"},{"verse":"3","text":"El rey Sedequ&#237;as lo hab&#237;a puesto all&#237;, y preguntaba por qu&#233; Jerem&#237;as segu&#237;a dando esta profec&#237;a: &#171;Esto dice el  Se&#241;or : &#8220;Estoy a punto de entregar esta ciudad al rey de Babilonia, y &#233;l la tomar&#225;. \n","readableText":"El rey Sedequías lo había puesto allí, y preguntaba por qué Jeremías seguía\ndando esta profecía: «Esto dice el Señor : “Estoy a punto de entregar esta\nciudad al rey de Babilonia, y él la tomará.\n\n"},{"verse":"4","text":"El rey Sedequ&#237;as ser&#225; capturado por los babilonios  y llevado a encontrarse cara a cara con el rey de Babilonia. \n","readableText":"El rey Sedequías será capturado por los babilonios y llevado a encontrarse cara\na cara con el rey de Babilonia.\n\n"},{"verse":"5","text":"&#201;l llevar&#225; a Sedequ&#237;as a Babilonia y all&#237; me ocupar&#233; de &#233;l &#8212;dice el  Se&#241;or &#8212;. Si ustedes pelean contra los babilonios, no vencer&#225;n&#8221;&#187;.   \n","readableText":"Él llevará a Sedequías a Babilonia y allí me ocuparé de él —dice el Señor —. Si\nustedes pelean contra los babilonios, no vencerán”».\n\n"},{"verse":"6","text":"En ese tiempo el  Se&#241;or  me envi&#243; un mensaje. Me dijo: \n","readableText":"En ese tiempo el Señor me envió un mensaje. Me dijo:\n\n"},{"verse":"7","text":"&#171;Tu primo Hanameel, hijo de Salum, vendr&#225; y te dir&#225;: &#8220;Compra mi terreno en Anatot. Por ley tienes derecho a comprarlo antes de que lo ofrezca a alg&#250;n otro&#8221;&#187;.   \n","readableText":"«Tu primo Hanameel, hijo de Salum, vendrá y te dirá: “Compra mi terreno en\nAnatot. Por ley tienes derecho a comprarlo antes de que lo ofrezca a algún\notro”».\n\n"},{"verse":"8","text":"Entonces, as&#237; como el  Se&#241;or  dijo que har&#237;a, mi primo Hanameel vino y me visit&#243; en la c&#225;rcel. Me dijo: &#171;Por favor, compra mi terreno en Anatot en la tierra de Benjam&#237;n. Por ley tienes el derecho de comprarlo antes de que lo ofrezca a alg&#250;n otro, as&#237; que c&#243;mpralo para ti&#187;. Entonces supe que el mensaje que hab&#237;a o&#237;do era del  Se&#241;or .   \n","readableText":"Entonces, así como el Señor dijo que haría, mi primo Hanameel vino y me visitó\nen la cárcel. Me dijo: «Por favor, compra mi terreno en Anatot en la tierra de\nBenjamín. Por ley tienes el derecho de comprarlo antes de que lo ofrezca a\nalgún otro, así que cómpralo para ti». Entonces supe que el mensaje que había\noído era del Señor .\n\n"},{"verse":"9","text":"As&#237; que compr&#233; el terreno en Anatot pag&#225;ndole a Hanameel diecisiete piezas  de plata. \n","readableText":"Así que compré el terreno en Anatot pagándole a Hanameel diecisiete piezas de\nplata.\n\n"},{"verse":"10","text":"Firm&#233; y sell&#233; la escritura de compra delante de testigos, pes&#233; la plata y le pagu&#233;. \n","readableText":"Firmé y sellé la escritura de compra delante de testigos, pesé la plata y le\npagué.\n\n"},{"verse":"11","text":"Entonces tom&#233; la escritura sellada y una copia de la escritura no sellada con los t&#233;rminos y condiciones de la compra, \n","readableText":"Entonces tomé la escritura sellada y una copia de la escritura no sellada con\nlos términos y condiciones de la compra,\n\n"},{"verse":"12","text":"y se las di a Baruc, hijo de Ner&#237;as y nieto de Maase&#237;as. Hice todo esto en presencia de mi primo Hanameel, de los testigos que firmaron la escritura y de todos los hombres de Jud&#225; que estaban all&#237; en el patio de la guardia.   \n","readableText":"y se las di a Baruc, hijo de Nerías y nieto de Maaseías. Hice todo esto en\npresencia de mi primo Hanameel, de los testigos que firmaron la escritura y de\ntodos los hombres de Judá que estaban allí en el patio de la guardia.\n\n"},{"verse":"13","text":"Entonces le dije a Baruc mientras todos escuchaban: \n","readableText":"Entonces le dije a Baruc mientras todos escuchaban:\n\n"},{"verse":"14","text":"&#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Toma tanto la escritura sellada como la copia no sellada y ponlas en una vasija de barro para preservarlas por largo tiempo&#8221;. \n","readableText":"«Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Toma tanto\nla escritura sellada como la copia no sellada y ponlas en una vasija de barro\npara preservarlas por largo tiempo”.\n\n"},{"verse":"15","text":"Pues esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Alg&#250;n d&#237;a de nuevo habr&#225; due&#241;os de estos terrenos que comprar&#225;n y vender&#225;n casas, vi&#241;edos y campos&#8221;&#187;.   \n","readableText":"Pues esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Algún\ndía de nuevo habrá dueños de estos terrenos que comprarán y venderán casas,\nviñedos y campos”».\n\n"},{"verse":"16","text":"Despu&#233;s que le di los documentos a Baruc, or&#233; al  Se&#241;or :   \n","readableText":"Después que le di los documentos a Baruc, oré al Señor :\n\n"},{"verse":"17","text":"&#171;&#161;Oh  Se&#241;or  Soberano! Hiciste los cielos y la tierra con tu mano fuerte y tu brazo poderoso. &#161;Nada es demasiado dif&#237;cil para ti! \n","readableText":"«¡Oh Señor Soberano! Hiciste los cielos y la tierra con tu mano fuerte y tu\nbrazo poderoso. ¡Nada es demasiado difícil para ti!\n\n"},{"verse":"18","text":"Muestras un amor inagotable a miles, pero tambi&#233;n haces recaer las consecuencias del pecado de una generaci&#243;n sobre la siguiente. T&#250; eres el Dios grande y poderoso, el  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"Muestras un amor inagotable a miles, pero también haces recaer las\nconsecuencias del pecado de una generación sobre la siguiente. Tú eres el Dios\ngrande y poderoso, el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"19","text":"T&#250; posees toda la sabidur&#237;a y haces grandes y maravillosos milagros. Ves la conducta de todas las personas y les das lo que se merecen. \n","readableText":"Tú posees toda la sabiduría y haces grandes y maravillosos milagros. Ves la\nconducta de todas las personas y les das lo que se merecen.\n\n"},{"verse":"20","text":"Realizaste se&#241;ales milagrosas y maravillas en la tierra de Egipto, &#161;cosas que se recuerdan hasta el d&#237;a de hoy! Y sigues haciendo grandes milagros en Israel y en todo el mundo. As&#237; has hecho que tu nombre sea famoso hasta el d&#237;a de hoy.   \n","readableText":"Realizaste señales milagrosas y maravillas en la tierra de Egipto, ¡cosas que\nse recuerdan hasta el día de hoy! Y sigues haciendo grandes milagros en Israel\ny en todo el mundo. Así has hecho que tu nombre sea famoso hasta el día de hoy.\n\n\n"},{"verse":"21","text":"&#187;T&#250; sacaste a Israel de Egipto con se&#241;ales poderosas y maravillas, con mano fuerte y brazo poderoso, y con un terror aplastante. \n","readableText":"»Tú sacaste a Israel de Egipto con señales poderosas y maravillas, con mano\nfuerte y brazo poderoso, y con un terror aplastante.\n\n"},{"verse":"22","text":"Le diste al pueblo de Israel esta tierra que hab&#237;as prometido hace mucho tiempo a sus antepasados, tierra donde fluyen la leche y la miel. \n","readableText":"Le diste al pueblo de Israel esta tierra que habías prometido hace mucho tiempo\na sus antepasados, tierra donde fluyen la leche y la miel.\n\n"},{"verse":"23","text":"Nuestros antepasados vinieron, la conquistaron y vivieron en ella, pero rehusaron obedecerte o seguir tu palabra. No hicieron nada de lo que les ordenaste. Por eso enviaste este terrible desastre sobre ellos.   \n","readableText":"Nuestros antepasados vinieron, la conquistaron y vivieron en ella, pero\nrehusaron obedecerte o seguir tu palabra. No hicieron nada de lo que les\nordenaste. Por eso enviaste este terrible desastre sobre ellos.\n\n"},{"verse":"24","text":"&#187;&#161;Miren c&#243;mo han construido rampas de asalto contra las murallas de la ciudad! Por medio de guerra, hambre y enfermedad la ciudad ser&#225; entregada a los babilonios, que la conquistar&#225;n. Todo ha sucedido tal como lo dijiste. \n","readableText":"»¡Miren cómo han construido rampas de asalto contra las murallas de la ciudad!\nPor medio de guerra, hambre y enfermedad la ciudad será entregada a los\nbabilonios, que la conquistarán. Todo ha sucedido tal como lo dijiste.\n\n"},{"verse":"25","text":"Y aun as&#237;, oh  Se&#241;or  Soberano, me has ordenado comprar el terreno &#8212;hasta pagu&#233; mucho dinero en presencia de estos testigos&#8212; aunque la ciudad pronto ser&#225; entregada a los babilonios&#187;.   \n","readableText":"Y aun así, oh Señor Soberano, me has ordenado comprar el terreno —hasta pagué\nmucho dinero en presencia de estos testigos— aunque la ciudad pronto será\nentregada a los babilonios».\n\n"},{"verse":"26","text":"Despu&#233;s Jerem&#237;as recibi&#243; el siguiente mensaje del  Se&#241;or : \n","readableText":"Después Jeremías recibió el siguiente mensaje del Señor :\n\n"},{"verse":"27","text":"&#171;Yo soy el  Se&#241;or , Dios de todos los pueblos del mundo. &#191;Hay algo demasiado dif&#237;cil para m&#237;? \n","readableText":"«Yo soy el Señor , Dios de todos los pueblos del mundo. ¿Hay algo demasiado\ndifícil para mí?\n\n"},{"verse":"28","text":"Por lo tanto, esto dice el  Se&#241;or : entregar&#233; esta ciudad a los babilonios y a Nabucodonosor, rey de Babilonia, y &#233;l la conquistar&#225;. \n","readableText":"Por lo tanto, esto dice el Señor : entregaré esta ciudad a los babilonios y a\nNabucodonosor, rey de Babilonia, y él la conquistará.\n\n"},{"verse":"29","text":"Los babilonios que est&#225;n fuera de las murallas entrar&#225;n y prender&#225;n fuego a la ciudad. Quemar&#225;n por completo todas estas casas, donde el pueblo provoc&#243; mi enojo al quemar incienso a Baal en las azoteas y al derramar ofrendas l&#237;quidas a otros dioses. \n","readableText":"Los babilonios que están fuera de las murallas entrarán y prenderán fuego a la\nciudad. Quemarán por completo todas estas casas, donde el pueblo provocó mi\nenojo al quemar incienso a Baal en las azoteas y al derramar ofrendas líquidas\na otros dioses.\n\n"},{"verse":"30","text":"Desde su comienzo Israel y Jud&#225; solo han hecho lo malo. Me han enfurecido con todas sus malas acciones &#8212;dice el  Se&#241;or &#8212;. \n","readableText":"Desde su comienzo Israel y Judá solo han hecho lo malo. Me han enfurecido con\ntodas sus malas acciones —dice el Señor —.\n\n"},{"verse":"31","text":"Desde el d&#237;a que se construy&#243; esta ciudad hasta ahora no han hecho m&#225;s que enojarme, as&#237; que estoy decidido a deshacerme de ella.   \n","readableText":"Desde el día que se construyó esta ciudad hasta ahora no han hecho más que\nenojarme, así que estoy decidido a deshacerme de ella.\n\n"},{"verse":"32","text":"&#187;Los pecados de Israel y de Jud&#225; &#8212;los pecados de la gente de Jerusal&#233;n, de los reyes, de los funcionarios, de los sacerdotes y de los profetas&#8212; han provocado mi enojo. \n","readableText":"»Los pecados de Israel y de Judá —los pecados de la gente de Jerusalén, de los\nreyes, de los funcionarios, de los sacerdotes y de los profetas— han provocado\nmi enojo.\n\n"},{"verse":"33","text":"Mi pueblo me ha dado la espalda y no quiere regresar. A pesar de que les he ense&#241;ado con diligencia, no aceptaron la instrucci&#243;n ni obedecieron. \n","readableText":"Mi pueblo me ha dado la espalda y no quiere regresar. A pesar de que les he\nenseñado con diligencia, no aceptaron la instrucción ni obedecieron.\n\n"},{"verse":"34","text":"Levantaron sus &#237;dolos abominables justo en mi propio templo, y as&#237; lo profanaron. \n","readableText":"Levantaron sus ídolos abominables justo en mi propio templo, y así lo\nprofanaron.\n\n"},{"verse":"35","text":"Edificaron santuarios paganos a Baal en el valle de Ben-hinom y all&#237; sacrifican a sus hijos e hijas a Moloc. Jam&#225;s orden&#233; un acto tan horrendo; &#161;ni siquiera me pas&#243; por la mente ordenar semejante cosa! &#161;Qu&#233; maldad tan incre&#237;ble la que hizo que Jud&#225; pecara tanto!   \n","readableText":"Edificaron santuarios paganos a Baal en el valle de Ben-hinom y allí sacrifican\na sus hijos e hijas a Moloc. Jamás ordené un acto tan horrendo; ¡ni siquiera me\npasó por la mente ordenar semejante cosa! ¡Qué maldad tan increíble la que hizo\nque Judá pecara tanto!\n\n"},{"verse":"36","text":"&#187;Ahora quiero decir algo m&#225;s acerca de esta ciudad. Ustedes han estado diciendo: &#8220;La ciudad caer&#225; ante el rey de Babilonia por guerra, hambre y enfermedad&#8221;; pero esto dice el  Se&#241;or , Dios de Israel: \n","readableText":"»Ahora quiero decir algo más acerca de esta ciudad. Ustedes han estado\ndiciendo: “La ciudad caerá ante el rey de Babilonia por guerra, hambre y\nenfermedad”; pero esto dice el Señor , Dios de Israel:\n\n"},{"verse":"37","text":"ciertamente traer&#233; de regreso a mi pueblo de todos los pa&#237;ses adonde lo esparc&#237; en mi furor. Lo traer&#233; de regreso a esta misma ciudad para que viva en paz y seguridad. \n","readableText":"ciertamente traeré de regreso a mi pueblo de todos los países adonde lo esparcí\nen mi furor. Lo traeré de regreso a esta misma ciudad para que viva en paz y\nseguridad.\n\n"},{"verse":"38","text":"Ellos ser&#225;n mi pueblo y yo ser&#233; su Dios. \n","readableText":"Ellos serán mi pueblo y yo seré su Dios.\n\n"},{"verse":"39","text":"Les dar&#233; un solo coraz&#243;n y un solo prop&#243;sito: adorarme para siempre para su propio bien y el bien de todos sus descendientes. \n","readableText":"Les daré un solo corazón y un solo propósito: adorarme para siempre para su\npropio bien y el bien de todos sus descendientes.\n\n"},{"verse":"40","text":"Y har&#233; un pacto eterno con ellos: nunca dejar&#233; de hacerles bien. Pondr&#233; en el coraz&#243;n de ellos el deseo de adorarme, y nunca me dejar&#225;n. \n","readableText":"Y haré un pacto eterno con ellos: nunca dejaré de hacerles bien. Pondré en el\ncorazón de ellos el deseo de adorarme, y nunca me dejarán.\n\n"},{"verse":"41","text":"Me gozar&#233; en hacerles bien, y con fidelidad y de todo coraz&#243;n los volver&#233; a plantar en esta tierra.   \n","readableText":"Me gozaré en hacerles bien, y con fidelidad y de todo corazón los volveré a\nplantar en esta tierra.\n\n"},{"verse":"42","text":"&#187;Esto dice el  Se&#241;or : as&#237; como traje todas estas calamidades sobre ellos, as&#237; har&#233; todo el bien que les he prometido. \n","readableText":"»Esto dice el Señor : así como traje todas estas calamidades sobre ellos, así\nharé todo el bien que les he prometido.\n\n"},{"verse":"43","text":"Se volver&#225;n a comprar y a vender terrenos en esta tierra de la que ahora ustedes dicen: &#8220;Ha sido arrasada por los babilonios, es una tierra desolada de donde la gente y los animales han desaparecido&#8221;. \n","readableText":"Se volverán a comprar y a vender terrenos en esta tierra de la que ahora\nustedes dicen: “Ha sido arrasada por los babilonios, es una tierra desolada de\ndonde la gente y los animales han desaparecido”.\n\n"},{"verse":"44","text":"Es cierto, otra vez se comprar&#225;n y vender&#225;n terrenos &#8212;con escrituras firmadas y selladas frente a testigos&#8212; en la tierra de Benjam&#237;n y aqu&#237; en Jerusal&#233;n, en las ciudades de Jud&#225; y en la zona monta&#241;osa, en las colinas de Jud&#225;  y tambi&#233;n en el Neguev. Pues alg&#250;n d&#237;a les devolver&#233; la prosperidad. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"Es cierto, otra vez se comprarán y venderán terrenos —con escrituras firmadas y\nselladas frente a testigos— en la tierra de Benjamín y aquí en Jerusalén, en\nlas ciudades de Judá y en la zona montañosa, en las colinas de Judá y también\nen el Neguev. Pues algún día les devolveré la prosperidad. ¡Yo, el Señor , he\nhablado!».\n\n"}]}
