{"book":"JER","rev":"NTV","chapter":"46","verses":[{"verse":"1","text":"El profeta Jerem&#237;as recibi&#243; del  Se&#241;or  los siguientes mensajes con relaci&#243;n a las naciones extranjeras.   \n","readableText":"El profeta Jeremías recibió del Señor los siguientes mensajes con relación a\nlas naciones extranjeras.\n\n"},{"verse":"2","text":"En el cuarto a&#241;o del reinado de Joacim, hijo de Jos&#237;as, rey de Jud&#225;, se dio este mensaje con relaci&#243;n a Egipto. Fue en ocasi&#243;n de la batalla de Carquemis  cuando Nabucodonosor  de Babilonia venci&#243; al fara&#243;n Necao, rey de Egipto y a su ej&#233;rcito, junto al r&#237;o &#201;ufrates.   \n","readableText":"En el cuarto año del reinado de Joacim, hijo de Josías, rey de Judá, se dio\neste mensaje con relación a Egipto. Fue en ocasión de la batalla de Carquemis\ncuando Nabucodonosor de Babilonia venció al faraón Necao, rey de Egipto y a su\nejército, junto al río Éufrates.\n\n"},{"verse":"3","text":"&#171;&#161;Preparen sus escudos y avancen a la batalla!   \n","readableText":"«¡Preparen sus escudos y avancen a la batalla!\n\n"},{"verse":"4","text":"Ensillen los caballos, y monten los sementales. Tomen sus posiciones y p&#243;nganse los cascos. Afilen las lanzas y preparen sus armaduras.   \n","readableText":"Ensillen los caballos, y monten los sementales. Tomen sus posiciones y pónganse\nlos cascos. Afilen las lanzas y preparen sus armaduras.\n\n"},{"verse":"5","text":"Pero &#191;qu&#233; es lo que veo? El ej&#233;rcito egipcio huye aterrorizado. Sus hombres de guerra m&#225;s valientes corren sin mirar atr&#225;s. A cada paso se llenan de terror &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Pero ¿qué es lo que veo? El ejército egipcio huye aterrorizado. Sus hombres de\nguerra más valientes corren sin mirar atrás. A cada paso se llenan de terror\n—dice el Señor —.\n\n"},{"verse":"6","text":"El corredor m&#225;s veloz no puede huir; los guerreros m&#225;s poderosos no pueden escapar. En el norte, junto al r&#237;o &#201;ufrates, tropiezan y caen.   \n","readableText":"El corredor más veloz no puede huir; los guerreros más poderosos no pueden\nescapar. En el norte, junto al río Éufrates, tropiezan y caen.\n\n"},{"verse":"7","text":"&#187;&#191;Qui&#233;n es este que se levanta como el Nilo en tiempos de crecida e inunda toda la tierra?   \n","readableText":"»¿Quién es este que se levanta como el Nilo en tiempos de crecida e inunda toda\nla tierra?\n\n"},{"verse":"8","text":"Es el ej&#233;rcito egipcio que inunda toda la tierra, y se jacta de que cubrir&#225; toda la tierra como un diluvio, destruyendo ciudades y sus habitantes.   \n","readableText":"Es el ejército egipcio que inunda toda la tierra, y se jacta de que cubrirá\ntoda la tierra como un diluvio, destruyendo ciudades y sus habitantes.\n\n"},{"verse":"9","text":"&#161;A la carga, caballos y carros de guerra; ataquen, poderosos guerreros de Egipto! &#161;Vengan, todos ustedes aliados de Etiop&#237;a, Libia y Lidia que son h&#225;biles con el escudo y el arco!   \n","readableText":"¡A la carga, caballos y carros de guerra; ataquen, poderosos guerreros de\nEgipto! ¡Vengan, todos ustedes aliados de Etiopía, Libia y Lidia que son\nhábiles con el escudo y el arco!\n\n"},{"verse":"10","text":"Pues este es el d&#237;a del Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, d&#237;a para vengarse de sus enemigos. La espada devorar&#225; hasta quedar satisfecha, &#161;s&#237;, hasta que se emborrache de la sangre de ustedes! El Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, recibir&#225; hoy un sacrificio en la tierra del norte, junto al r&#237;o &#201;ufrates.   \n","readableText":"Pues este es el día del Señor, el Señor de los Ejércitos Celestiales, día para\nvengarse de sus enemigos. La espada devorará hasta quedar satisfecha, ¡sí,\nhasta que se emborrache de la sangre de ustedes! El Señor, el Señor de los\nEjércitos Celestiales, recibirá hoy un sacrificio en la tierra del norte, junto\nal río Éufrates.\n\n"},{"verse":"11","text":"&#187;Sube a Galaad en busca de medicina, &#161;oh hija virgen de Egipto! Pero tus muchos tratamientos no te devolver&#225;n la salud.   \n","readableText":"»Sube a Galaad en busca de medicina, ¡oh hija virgen de Egipto! Pero tus muchos\ntratamientos no te devolverán la salud.\n\n"},{"verse":"12","text":"Las naciones han o&#237;do de tu verg&#252;enza. La tierra est&#225; llena de tus gritos de desesperaci&#243;n. Tus guerreros m&#225;s poderosos chocar&#225;n unos contra otros y caer&#225;n juntos&#187;.   \n","readableText":"Las naciones han oído de tu vergüenza. La tierra está llena de tus gritos de\ndesesperación. Tus guerreros más poderosos chocarán unos contra otros y caerán\njuntos».\n\n"},{"verse":"13","text":"Entonces el profeta Jerem&#237;as recibi&#243; del  Se&#241;or  el siguiente mensaje acerca de los planes de Nabucodonosor para atacar Egipto.   \n","readableText":"Entonces el profeta Jeremías recibió del Señor el siguiente mensaje acerca de\nlos planes de Nabucodonosor para atacar Egipto.\n\n"},{"verse":"14","text":"&#171;&#161;Gr&#237;tenlo en Egipto! &#161;Publ&#237;quenlo en las ciudades de Migdol, Menfis  y Tafnes! Movil&#237;cense para la batalla, porque la espada devorar&#225; a todos los que est&#225;n a su alrededor.   \n","readableText":"«¡Grítenlo en Egipto! ¡Publíquenlo en las ciudades de Migdol, Menfis y Tafnes!\nMovilícense para la batalla, porque la espada devorará a todos los que están a\nsu alrededor.\n\n"},{"verse":"15","text":"&#191;Por qu&#233; han ca&#237;do sus guerreros? No pueden mantenerse de pie porque el  Se&#241;or  los derrib&#243;.   \n","readableText":"¿Por qué han caído sus guerreros? No pueden mantenerse de pie porque el Señor\nlos derribó.\n\n"},{"verse":"16","text":"Tropiezan y caen unos sobre otros y se dicen entre s&#237;: &#8220;Vamos, volvamos a nuestra gente, a la tierra donde nacimos. &#161;Huyamos de la espada del enemigo!&#8221;.   \n","readableText":"Tropiezan y caen unos sobre otros y se dicen entre sí: “Vamos, volvamos a\nnuestra gente, a la tierra donde nacimos. ¡Huyamos de la espada del enemigo!”.\n\n\n"},{"verse":"17","text":"All&#237; dir&#225;n: &#8220;&#161;El fara&#243;n, rey de Egipto, es un boc&#243;n que perdi&#243; su oportunidad!&#8221;.   \n","readableText":"Allí dirán: “¡El faraón, rey de Egipto, es un bocón que perdió su\noportunidad!”.\n\n"},{"verse":"18","text":"&#187;Tan cierto como que yo vivo &#8212;dice el Rey, cuyo nombre es el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;, &#161;alguien viene contra Egipto que es tan alto como el monte Tabor o como el monte Carmelo junto al mar!   \n","readableText":"»Tan cierto como que yo vivo —dice el Rey, cuyo nombre es el Señor de los\nEjércitos Celestiales—, ¡alguien viene contra Egipto que es tan alto como el\nmonte Tabor o como el monte Carmelo junto al mar!\n\n"},{"verse":"19","text":"&#161;Hagan las maletas! &#161;Prep&#225;rense para ir al destierro, ustedes ciudadanos de Egipto! La ciudad de Menfis ser&#225; destruida; quedar&#225; sin un solo habitante.   \n","readableText":"¡Hagan las maletas! ¡Prepárense para ir al destierro, ustedes ciudadanos de\nEgipto! La ciudad de Menfis será destruida; quedará sin un solo habitante.\n\n"},{"verse":"20","text":"Egipto es tan hermoso como una novilla, &#161;pero el t&#225;bano del norte ya est&#225; en camino!   \n","readableText":"Egipto es tan hermoso como una novilla, ¡pero el tábano del norte ya está en\ncamino!\n\n"},{"verse":"21","text":"Los mercenarios de Egipto se han vuelto como becerros engordados. Ellos tambi&#233;n se dar&#225;n vuelta y huir&#225;n, porque este es el d&#237;a del gran desastre para Egipto, un momento de enorme castigo.   \n","readableText":"Los mercenarios de Egipto se han vuelto como becerros engordados. Ellos también\nse darán vuelta y huirán, porque este es el día del gran desastre para Egipto,\nun momento de enorme castigo.\n\n"},{"verse":"22","text":"Egipto huye, silencioso como serpiente que se desliza. Los soldados invasores avanzan; se enfrentan a ella con hachas como si fueran le&#241;adores.   \n","readableText":"Egipto huye, silencioso como serpiente que se desliza. Los soldados invasores\navanzan; se enfrentan a ella con hachas como si fueran leñadores.\n\n"},{"verse":"23","text":"Cortar&#225;n a su pueblo como se talan los &#225;rboles &#8212;dice el  Se&#241;or &#8212;, porque son m&#225;s numerosos que las langostas.   \n","readableText":"Cortarán a su pueblo como se talan los árboles —dice el Señor —, porque son más\nnumerosos que las langostas.\n\n"},{"verse":"24","text":"Egipto ser&#225; humillado; ser&#225; entregado en manos de la gente del norte&#187;.   \n","readableText":"Egipto será humillado; será entregado en manos de la gente del norte».\n\n"},{"verse":"25","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel, dice: &#171;Castigar&#233; a Am&#243;n, el dios de Tebas  y a todos los dem&#225;s dioses de Egipto. Castigar&#233; a sus gobernantes y al fara&#243;n tambi&#233;n, y a todos los que conf&#237;an en &#233;l. \n","readableText":"El Señor de los Ejércitos Celestiales, Dios de Israel, dice: «Castigaré a Amón,\nel dios de Tebas y a todos los demás dioses de Egipto. Castigaré a sus\ngobernantes y al faraón también, y a todos los que confían en él.\n\n"},{"verse":"26","text":"Los entregar&#233; en manos de los que buscan matarlos, al rey Nabucodonosor de Babilonia y a su ej&#233;rcito. Sin embargo, despu&#233;s la tierra se recuperar&#225; de los estragos de la guerra. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Los entregaré en manos de los que buscan matarlos, al rey Nabucodonosor de\nBabilonia y a su ejército. Sin embargo, después la tierra se recuperará de los\nestragos de la guerra. ¡Yo, el Señor , he hablado!\n\n"},{"verse":"27","text":"&#187;Pero no temas, mi siervo Jacob; no te desalientes, Israel. Pues los traer&#233; de regreso a casa desde tierras lejanas, y tus hijos regresar&#225;n del destierro. Israel  regresar&#225; a vivir en paz y tranquilidad, y nadie los atemorizar&#225;.   \n","readableText":"»Pero no temas, mi siervo Jacob; no te desalientes, Israel. Pues los traeré de\nregreso a casa desde tierras lejanas, y tus hijos regresarán del destierro.\nIsrael regresará a vivir en paz y tranquilidad, y nadie los atemorizará.\n\n"},{"verse":"28","text":"No temas, mi siervo Jacob, porque yo estoy contigo &#8212;dice el  Se&#241;or &#8212;. Destruir&#233; por completo a las naciones donde te envi&#233; al destierro, pero no te destruir&#233; a ti por completo. Te disciplinar&#233;, pero con justicia; no puedo dejarte sin castigo&#187;.\n","readableText":"No temas, mi siervo Jacob, porque yo estoy contigo —dice el Señor —. Destruiré\npor completo a las naciones donde te envié al destierro, pero no te destruiré a\nti por completo. Te disciplinaré, pero con justicia; no puedo dejarte sin\ncastigo».\n\n"}]}
