{"book":"JER","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Este mensaje del  Se&#241;or , para todo el pueblo de Jud&#225;, le vino a Jerem&#237;as durante el cuarto a&#241;o del reinado de Joacim  sobre Jud&#225;. Este fue el a&#241;o en que el rey Nabucodonosor  de Babilonia comenz&#243; a reinar.   \n","readableText":"Este mensaje del Señor , para todo el pueblo de Judá, le vino a Jeremías\ndurante el cuarto año del reinado de Joacim sobre Judá. Este fue el año en que\nel rey Nabucodonosor de Babilonia comenzó a reinar.\n\n"},{"verse":"2","text":"Jerem&#237;as el profeta le dijo a todo el pueblo de Jud&#225; y de Jerusal&#233;n: \n","readableText":"Jeremías el profeta le dijo a todo el pueblo de Judá y de Jerusalén:\n\n"},{"verse":"3","text":"&#171;Durante los &#250;ltimos veintitr&#233;s a&#241;os &#8212;desde el a&#241;o trece del reinado de Jos&#237;as, hijo de Am&#243;n,  rey de Jud&#225;, hasta ahora&#8212; el  Se&#241;or  me ha estado dando sus mensajes. Yo se los he comunicado con toda fidelidad, pero ustedes no han querido escuchar.   \n","readableText":"«Durante los últimos veintitrés años —desde el año trece del reinado de Josías,\nhijo de Amón, rey de Judá, hasta ahora— el Señor me ha estado dando sus\nmensajes. Yo se los he comunicado con toda fidelidad, pero ustedes no han\nquerido escuchar.\n\n"},{"verse":"4","text":"&#187;Una y otra vez, el  Se&#241;or  les ha enviado a sus siervos, los profetas, pero ustedes no escucharon ni prestaron atenci&#243;n. \n","readableText":"»Una y otra vez, el Señor les ha enviado a sus siervos, los profetas, pero\nustedes no escucharon ni prestaron atención.\n\n"},{"verse":"5","text":"Todas las veces el mensaje fue: &#8220;Ap&#225;rtense de su mal camino y de sus malas acciones. Solo entonces los dejar&#233; vivir en esta tierra que el  Se&#241;or  les dio a ustedes y a sus antepasados para siempre. \n","readableText":"Todas las veces el mensaje fue: “Apártense de su mal camino y de sus malas\nacciones. Solo entonces los dejaré vivir en esta tierra que el Señor les dio a\nustedes y a sus antepasados para siempre.\n\n"},{"verse":"6","text":"No provoquen mi enojo al rendir culto a &#237;dolos que ustedes hicieron con sus propias manos. Entonces no les har&#233; ning&#250;n da&#241;o&#8221;.   \n","readableText":"No provoquen mi enojo al rendir culto a ídolos que ustedes hicieron con sus\npropias manos. Entonces no les haré ningún daño”.\n\n"},{"verse":"7","text":"&#187;Pero ustedes no quer&#237;an escucharme &#8212;dice el  Se&#241;or &#8212;. Me pusieron furioso al rendir culto a &#237;dolos hechos con sus propias manos y trajeron sobre ustedes todos los desastres que ahora sufren. \n","readableText":"»Pero ustedes no querían escucharme —dice el Señor —. Me pusieron furioso al\nrendir culto a ídolos hechos con sus propias manos y trajeron sobre ustedes\ntodos los desastres que ahora sufren.\n\n"},{"verse":"8","text":"Ahora el  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8220;Como ustedes no me han escuchado, \n","readableText":"Ahora el Señor de los Ejércitos Celestiales dice: “Como ustedes no me han\nescuchado,\n\n"},{"verse":"9","text":"reunir&#233; a todos los ej&#233;rcitos del norte bajo el mando de Nabucodonosor, rey de Babilonia, a quien nombr&#233; mi representante. Los traer&#233; contra esta tierra, contra su gente y contra las naciones vecinas. A ustedes los destruir&#233; por completo  y los convertir&#233; en objeto de horror, desprecio y ruina para siempre. \n","readableText":"reuniré a todos los ejércitos del norte bajo el mando de Nabucodonosor, rey de\nBabilonia, a quien nombré mi representante. Los traeré contra esta tierra,\ncontra su gente y contra las naciones vecinas. A ustedes los destruiré por\ncompleto y los convertiré en objeto de horror, desprecio y ruina para siempre.\n\n\n"},{"verse":"10","text":"Quitar&#233; de ustedes la risa y las canciones alegres. No se oir&#225;n m&#225;s las voces felices de los novios ni de las novias. Las piedras de molino se acallar&#225;n y las luces de las casas se apagar&#225;n. \n","readableText":"Quitaré de ustedes la risa y las canciones alegres. No se oirán más las voces\nfelices de los novios ni de las novias. Las piedras de molino se acallarán y\nlas luces de las casas se apagarán.\n\n"},{"verse":"11","text":"Toda la tierra se convertir&#225; en una desolada tierra bald&#237;a. Israel y las naciones vecinas servir&#225;n al rey de Babilonia por setenta a&#241;os.   \n","readableText":"Toda la tierra se convertirá en una desolada tierra baldía. Israel y las\nnaciones vecinas servirán al rey de Babilonia por setenta años.\n\n"},{"verse":"12","text":"&#187;&#8221;Entonces, despu&#233;s que hayan pasado los setenta a&#241;os de cautiverio, castigar&#233; al rey de Babilonia y a su pueblo por sus pecados &#8212;dice el  Se&#241;or &#8212;. Har&#233; del pa&#237;s de los babilonios  una tierra bald&#237;a para siempre. \n","readableText":"»”Entonces, después que hayan pasado los setenta años de cautiverio, castigaré\nal rey de Babilonia y a su pueblo por sus pecados —dice el Señor —. Haré del\npaís de los babilonios una tierra baldía para siempre.\n\n"},{"verse":"13","text":"Traer&#233; sobre ellos todos los terrores que promet&#237; en este libro, todos los castigos contra las naciones anunciados por Jerem&#237;as. \n","readableText":"Traeré sobre ellos todos los terrores que prometí en este libro, todos los\ncastigos contra las naciones anunciados por Jeremías.\n\n"},{"verse":"14","text":"Muchas naciones y grandes reyes esclavizar&#225;n a los babilonios, as&#237; como ellos esclavizaron a mi pueblo. Los castigar&#233; en proporci&#243;n al sufrimiento que le ocasionaron a mi pueblo&#8221;&#187;.   \n","readableText":"Muchas naciones y grandes reyes esclavizarán a los babilonios, así como ellos\nesclavizaron a mi pueblo. Los castigaré en proporción al sufrimiento que le\nocasionaron a mi pueblo”».\n\n"},{"verse":"15","text":"Esto me dijo el  Se&#241;or , Dios de Israel: &#171;Toma de mi mano la copa de mi enojo, que est&#225; llena hasta el borde, y haz que todas las naciones a las que te env&#237;e beban de ella. \n","readableText":"Esto me dijo el Señor , Dios de Israel: «Toma de mi mano la copa de mi enojo,\nque está llena hasta el borde, y haz que todas las naciones a las que te envíe\nbeban de ella.\n\n"},{"verse":"16","text":"Cuando la beban se tambalear&#225;n, enloquecidos por la guerra que enviar&#233; contra ellos&#187;.   \n","readableText":"Cuando la beban se tambalearán, enloquecidos por la guerra que enviaré contra\nellos».\n\n"},{"verse":"17","text":"As&#237; que tom&#233; la copa del enojo del  Se&#241;or  e hice que todas las naciones bebieran de ella, cada naci&#243;n a la que el  Se&#241;or  me envi&#243;. \n","readableText":"Así que tomé la copa del enojo del Señor e hice que todas las naciones bebieran\nde ella, cada nación a la que el Señor me envió.\n\n"},{"verse":"18","text":"Fui a Jerusal&#233;n y a las otras ciudades de Jud&#225;, y sus reyes y funcionarios bebieron de la copa. Desde ese d&#237;a hasta ahora ellos han sido una ruina desolada, un objeto de horror, desprecio y maldici&#243;n. \n","readableText":"Fui a Jerusalén y a las otras ciudades de Judá, y sus reyes y funcionarios\nbebieron de la copa. Desde ese día hasta ahora ellos han sido una ruina\ndesolada, un objeto de horror, desprecio y maldición.\n\n"},{"verse":"19","text":"Le di la copa al fara&#243;n, rey de Egipto, a sus asistentes, a sus funcionarios y a todo su pueblo, \n","readableText":"Le di la copa al faraón, rey de Egipto, a sus asistentes, a sus funcionarios y\na todo su pueblo,\n\n"},{"verse":"20","text":"junto con todos los extranjeros que viv&#237;an en esa tierra. Tambi&#233;n se la di a todos los reyes de la tierra de Uz, a los reyes de las ciudades filisteas de Ascal&#243;n, Gaza y Ecr&#243;n, y a lo que queda de Asdod. \n","readableText":"junto con todos los extranjeros que vivían en esa tierra. También se la di a\ntodos los reyes de la tierra de Uz, a los reyes de las ciudades filisteas de\nAscalón, Gaza y Ecrón, y a lo que queda de Asdod.\n\n"},{"verse":"21","text":"Despu&#233;s les di la copa a las naciones de Edom, Moab y Am&#243;n, \n","readableText":"Después les di la copa a las naciones de Edom, Moab y Amón,\n\n"},{"verse":"22","text":"a los reyes de Tiro y Sid&#243;n, y a los reyes de las regiones al otro lado del mar. \n","readableText":"a los reyes de Tiro y Sidón, y a los reyes de las regiones al otro lado del\nmar.\n\n"},{"verse":"23","text":"Se la di a Ded&#225;n, a Tema, a Buz y a la gente que vive en lugares remotos.   \n","readableText":"Se la di a Dedán, a Tema, a Buz y a la gente que vive en lugares remotos.\n\n"},{"verse":"24","text":"Se la di a los reyes de Arabia, a los reyes de las tribus n&#243;madas del desierto \n","readableText":"Se la di a los reyes de Arabia, a los reyes de las tribus nómadas del desierto\n\n\n"},{"verse":"25","text":"y a los reyes de Zimri, Elam y Media. \n","readableText":"y a los reyes de Zimri, Elam y Media.\n\n"},{"verse":"26","text":"Se la di a los reyes de los pa&#237;ses del norte, lejanos y cercanos, uno tras otro, es decir, a todos los reinos del mundo. Finalmente, el mismo rey de Babilonia  bebi&#243; de la copa del enojo del  Se&#241;or .   \n","readableText":"Se la di a los reyes de los países del norte, lejanos y cercanos, uno tras\notro, es decir, a todos los reinos del mundo. Finalmente, el mismo rey de\nBabilonia bebió de la copa del enojo del Señor .\n\n"},{"verse":"27","text":"Entonces el  Se&#241;or  me dijo: &#171;Ahora diles: &#8220;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8216;Beban de la copa de mi enojo. Emborr&#225;chense y vomiten; caigan para nunca m&#225;s levantarse, porque env&#237;o guerras terribles contra ustedes&#8217;&#8221;. \n","readableText":"Entonces el Señor me dijo: «Ahora diles: “Esto dice el Señor de los Ejércitos\nCelestiales, Dios de Israel: ‘Beban de la copa de mi enojo. Emborráchense y\nvomiten; caigan para nunca más levantarse, porque envío guerras terribles\ncontra ustedes’”.\n\n"},{"verse":"28","text":"Ahora bien, si se niegan a aceptar la copa, diles: &#8220;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8216;No les queda m&#225;s que beberla. \n","readableText":"Ahora bien, si se niegan a aceptar la copa, diles: “El Señor de los Ejércitos\nCelestiales dice: ‘No les queda más que beberla.\n\n"},{"verse":"29","text":"He comenzado a castigar a Jerusal&#233;n, la ciudad que lleva mi nombre. &#191;Acaso los dejar&#237;a a ustedes sin castigo? No, no escapar&#225;n del desastre. Enviar&#233; guerra contra todas las naciones de la tierra. &#161;Yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, he hablado!&#8217;&#8221;.   \n","readableText":"He comenzado a castigar a Jerusalén, la ciudad que lleva mi nombre. ¿Acaso los\ndejaría a ustedes sin castigo? No, no escaparán del desastre. Enviaré guerra\ncontra todas las naciones de la tierra. ¡Yo, el Señor de los Ejércitos\nCelestiales, he hablado!’”.\n\n"},{"verse":"30","text":"&#187;Ahora, profetiza todas estas cosas y diles: &#187;&#8220;El  Se&#241;or  rugir&#225; contra su propia tierra desde su santa morada en el cielo. &#201;l gritar&#225; como los que pisan las uvas; gritar&#225; contra todos los habitantes de la tierra.   \n","readableText":"»Ahora, profetiza todas estas cosas y diles: »“El Señor rugirá contra su propia\ntierra desde su santa morada en el cielo. Él gritará como los que pisan las\nuvas; gritará contra todos los habitantes de la tierra.\n\n"},{"verse":"31","text":"Su grito de juicio llegar&#225; hasta los confines de la tierra, porque el  Se&#241;or  presentar&#225; su caso contra todas las naciones. &#201;l juzgar&#225; a todos los habitantes de la tierra, y matar&#225; con la espada a los perversos. &#161;Yo, el  Se&#241;or , he hablado!&#8221;&#187;.   \n","readableText":"Su grito de juicio llegará hasta los confines de la tierra, porque el Señor\npresentará su caso contra todas las naciones. Él juzgará a todos los habitantes\nde la tierra, y matará con la espada a los perversos. ¡Yo, el Señor , he\nhablado!”».\n\n"},{"verse":"32","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;&#161;Miren! &#161;Naci&#243;n tras naci&#243;n sufrir&#225; calamidades! &#161;Se est&#225; levantando un gran torbellino de furia desde los rincones m&#225;s distantes de la tierra!&#187;.   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales: «¡Miren! ¡Nación tras nación\nsufrirá calamidades! ¡Se está levantando un gran torbellino de furia desde los\nrincones más distantes de la tierra!».\n\n"},{"verse":"33","text":"En aquel d&#237;a, los que el  Se&#241;or  haya masacrado llenar&#225;n la tierra de un extremo a otro. Nadie llorar&#225; por ellos ni juntar&#225; sus cuerpos para enterrarlos. Estar&#225;n esparcidos sobre el suelo como esti&#233;rcol.   \n","readableText":"En aquel día, los que el Señor haya masacrado llenarán la tierra de un extremo\na otro. Nadie llorará por ellos ni juntará sus cuerpos para enterrarlos.\nEstarán esparcidos sobre el suelo como estiércol.\n\n"},{"verse":"34","text":"&#161;Lloren y giman, pastores malvados! &#161;Revu&#233;lquense en el polvo, l&#237;deres del reba&#241;o! Ha llegado el momento de su matanza; ustedes caer&#225;n y se har&#225;n a&#241;icos como vaso fr&#225;gil.   \n","readableText":"¡Lloren y giman, pastores malvados! ¡Revuélquense en el polvo, líderes del\nrebaño! Ha llegado el momento de su matanza; ustedes caerán y se harán añicos\ncomo vaso frágil.\n\n"},{"verse":"35","text":"No encontrar&#225;n lugar donde esconderse; no habr&#225; forma de escapar.   \n","readableText":"No encontrarán lugar donde esconderse; no habrá forma de escapar.\n\n"},{"verse":"36","text":"Escuchen los gritos desesperados de los pastores. Los l&#237;deres del reba&#241;o gimen en su desesperaci&#243;n porque el  Se&#241;or  est&#225; arruinando sus pastos.   \n","readableText":"Escuchen los gritos desesperados de los pastores. Los líderes del rebaño gimen\nen su desesperación porque el Señor está arruinando sus pastos.\n\n"},{"verse":"37","text":"Debido al gran enojo del  Se&#241;or , los prados tranquilos se convertir&#225;n en tierra bald&#237;a.   \n","readableText":"Debido al gran enojo del Señor , los prados tranquilos se convertirán en tierra\nbaldía.\n\n"},{"verse":"38","text":"&#201;l sali&#243; de su guarida como un le&#243;n fuerte en busca de su presa, y la tierra quedar&#225; desolada por la espada  del enemigo y por la ira feroz del  Se&#241;or .\n","readableText":"Él salió de su guarida como un león fuerte en busca de su presa, y la tierra\nquedará desolada por la espada del enemigo y por la ira feroz del Señor .\n\n"}]}
