{"book":"JER","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"El  Se&#241;or  le dio otro mensaje a Jerem&#237;as: \n","readableText":"El Señor le dio otro mensaje a Jeremías:\n\n"},{"verse":"2","text":"&#171;Baja al taller del alfarero y all&#237; te hablar&#233;&#187;. \n","readableText":"«Baja al taller del alfarero y allí te hablaré».\n\n"},{"verse":"3","text":"As&#237; que hice lo que me dijo y encontr&#233; al alfarero trabajando en el torno; \n","readableText":"Así que hice lo que me dijo y encontré al alfarero trabajando en el torno;\n\n"},{"verse":"4","text":"pero la vasija que estaba formando no result&#243; como &#233;l esperaba, as&#237; que la aplast&#243; y comenz&#243; de nuevo.   \n","readableText":"pero la vasija que estaba formando no resultó como él esperaba, así que la\naplastó y comenzó de nuevo.\n\n"},{"verse":"5","text":"Despu&#233;s el  Se&#241;or  me dio este mensaje: \n","readableText":"Después el Señor me dio este mensaje:\n\n"},{"verse":"6","text":"&#171;&#161;Oh, Israel! &#191;No puedo hacer contigo lo mismo que hizo el alfarero con el barro? De la misma manera que el barro est&#225; en manos del alfarero, as&#237; est&#225;s en mis manos. \n","readableText":"«¡Oh, Israel! ¿No puedo hacer contigo lo mismo que hizo el alfarero con el\nbarro? De la misma manera que el barro está en manos del alfarero, así estás en\nmis manos.\n\n"},{"verse":"7","text":"Si anuncio que voy a desarraigar, a derribar y a destruir a cierta naci&#243;n o a cierto reino, \n","readableText":"Si anuncio que voy a desarraigar, a derribar y a destruir a cierta nación o a\ncierto reino,\n\n"},{"verse":"8","text":"pero luego esa naci&#243;n renuncia a sus malos caminos, no la destruir&#233; como lo hab&#237;a planeado. \n","readableText":"pero luego esa nación renuncia a sus malos caminos, no la destruiré como lo\nhabía planeado.\n\n"},{"verse":"9","text":"Y si anuncio que plantar&#233; y edificar&#233; a cierta naci&#243;n o a cierto reino, \n","readableText":"Y si anuncio que plantaré y edificaré a cierta nación o a cierto reino,\n\n"},{"verse":"10","text":"pero despu&#233;s esa naci&#243;n hace lo malo y se niega a obedecerme, no la bendecir&#233; como dije que lo har&#237;a.   \n","readableText":"pero después esa nación hace lo malo y se niega a obedecerme, no la bendeciré\ncomo dije que lo haría.\n\n"},{"verse":"11","text":"&#187;Por lo tanto, Jerem&#237;as, advierte a todo Jud&#225; y a Jerusal&#233;n y diles: &#8220;Esto dice el  Se&#241;or : &#8216;En vez de algo bueno, les tengo preparado un desastre. As&#237; que cada uno de ustedes abandone sus malos caminos y haga lo correcto&#8217;&#8221;&#187;.   \n","readableText":"»Por lo tanto, Jeremías, advierte a todo Judá y a Jerusalén y diles: “Esto dice\nel Señor : ‘En vez de algo bueno, les tengo preparado un desastre. Así que cada\nuno de ustedes abandone sus malos caminos y haga lo correcto’”».\n\n"},{"verse":"12","text":"Sin embargo, el pueblo respondi&#243;: &#171;No gastes saliva. Continuaremos viviendo como se nos antoja y con terquedad seguiremos nuestros propios malos deseos&#187;.   \n","readableText":"Sin embargo, el pueblo respondió: «No gastes saliva. Continuaremos viviendo\ncomo se nos antoja y con terquedad seguiremos nuestros propios malos deseos».\n\n\n"},{"verse":"13","text":"As&#237; que esto dice el  Se&#241;or : &#171;&#191;Acaso alguien ha o&#237;do semejante cosa, aun entre las naciones paganas? &#161;Israel, mi hija virgen, ha hecho algo terrible!   \n","readableText":"Así que esto dice el Señor : «¿Acaso alguien ha oído semejante cosa, aun entre\nlas naciones paganas? ¡Israel, mi hija virgen, ha hecho algo terrible!\n\n"},{"verse":"14","text":"&#191;Acaso la nieve desaparece de las cumbres del L&#237;bano? &#191;Quedan secos los arroyos helados que fluyen de esas monta&#241;as distantes?   \n","readableText":"¿Acaso la nieve desaparece de las cumbres del Líbano? ¿Quedan secos los arroyos\nhelados que fluyen de esas montañas distantes?\n\n"},{"verse":"15","text":"Pero mi pueblo no es confiable, porque me ha abandonado; quema incienso a &#237;dolos in&#250;tiles. Tropez&#243; y sali&#243; de los caminos antiguos y anduvo por senderos llenos de lodo.   \n","readableText":"Pero mi pueblo no es confiable, porque me ha abandonado; quema incienso a\nídolos inútiles. Tropezó y salió de los caminos antiguos y anduvo por senderos\nllenos de lodo.\n\n"},{"verse":"16","text":"Por lo tanto, su tierra quedar&#225; desolada; ser&#225; un monumento a su necedad. Todos los que pasen por all&#237; quedar&#225;n pasmados y menear&#225;n la cabeza con asombro.   \n","readableText":"Por lo tanto, su tierra quedará desolada; será un monumento a su necedad. Todos\nlos que pasen por allí quedarán pasmados y menearán la cabeza con asombro.\n\n"},{"verse":"17","text":"Como el viento del oriente desparrama el polvo, as&#237; esparcir&#233; a mi pueblo delante de sus enemigos. Cuando tengan dificultades, les dar&#233; la espalda y no prestar&#233; atenci&#243;n a su aflicci&#243;n&#187;.   \n","readableText":"Como el viento del oriente desparrama el polvo, así esparciré a mi pueblo\ndelante de sus enemigos. Cuando tengan dificultades, les daré la espalda y no\nprestaré atención a su aflicción».\n\n"},{"verse":"18","text":"Entonces el pueblo dijo: &#171;Vengan, busquemos la manera de detener a Jerem&#237;as. Ya tenemos suficientes sacerdotes, sabios y profetas. No necesitamos que &#233;l ense&#241;e la palabra ni que nos d&#233; consejos ni profec&#237;as. Hagamos correr rumores acerca de &#233;l y no hagamos caso a lo que dice&#187;.   \n","readableText":"Entonces el pueblo dijo: «Vengan, busquemos la manera de detener a Jeremías. Ya\ntenemos suficientes sacerdotes, sabios y profetas. No necesitamos que él enseñe\nla palabra ni que nos dé consejos ni profecías. Hagamos correr rumores acerca\nde él y no hagamos caso a lo que dice».\n\n"},{"verse":"19","text":"   Se&#241;or , &#161;&#243;yeme y ay&#250;dame! Escucha lo que dicen mis enemigos.   \n","readableText":" Señor , ¡óyeme y ayúdame! Escucha lo que dicen mis enemigos.\n\n"},{"verse":"20","text":"&#191;Deben pagar mal por bien? Han cavado una fosa para matarme, aunque interced&#237; por ellos y trat&#233; de protegerlos de tu enojo.   \n","readableText":"¿Deben pagar mal por bien? Han cavado una fosa para matarme, aunque intercedí\npor ellos y traté de protegerlos de tu enojo.\n\n"},{"verse":"21","text":"&#161;As&#237; que deja que sus hijos se mueran de hambre! &#161;Deja que mueran a espada! Que sus esposas se conviertan en viudas, sin hijos. &#161;Que sus ancianos se mueran por una plaga y que sus j&#243;venes sean muertos en batalla!   \n","readableText":"¡Así que deja que sus hijos se mueran de hambre! ¡Deja que mueran a espada! Que\nsus esposas se conviertan en viudas, sin hijos. ¡Que sus ancianos se mueran por\nuna plaga y que sus jóvenes sean muertos en batalla!\n\n"},{"verse":"22","text":"Que se escuchen gritos de dolor desde sus casas cuando los guerreros caigan s&#250;bitamente sobre ellos. Pues han cavado una fosa para m&#237; y han escondido trampas a lo largo de mi camino.   \n","readableText":"Que se escuchen gritos de dolor desde sus casas cuando los guerreros caigan\nsúbitamente sobre ellos. Pues han cavado una fosa para mí y han escondido\ntrampas a lo largo de mi camino.\n\n"},{"verse":"23","text":"   Se&#241;or , t&#250; conoces todos sus planes para matarme. No perdones sus cr&#237;menes ni borres sus pecados; que caigan muertos ante ti. En tu enojo enc&#225;rgate de ellos.\n","readableText":" Señor , tú conoces todos sus planes para matarme. No perdones sus crímenes ni\nborres sus pecados; que caigan muertos ante ti. En tu enojo encárgate de\nellos.\n\n"}]}
