{"book":"JER","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"El  Se&#241;or  me dio otro mensaje y me dijo: \n","readableText":"El Señor me dio otro mensaje y me dijo:\n\n"},{"verse":"2","text":"&#171;Ve y anuncia a gritos este mensaje a Jerusal&#233;n. Esto dice el  Se&#241;or : &#187;&#8220;Recuerdo qu&#233; ansiosa estabas por complacerme cuando eras una joven reci&#233;n casada, c&#243;mo me amabas y me segu&#237;as aun a trav&#233;s de lugares desolados.   \n","readableText":"«Ve y anuncia a gritos este mensaje a Jerusalén. Esto dice el Señor :\n»“Recuerdo qué ansiosa estabas por complacerme cuando eras una joven recién\ncasada, cómo me amabas y me seguías aun a través de lugares desolados.\n\n"},{"verse":"3","text":"En esos d&#237;as Israel estaba consagrado al  Se&#241;or ; era el primero de sus hijos. Todos los que lastimaron a su pueblo fueron declarados culpables, y sobre ellos cay&#243; la calamidad. &#161;Yo, el  Se&#241;or , he hablado!&#8221;&#187;.   \n","readableText":"En esos días Israel estaba consagrado al Señor ; era el primero de sus hijos.\nTodos los que lastimaron a su pueblo fueron declarados culpables, y sobre ellos\ncayó la calamidad. ¡Yo, el Señor , he hablado!”».\n\n"},{"verse":"4","text":"&#161;Escuchen la palabra del  Se&#241;or , pueblo de Jacob, todas las familias de Israel! \n","readableText":"¡Escuchen la palabra del Señor , pueblo de Jacob, todas las familias de Israel!\n\n\n"},{"verse":"5","text":"Esto dice el  Se&#241;or : &#171;&#191;Qu&#233; mal encontraron en m&#237; sus antepasados que los llev&#243; a alejarse tanto de mi lado? Rindieron culto a &#237;dolos in&#250;tiles y ellos mismos se volvieron in&#250;tiles.   \n","readableText":"Esto dice el Señor : «¿Qué mal encontraron en mí sus antepasados que los llevó\na alejarse tanto de mi lado? Rindieron culto a ídolos inútiles y ellos mismos\nse volvieron inútiles.\n\n"},{"verse":"6","text":"No preguntaron: &#8220;&#191;D&#243;nde est&#225; el  Se&#241;or que nos sac&#243; a salvo de Egipto y nos guio a trav&#233;s del &#225;rido desierto, por una tierra desolada y llena de hoyos, una tierra de sequ&#237;a y muerte, donde no vive ni viaja nadie?&#8221;.   \n","readableText":"No preguntaron: “¿Dónde está el Señor que nos sacó a salvo de Egipto y nos guio\na través del árido desierto, por una tierra desolada y llena de hoyos, una\ntierra de sequía y muerte, donde no vive ni viaja nadie?”.\n\n"},{"verse":"7","text":"&#187;Cuando los traje a una tierra f&#233;rtil para que disfrutaran de sus bienes y de su abundancia, contaminaron mi tierra y corrompieron la posesi&#243;n que les hab&#237;a prometido.   \n","readableText":"»Cuando los traje a una tierra fértil para que disfrutaran de sus bienes y de\nsu abundancia, contaminaron mi tierra y corrompieron la posesión que les había\nprometido.\n\n"},{"verse":"8","text":"Los sacerdotes no preguntaron: &#8220;&#191;D&#243;nde est&#225; el  Se&#241;or ?&#8221;. Aquellos que ense&#241;aron mi palabra me ignoraron, los gobernantes se volvieron en mi contra, y los profetas hablaron en nombre de Baal, perdiendo su tiempo con &#237;dolos in&#250;tiles.   \n","readableText":"Los sacerdotes no preguntaron: “¿Dónde está el Señor ?”. Aquellos que enseñaron\nmi palabra me ignoraron, los gobernantes se volvieron en mi contra, y los\nprofetas hablaron en nombre de Baal, perdiendo su tiempo con ídolos inútiles.\n\n\n"},{"verse":"9","text":"Por lo tanto, presentar&#233; mi acusaci&#243;n en su contra &#8212;dice el  Se&#241;or &#8212;. Aun presentar&#233; cargos contra los hijos de sus hijos en los a&#241;os venideros.   \n","readableText":"Por lo tanto, presentaré mi acusación en su contra —dice el Señor —. Aun\npresentaré cargos contra los hijos de sus hijos en los años venideros.\n\n"},{"verse":"10","text":"&#187;Vayan al occidente y miren en la tierra de Chipre; vayan al oriente y busquen en la tierra de Cedar. &#191;Acaso alguien ha o&#237;do algo tan extra&#241;o como esto?   \n","readableText":"»Vayan al occidente y miren en la tierra de Chipre; vayan al oriente y busquen\nen la tierra de Cedar. ¿Acaso alguien ha oído algo tan extraño como esto?\n\n"},{"verse":"11","text":"&#191;Alguna vez una naci&#243;n ha cambiado sus dioses por otros, aun cuando no son dioses en absoluto? &#161;Sin embargo, mi pueblo ha cambiado a su glorioso Dios por &#237;dolos in&#250;tiles!   \n","readableText":"¿Alguna vez una nación ha cambiado sus dioses por otros, aun cuando no son\ndioses en absoluto? ¡Sin embargo, mi pueblo ha cambiado a su glorioso Dios por\nídolos inútiles!\n\n"},{"verse":"12","text":"Los cielos est&#225;n espantados ante semejante cosa y retroceden horrorizados y consternados &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Los cielos están espantados ante semejante cosa y retroceden horrorizados y\nconsternados —dice el Señor —.\n\n"},{"verse":"13","text":"Pues mi pueblo ha cometido dos maldades: me ha abandonado a m&#237; &#8212;la fuente de agua viva&#8212; y ha cavado para s&#237; cisternas rotas &#161;que jam&#225;s pueden retener el agua!   \n","readableText":"Pues mi pueblo ha cometido dos maldades: me ha abandonado a mí —la fuente de\nagua viva— y ha cavado para sí cisternas rotas ¡que jamás pueden retener el\nagua!\n\n"},{"verse":"14","text":"&#187;&#191;Por qu&#233; Israel se ha convertido en esclavo? &#191;Por qu&#233; se lo han llevado como bot&#237;n?   \n","readableText":"»¿Por qué Israel se ha convertido en esclavo? ¿Por qué se lo han llevado como\nbotín?\n\n"},{"verse":"15","text":"Leones fuertes rugieron contra &#233;l, y la tierra ha sido destruida. Ahora las ciudades est&#225;n en ruinas; ya nadie vive en ellas.   \n","readableText":"Leones fuertes rugieron contra él, y la tierra ha sido destruida. Ahora las\nciudades están en ruinas; ya nadie vive en ellas.\n\n"},{"verse":"16","text":"Los egipcios, en pie de guerra, llegaron desde sus ciudades de Menfis  y Tafnes; han destruido la gloria y el poder de Israel.   \n","readableText":"Los egipcios, en pie de guerra, llegaron desde sus ciudades de Menfis y Tafnes;\nhan destruido la gloria y el poder de Israel.\n\n"},{"verse":"17","text":"T&#250; mismo te has buscado esta desgracia al rebelarte contra el  Se&#241;or  tu Dios, &#161;aun cuando &#233;l te guiaba por el camino!   \n","readableText":"Tú mismo te has buscado esta desgracia al rebelarte contra el Señor tu Dios,\n¡aun cuando él te guiaba por el camino!\n\n"},{"verse":"18","text":"&#187;&#191;Qu&#233; provecho has sacado de tus alianzas con Egipto y de tus pactos con Asiria? &#191;En qu&#233; te benefician las corrientes del Nilo o las aguas del r&#237;o &#201;ufrates ?   \n","readableText":"»¿Qué provecho has sacado de tus alianzas con Egipto y de tus pactos con\nAsiria? ¿En qué te benefician las corrientes del Nilo o las aguas del río\nÉufrates ?\n\n"},{"verse":"19","text":"Tu perversidad traer&#225; su propio castigo. El haberte alejado de m&#237; te avergonzar&#225;. Ver&#225;s qu&#233; malo y amargo es abandonar al  Se&#241;or  tu Dios y no temerle. &#161;Yo, el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, he hablado!   \n","readableText":"Tu perversidad traerá su propio castigo. El haberte alejado de mí te\navergonzará. Verás qué malo y amargo es abandonar al Señor tu Dios y no\ntemerle. ¡Yo, el Señor, el Señor de los Ejércitos Celestiales, he hablado!\n\n"},{"verse":"20","text":"&#187;Hace tiempo romp&#237; el yugo que te oprim&#237;a y arranqu&#233; las cadenas de tu esclavitud, pero aun as&#237; dijiste: &#8220;No te servir&#233;&#8221;. Sobre cada colina y debajo de todo &#225;rbol frondoso te has prostituido inclin&#225;ndote ante &#237;dolos.   \n","readableText":"»Hace tiempo rompí el yugo que te oprimía y arranqué las cadenas de tu\nesclavitud, pero aun así dijiste: “No te serviré”. Sobre cada colina y debajo\nde todo árbol frondoso te has prostituido inclinándote ante ídolos.\n\n"},{"verse":"21","text":"Pero fui yo el que te plant&#233;, escogiendo una vid del m&#225;s puro origen, lo mejor de lo mejor. &#191;C&#243;mo te transformaste en esta vid corrupta y silvestre?   \n","readableText":"Pero fui yo el que te planté, escogiendo una vid del más puro origen, lo mejor\nde lo mejor. ¿Cómo te transformaste en esta vid corrupta y silvestre?\n\n"},{"verse":"22","text":"Por m&#225;s jab&#243;n o lej&#237;a que te pongas, no puedes limpiarte. A&#250;n puedo ver la mancha de tu culpa. &#161;Yo, el  Se&#241;or  Soberano, he hablado!   \n","readableText":"Por más jabón o lejía que te pongas, no puedes limpiarte. Aún puedo ver la\nmancha de tu culpa. ¡Yo, el Señor Soberano, he hablado!\n\n"},{"verse":"23","text":"&#187;T&#250; dices: &#8220;&#161;Esto no es cierto! &#161;No he rendido culto a las im&#225;genes de Baal!&#8221;. &#191;Pero c&#243;mo puedes decir semejante cosa? &#161;Ve y mira lo que hay en cualquier valle de la tierra! Reconoce los espantosos pecados que has cometido. Eres como una camella inquieta, buscando un macho con desesperaci&#243;n.   \n","readableText":"»Tú dices: “¡Esto no es cierto! ¡No he rendido culto a las imágenes de Baal!”.\n¿Pero cómo puedes decir semejante cosa? ¡Ve y mira lo que hay en cualquier\nvalle de la tierra! Reconoce los espantosos pecados que has cometido. Eres como\nuna camella inquieta, buscando un macho con desesperación.\n\n"},{"verse":"24","text":"Eres como una burra salvaje, olfateando el viento en &#233;poca de apareamiento. &#191;Qui&#233;n puede contenerla de su celo? &#161;Los que la desean no necesitan buscar demasiado, porque es ella quien corre hacia ellos!   \n","readableText":"Eres como una burra salvaje, olfateando el viento en época de apareamiento.\n¿Quién puede contenerla de su celo? ¡Los que la desean no necesitan buscar\ndemasiado, porque es ella quien corre hacia ellos!\n\n"},{"verse":"25","text":"&#191;Cu&#225;ndo dejar&#225;s de correr? &#191;Cu&#225;ndo desistir&#225;s de jadear tras otros dioses? Pero t&#250; dices: &#8220;Ah&#243;rrate tus palabras. &#161;Estoy enamorada de estos dioses ajenos, y no puedo dejar de amarlos!&#8221;.   \n","readableText":"¿Cuándo dejarás de correr? ¿Cuándo desistirás de jadear tras otros dioses? Pero\ntú dices: “Ahórrate tus palabras. ¡Estoy enamorada de estos dioses ajenos, y no\npuedo dejar de amarlos!”.\n\n"},{"verse":"26","text":"&#187;Israel es como un ladr&#243;n que solo se averg&#252;enza cuando lo descubren, al igual que sus reyes, funcionarios, sacerdotes y profetas.   \n","readableText":"»Israel es como un ladrón que solo se avergüenza cuando lo descubren, al igual\nque sus reyes, funcionarios, sacerdotes y profetas.\n\n"},{"verse":"27","text":"A una imagen tallada en un trozo de madera le dicen: &#8220;T&#250; eres mi padre&#8221;. A un &#237;dolo esculpido en un bloque de piedra le dicen: &#8220;T&#250; eres mi madre&#8221;. Me dan la espalda, pero durante tiempos dif&#237;ciles me suplican: &#8220;&#161;Ven y s&#225;lvanos!&#8221;.   \n","readableText":"A una imagen tallada en un trozo de madera le dicen: “Tú eres mi padre”. A un\nídolo esculpido en un bloque de piedra le dicen: “Tú eres mi madre”. Me dan la\nespalda, pero durante tiempos difíciles me suplican: “¡Ven y sálvanos!”.\n\n"},{"verse":"28","text":"Pero &#191;por qu&#233; no invocas a esos dioses que has fabricado? Cuando lleguen los problemas, &#161;que ellos te salven si pueden! Pues t&#250; tienes tantos dioses como ciudades hay en Jud&#225;.   \n","readableText":"Pero ¿por qué no invocas a esos dioses que has fabricado? Cuando lleguen los\nproblemas, ¡que ellos te salven si pueden! Pues tú tienes tantos dioses como\nciudades hay en Judá.\n\n"},{"verse":"29","text":"&#191;Por qu&#233; me acusas de hacer el mal? Ustedes son los que se han rebelado &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"¿Por qué me acusas de hacer el mal? Ustedes son los que se han rebelado —dice\nel Señor —.\n\n"},{"verse":"30","text":"He castigado a tus hijos, pero no respondieron a mi disciplina. T&#250; mismo mataste a tus profetas como un le&#243;n mata a su presa.   \n","readableText":"He castigado a tus hijos, pero no respondieron a mi disciplina. Tú mismo\nmataste a tus profetas como un león mata a su presa.\n\n"},{"verse":"31","text":"&#187;&#161;Oh pueblo m&#237;o, presta atenci&#243;n a las palabras del  Se&#241;or ! &#191;Acaso he sido como un desierto para Israel? &#191;Acaso le he sido una tierra de tinieblas? Entonces d&#237;ganme por qu&#233; mi pueblo declara: &#8220;&#161;Por fin nos hemos librado de Dios! &#161;No lo necesitamos m&#225;s!&#8221;.   \n","readableText":"»¡Oh pueblo mío, presta atención a las palabras del Señor ! ¿Acaso he sido como\nun desierto para Israel? ¿Acaso le he sido una tierra de tinieblas? Entonces\ndíganme por qué mi pueblo declara: “¡Por fin nos hemos librado de Dios! ¡No lo\nnecesitamos más!”.\n\n"},{"verse":"32","text":"&#191;Se olvida una joven de sus joyas, o una reci&#233;n casada de su vestido de bodas? Sin embargo, a&#241;o tras a&#241;o, mi pueblo se ha olvidado de m&#237;.   \n","readableText":"¿Se olvida una joven de sus joyas, o una recién casada de su vestido de bodas?\nSin embargo, año tras año, mi pueblo se ha olvidado de mí.\n\n"},{"verse":"33","text":"&#187;&#161;C&#243;mo maquinas y tramas para ganarte a tus amantes! &#161;Hasta una prostituta veterana podr&#237;a aprender de ti!   \n","readableText":"»¡Cómo maquinas y tramas para ganarte a tus amantes! ¡Hasta una prostituta\nveterana podría aprender de ti!\n\n"},{"verse":"34","text":"Tus vestidos est&#225;n manchados con la sangre de los inocentes y de los pobres, &#161;aunque no los sorprendiste robando tu casa!   \n","readableText":"Tus vestidos están manchados con la sangre de los inocentes y de los pobres,\n¡aunque no los sorprendiste robando tu casa!\n\n"},{"verse":"35","text":"Aun as&#237; dices: &#8220;No he hecho nada malo. &#161;Seguro que Dios no est&#225; enojado conmigo!&#8221;; pero ahora te castigar&#233; severamente porque afirmas no haber pecado.   \n","readableText":"Aun así dices: “No he hecho nada malo. ¡Seguro que Dios no está enojado\nconmigo!”; pero ahora te castigaré severamente porque afirmas no haber pecado.\n\n\n"},{"verse":"36","text":"Primero ac&#225;, despu&#233;s all&#225;, saltas de un aliado a otro pidiendo ayuda. Pero tus nuevos amigos de Egipto te fallar&#225;n, tal como Asiria lo hizo antes.   \n","readableText":"Primero acá, después allá, saltas de un aliado a otro pidiendo ayuda. Pero tus\nnuevos amigos de Egipto te fallarán, tal como Asiria lo hizo antes.\n\n"},{"verse":"37","text":"Desesperado, ser&#225;s llevado al destierro con las manos en la cabeza, porque el  Se&#241;or  ha rechazado a las naciones en las cuales conf&#237;as. Ellas no te ayudar&#225;n en absoluto.\n","readableText":"Desesperado, serás llevado al destierro con las manos en la cabeza, porque el\nSeñor ha rechazado a las naciones en las cuales confías. Ellas no te ayudarán\nen absoluto.\n\n"}]}
