{"book":"JER","rev":"NTV","chapter":"52","verses":[{"verse":"1","text":"Sedequ&#237;as ten&#237;a veinti&#250;n a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n once a&#241;os. Su madre se llamaba Hamutal y era hija de Jerem&#237;as, de Libna. \n","readableText":"Sedequías tenía veintiún años cuando subió al trono y reinó en Jerusalén once\naños. Su madre se llamaba Hamutal y era hija de Jeremías, de Libna.\n\n"},{"verse":"2","text":"Sin embargo, Sedequ&#237;as hizo lo malo a los ojos del  Se&#241;or , igual que Joacim. \n","readableText":"Sin embargo, Sedequías hizo lo malo a los ojos del Señor , igual que Joacim.\n\n"},{"verse":"3","text":"Estas cosas sucedieron debido al enojo que el  Se&#241;or  ten&#237;a contra la gente de Jerusal&#233;n y de Jud&#225;, hasta que finalmente los expuls&#243; de su presencia y los envi&#243; al destierro. Sedequ&#237;as se rebel&#243; contra el rey de Babilonia. \n","readableText":"Estas cosas sucedieron debido al enojo que el Señor tenía contra la gente de\nJerusalén y de Judá, hasta que finalmente los expulsó de su presencia y los\nenvió al destierro. Sedequías se rebeló contra el rey de Babilonia.\n\n"},{"verse":"4","text":"As&#237; que el 15 de enero,  durante el noveno a&#241;o del reinado de Sedequ&#237;as, Nabucodonosor,  rey de Babilonia, dirigi&#243; a todo su ej&#233;rcito contra Jerusal&#233;n. Rodearon la ciudad y construyeron rampas de asalto contra las murallas. \n","readableText":"Así que el 15 de enero, durante el noveno año del reinado de Sedequías,\nNabucodonosor, rey de Babilonia, dirigió a todo su ejército contra Jerusalén.\nRodearon la ciudad y construyeron rampas de asalto contra las murallas.\n\n"},{"verse":"5","text":"Jerusal&#233;n estuvo sitiada hasta el a&#241;o once del reinado de Sedequ&#237;as.   \n","readableText":"Jerusalén estuvo sitiada hasta el año once del reinado de Sedequías.\n\n"},{"verse":"6","text":"Hacia el 18 de julio del a&#241;o once del reinado de Sedequ&#237;as,  el hambre en la ciudad ya era muy intensa y se hab&#237;a agotado por completo lo &#250;ltimo que quedaba de alimento. \n","readableText":"Hacia el 18 de julio del año once del reinado de Sedequías, el hambre en la\nciudad ya era muy intensa y se había agotado por completo lo último que quedaba\nde alimento.\n\n"},{"verse":"7","text":"Entonces abrieron una brecha en la muralla de la ciudad, y todos los soldados huyeron. Como la ciudad estaba rodeada por los babilonios,  esperaron hasta la ca&#237;da del sol y entonces se deslizaron por la puerta que est&#225; entre las dos murallas detr&#225;s del jard&#237;n real y se dirigieron al valle del Jord&#225;n.   \n","readableText":"Entonces abrieron una brecha en la muralla de la ciudad, y todos los soldados\nhuyeron. Como la ciudad estaba rodeada por los babilonios, esperaron hasta la\ncaída del sol y entonces se deslizaron por la puerta que está entre las dos\nmurallas detrás del jardín real y se dirigieron al valle del Jordán.\n\n"},{"verse":"8","text":"Sin embargo, las tropas babil&#243;nicas  persiguieron al rey Sedequ&#237;as y lo alcanzaron en las llanuras de Jeric&#243;, porque todos sus hombres lo hab&#237;an abandonado y se hab&#237;an dispersado. \n","readableText":"Sin embargo, las tropas babilónicas persiguieron al rey Sedequías y lo\nalcanzaron en las llanuras de Jericó, porque todos sus hombres lo habían\nabandonado y se habían dispersado.\n\n"},{"verse":"9","text":"Capturaron al rey y lo llevaron ante el rey de Babilonia, que se encontraba en Ribla, en la tierra de Hamat. All&#237; el rey de Babilonia dict&#243; sentencia contra Sedequ&#237;as. \n","readableText":"Capturaron al rey y lo llevaron ante el rey de Babilonia, que se encontraba en\nRibla, en la tierra de Hamat. Allí el rey de Babilonia dictó sentencia contra\nSedequías.\n\n"},{"verse":"10","text":"El rey de Babilonia hizo que Sedequ&#237;as observara mientras masacraba a sus hijos. Tambi&#233;n masacr&#243; a todos los funcionarios de Jud&#225; en Ribla. \n","readableText":"El rey de Babilonia hizo que Sedequías observara mientras masacraba a sus\nhijos. También masacró a todos los funcionarios de Judá en Ribla.\n\n"},{"verse":"11","text":"Luego le sac&#243; los ojos y lo at&#243; con cadenas de bronce, y el rey de Babilonia lo llev&#243; a Babilonia. Sedequ&#237;as permaneci&#243; all&#237; en prisi&#243;n hasta el d&#237;a de su muerte.   \n","readableText":"Luego le sacó los ojos y lo ató con cadenas de bronce, y el rey de Babilonia lo\nllevó a Babilonia. Sedequías permaneció allí en prisión hasta el día de su\nmuerte.\n\n"},{"verse":"12","text":"El 17 de agosto de ese a&#241;o,  que era el a&#241;o diecinueve del reinado de Nabucodonosor, lleg&#243; a Jerusal&#233;n Nabuzarad&#225;n, capit&#225;n de la guardia y funcionario del rey babil&#243;nico. \n","readableText":"El 17 de agosto de ese año, que era el año diecinueve del reinado de\nNabucodonosor, llegó a Jerusalén Nabuzaradán, capitán de la guardia y\nfuncionario del rey babilónico.\n\n"},{"verse":"13","text":"Quem&#243; por completo el templo del  Se&#241;or , el palacio real y todas las casas de Jerusal&#233;n. Destruy&#243; todos los edificios importantes  de la ciudad. \n","readableText":"Quemó por completo el templo del Señor , el palacio real y todas las casas de\nJerusalén. Destruyó todos los edificios importantes de la ciudad.\n\n"},{"verse":"14","text":"Despu&#233;s supervis&#243; a todo el ej&#233;rcito babil&#243;nico  mientras derribaba por completo las murallas de Jerusal&#233;n. \n","readableText":"Después supervisó a todo el ejército babilónico mientras derribaba por completo\nlas murallas de Jerusalén.\n\n"},{"verse":"15","text":"Entonces Nabuzarad&#225;n, capit&#225;n de la guardia, se llev&#243; cautivos a algunos de los m&#225;s pobres, al resto de las personas que quedaban en la ciudad, a los desertores que hab&#237;an jurado lealtad al rey de Babilonia y al resto de los artesanos; \n","readableText":"Entonces Nabuzaradán, capitán de la guardia, se llevó cautivos a algunos de los\nmás pobres, al resto de las personas que quedaban en la ciudad, a los\ndesertores que habían jurado lealtad al rey de Babilonia y al resto de los\nartesanos;\n\n"},{"verse":"16","text":"pero Nabuzarad&#225;n permiti&#243; que algunos de los m&#225;s pobres se quedaran para cuidar los vi&#241;edos y los campos.   \n","readableText":"pero Nabuzaradán permitió que algunos de los más pobres se quedaran para cuidar\nlos viñedos y los campos.\n\n"},{"verse":"17","text":"Los babilonios hicieron pedazos las columnas de bronce que estaban al frente del templo del  Se&#241;or , las carretas de bronce para llevar agua y el enorme taz&#243;n de bronce llamado el Mar, y se llevaron todo el bronce a Babilonia. \n","readableText":"Los babilonios hicieron pedazos las columnas de bronce que estaban al frente\ndel templo del Señor , las carretas de bronce para llevar agua y el enorme\ntazón de bronce llamado el Mar, y se llevaron todo el bronce a Babilonia.\n\n"},{"verse":"18","text":"Tambi&#233;n se llevaron los recipientes para la ceniza, las palas, la despabiladera de las l&#225;mparas, los tazones, los platos y todos los dem&#225;s objetos de bronce que se usaban para realizar los sacrificios en el templo. \n","readableText":"También se llevaron los recipientes para la ceniza, las palas, la despabiladera\nde las lámparas, los tazones, los platos y todos los demás objetos de bronce\nque se usaban para realizar los sacrificios en el templo.\n\n"},{"verse":"19","text":"El capit&#225;n de la guardia tambi&#233;n se llev&#243; los cuencos peque&#241;os, los recipientes para quemar incienso, los tazones, los calderos, los candelabros, los cucharones y las copas utilizadas para las ofrendas l&#237;quidas, y todos los dem&#225;s objetos de oro puro o de plata.   \n","readableText":"El capitán de la guardia también se llevó los cuencos pequeños, los recipientes\npara quemar incienso, los tazones, los calderos, los candelabros, los\ncucharones y las copas utilizadas para las ofrendas líquidas, y todos los demás\nobjetos de oro puro o de plata.\n\n"},{"verse":"20","text":"El peso del bronce de las dos columnas, el Mar con los doce bueyes de bronce que estaban debajo y las carretas para llevar agua era tanto que no pod&#237;a calcularse. Estos objetos se hab&#237;an hecho para el templo del  Se&#241;or  en tiempos del rey Salom&#243;n. \n","readableText":"El peso del bronce de las dos columnas, el Mar con los doce bueyes de bronce\nque estaban debajo y las carretas para llevar agua era tanto que no podía\ncalcularse. Estos objetos se habían hecho para el templo del Señor en tiempos\ndel rey Salomón.\n\n"},{"verse":"21","text":"Cada columna ten&#237;a ocho metros con treinta cent&#237;metros de alto y cinco metros y medio de circunferencia.  Eran huecas, con un grosor de ocho cent&#237;metros.   \n","readableText":"Cada columna tenía ocho metros con treinta centímetros de alto y cinco metros y\nmedio de circunferencia. Eran huecas, con un grosor de ocho centímetros.\n\n"},{"verse":"22","text":"El capitel de bronce en la parte superior de cada columna era de dos metros con treinta cent&#237;metros  de alto y estaba decorado alrededor con una red de granadas hecha de bronce. \n","readableText":"El capitel de bronce en la parte superior de cada columna era de dos metros con\ntreinta centímetros de alto y estaba decorado alrededor con una red de granadas\nhecha de bronce.\n\n"},{"verse":"23","text":"Hab&#237;a noventa y seis granadas a los lados, y un total de cien granadas en la red alrededor de la parte superior.   \n","readableText":"Había noventa y seis granadas a los lados, y un total de cien granadas en la\nred alrededor de la parte superior.\n\n"},{"verse":"24","text":"Nabuzarad&#225;n, capit&#225;n de la guardia, se llev&#243; consigo como prisioneros al sumo sacerdote Sera&#237;as, al sacerdote de segundo rango Sofon&#237;as, y a los tres porteros principales. \n","readableText":"Nabuzaradán, capitán de la guardia, se llevó consigo como prisioneros al sumo\nsacerdote Seraías, al sacerdote de segundo rango Sofonías, y a los tres\nporteros principales.\n\n"},{"verse":"25","text":"De la gente que segu&#237;a escondida en la ciudad, se llev&#243; a un oficial que hab&#237;a estado al mando del ej&#233;rcito jud&#237;o, a siete de los consejeros personales del rey, al secretario principal del comandante del ej&#233;rcito, quien estaba a cargo del reclutamiento, y a otros sesenta ciudadanos. \n","readableText":"De la gente que seguía escondida en la ciudad, se llevó a un oficial que había\nestado al mando del ejército judío, a siete de los consejeros personales del\nrey, al secretario principal del comandante del ejército, quien estaba a cargo\ndel reclutamiento, y a otros sesenta ciudadanos.\n\n"},{"verse":"26","text":"Nabuzarad&#225;n, capit&#225;n de la guardia, los llev&#243; a todos ante el rey de Babilonia, que se encontraba en Ribla. \n","readableText":"Nabuzaradán, capitán de la guardia, los llevó a todos ante el rey de Babilonia,\nque se encontraba en Ribla.\n\n"},{"verse":"27","text":"All&#237;, en Ribla, en la tierra de Hamat, el rey de Babilonia mand&#243; que los ejecutara a todos. As&#237; que el pueblo de Jud&#225; fue expulsado de su tierra y llevado al destierro.   \n","readableText":"Allí, en Ribla, en la tierra de Hamat, el rey de Babilonia mandó que los\nejecutara a todos. Así que el pueblo de Judá fue expulsado de su tierra y\nllevado al destierro.\n\n"},{"verse":"28","text":"El n&#250;mero de cautivos llevados a Babilonia en el s&#233;ptimo a&#241;o del reinado de Nabucodonosor  fue de tres mil veintitr&#233;s. \n","readableText":"El número de cautivos llevados a Babilonia en el séptimo año del reinado de\nNabucodonosor fue de tres mil veintitrés.\n\n"},{"verse":"29","text":"M&#225;s adelante, en el a&#241;o dieciocho de Nabucodonosor,  se llev&#243; a ochocientos treinta y dos m&#225;s. \n","readableText":"Más adelante, en el año dieciocho de Nabucodonosor, se llevó a ochocientos\ntreinta y dos más.\n\n"},{"verse":"30","text":"En el a&#241;o veintitr&#233;s del reinado de Nabucodonosor,  &#233;l envi&#243; a Nabuzarad&#225;n, capit&#225;n de la guardia, quien se llev&#243; consigo a setecientos cuarenta y cinco m&#225;s, un total de cuatro mil seiscientos cautivos.   \n","readableText":"En el año veintitrés del reinado de Nabucodonosor, él envió a Nabuzaradán,\ncapitán de la guardia, quien se llevó consigo a setecientos cuarenta y cinco\nmás, un total de cuatro mil seiscientos cautivos.\n\n"},{"verse":"31","text":"En el a&#241;o treinta y siete del exilio de Joaqu&#237;n, rey de Jud&#225;, Evil-merodac ascendi&#243; al trono de Babilonia. El nuevo rey fue bondadoso con  Joaqu&#237;n y lo sac&#243; de la c&#225;rcel el 31 de marzo de ese a&#241;o.   \n","readableText":"En el año treinta y siete del exilio de Joaquín, rey de Judá, Evil-merodac\nascendió al trono de Babilonia. El nuevo rey fue bondadoso con Joaquín y lo\nsacó de la cárcel el 31 de marzo de ese año.\n\n"},{"verse":"32","text":"Le habl&#243; con amabilidad y le dio una posici&#243;n superior a la de los dem&#225;s reyes exiliados en Babilonia. \n","readableText":"Le habló con amabilidad y le dio una posición superior a la de los demás reyes\nexiliados en Babilonia.\n\n"},{"verse":"33","text":"Le proporcion&#243; a Joaqu&#237;n ropa nueva para reemplazar la ropa de prisionero y le permiti&#243; comer en presencia del rey por el resto de su vida. \n","readableText":"Le proporcionó a Joaquín ropa nueva para reemplazar la ropa de prisionero y le\npermitió comer en presencia del rey por el resto de su vida.\n\n"},{"verse":"34","text":"As&#237; que el rey de Babilonia le dio una raci&#243;n diaria de comida mientras vivi&#243;. Esto continu&#243; hasta el d&#237;a de su muerte.\n","readableText":"Así que el rey de Babilonia le dio una ración diaria de comida mientras vivió.\nEsto continuó hasta el día de su muerte.\n\n"}]}
