{"book":"JER","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"&#171;En ese d&#237;a &#8212;dice el  Se&#241;or &#8212;, ser&#233; el Dios de todas las familias de Israel, y ellas ser&#225;n mi pueblo. \n","readableText":"«En ese día —dice el Señor —, seré el Dios de todas las familias de Israel, y\nellas serán mi pueblo.\n\n"},{"verse":"2","text":"Esto dice el  Se&#241;or : &#187;Los que sobrevivan de la destrucci&#243;n venidera encontrar&#225;n bendiciones aun en las tierras &#225;ridas, porque al pueblo de Israel le dar&#233; descanso&#187;.   \n","readableText":"Esto dice el Señor : »Los que sobrevivan de la destrucción venidera encontrarán\nbendiciones aun en las tierras áridas, porque al pueblo de Israel le daré\ndescanso».\n\n"},{"verse":"3","text":"Hace tiempo el  Se&#241;or  le dijo a Israel: &#171;Yo te he amado, pueblo m&#237;o, con un amor eterno. Con amor inagotable te acerqu&#233; a m&#237;.   \n","readableText":"Hace tiempo el Señor le dijo a Israel: «Yo te he amado, pueblo mío, con un amor\neterno. Con amor inagotable te acerqué a mí.\n\n"},{"verse":"4","text":"Yo te reedificar&#233;, mi virgen Israel. Volver&#225;s a ser feliz y con alegr&#237;a danzar&#225;s con las panderetas.   \n","readableText":"Yo te reedificaré, mi virgen Israel. Volverás a ser feliz y con alegría\ndanzarás con las panderetas.\n\n"},{"verse":"5","text":"De nuevo plantar&#225;s tus vi&#241;edos sobre las monta&#241;as de Samaria y all&#237; comer&#225;s de tus propios huertos.   \n","readableText":"De nuevo plantarás tus viñedos sobre las montañas de Samaria y allí comerás de\ntus propios huertos.\n\n"},{"verse":"6","text":"Llegar&#225; el d&#237;a cuando los centinelas gritar&#225;n desde la zona monta&#241;osa de Efra&#237;n: &#8220;Vengan, subamos a Jerusal&#233;n a adorar al  Se&#241;or  nuestro Dios&#8221;&#187;.   \n","readableText":"Llegará el día cuando los centinelas gritarán desde la zona montañosa de\nEfraín: “Vengan, subamos a Jerusalén a adorar al Señor nuestro Dios”».\n\n"},{"verse":"7","text":"Ahora esto dice el  Se&#241;or : &#171;Canten con alegr&#237;a por Israel. &#161;Griten por la mejor de las naciones! Griten de alabanza y alegr&#237;a: &#8220;&#161;Salva a tu pueblo, oh  Se&#241;or , el remanente de Israel!&#8221;.   \n","readableText":"Ahora esto dice el Señor : «Canten con alegría por Israel. ¡Griten por la mejor\nde las naciones! Griten de alabanza y alegría: “¡Salva a tu pueblo, oh Señor ,\nel remanente de Israel!”.\n\n"},{"verse":"8","text":"Pues los traer&#233; del norte y de los extremos m&#225;s lejanos de la tierra. No me olvidar&#233; del ciego ni del cojo, ni de las mujeres embarazadas ni de las que est&#225;n en trabajo de parto. &#161;Volver&#225; un enorme grupo!   \n","readableText":"Pues los traeré del norte y de los extremos más lejanos de la tierra. No me\nolvidaré del ciego ni del cojo, ni de las mujeres embarazadas ni de las que\nestán en trabajo de parto. ¡Volverá un enorme grupo!\n\n"},{"verse":"9","text":"Por sus rostros correr&#225;n l&#225;grimas de alegr&#237;a, y con mucho cuidado los guiar&#233; a casa. Caminar&#225;n junto a arroyos quietos y por caminos llanos donde no tropezar&#225;n. Pues soy el padre de Israel, y Efra&#237;n es mi hijo mayor.   \n","readableText":"Por sus rostros correrán lágrimas de alegría, y con mucho cuidado los guiaré a\ncasa. Caminarán junto a arroyos quietos y por caminos llanos donde no\ntropezarán. Pues soy el padre de Israel, y Efraín es mi hijo mayor.\n\n"},{"verse":"10","text":"&#187;Ustedes, naciones del mundo, escuchen este mensaje del  Se&#241;or ; procl&#225;menlo en las costas lejanas: El  Se&#241;or , quien dispers&#243; a su pueblo, lo reunir&#225; y lo cuidar&#225; como hace un pastor con su reba&#241;o.   \n","readableText":"»Ustedes, naciones del mundo, escuchen este mensaje del Señor ; proclámenlo en\nlas costas lejanas: El Señor , quien dispersó a su pueblo, lo reunirá y lo\ncuidará como hace un pastor con su rebaño.\n\n"},{"verse":"11","text":"Pues el  Se&#241;or  ha rescatado a Israel de manos m&#225;s fuertes.   \n","readableText":"Pues el Señor ha rescatado a Israel de manos más fuertes.\n\n"},{"verse":"12","text":"Vendr&#225;n a su tierra y entonar&#225;n canciones de alegr&#237;a en las alturas de Jerusal&#233;n. Estar&#225;n radiantes debido a los buenos regalos del  Se&#241;or : abundancia de grano, vino nuevo y aceite de oliva, y los reba&#241;os y las manadas saludables. Su vida ser&#225; como un jard&#237;n bien regado, y desaparecer&#225;n todas sus tristezas.   \n","readableText":"Vendrán a su tierra y entonarán canciones de alegría en las alturas de\nJerusalén. Estarán radiantes debido a los buenos regalos del Señor : abundancia\nde grano, vino nuevo y aceite de oliva, y los rebaños y las manadas saludables.\nSu vida será como un jardín bien regado, y desaparecerán todas sus tristezas.\n\n\n"},{"verse":"13","text":"Las j&#243;venes danzar&#225;n de alegr&#237;a, y los hombres &#8212;j&#243;venes y viejos&#8212; se unir&#225;n a la celebraci&#243;n. Convertir&#233; su duelo en alegr&#237;a. Los consolar&#233; y cambiar&#233; su aflicci&#243;n en regocijo.   \n","readableText":"Las jóvenes danzarán de alegría, y los hombres —jóvenes y viejos— se unirán a\nla celebración. Convertiré su duelo en alegría. Los consolaré y cambiaré su\naflicción en regocijo.\n\n"},{"verse":"14","text":"Los sacerdotes disfrutar&#225;n de la abundancia, y mi pueblo se saciar&#225; de mis buenos regalos. &#161;Yo, el  Se&#241;or , he hablado!&#187;.   \n","readableText":"Los sacerdotes disfrutarán de la abundancia, y mi pueblo se saciará de mis\nbuenos regalos. ¡Yo, el Señor , he hablado!».\n\n"},{"verse":"15","text":"Esto dice el  Se&#241;or : &#171;En Ram&#225; se oye una voz: profunda angustia y llanto amargo. Raquel llora por sus hijos; se niega a que la consuelen, porque sus hijos se han ido&#187;.   \n","readableText":"Esto dice el Señor : «En Ramá se oye una voz: profunda angustia y llanto\namargo. Raquel llora por sus hijos; se niega a que la consuelen, porque sus\nhijos se han ido».\n\n"},{"verse":"16","text":"Pero ahora esto dice el  Se&#241;or : &#171;No llores m&#225;s, porque te recompensar&#233; &#8212;dice el  Se&#241;or &#8212;. Tus hijos volver&#225;n a ti desde la tierra lejana del enemigo.   \n","readableText":"Pero ahora esto dice el Señor : «No llores más, porque te recompensaré —dice el\nSeñor —. Tus hijos volverán a ti desde la tierra lejana del enemigo.\n\n"},{"verse":"17","text":"Hay esperanza para tu futuro &#8212;dice el  Se&#241;or &#8212;. Tus hijos volver&#225;n a su propia tierra.   \n","readableText":"Hay esperanza para tu futuro —dice el Señor —. Tus hijos volverán a su propia\ntierra.\n\n"},{"verse":"18","text":"O&#237; a Israel  decir: &#8220;Me disciplinaste severamente, como a un becerro que necesita ser entrenado para el yugo. Hazme volver a ti y rest&#225;urame, porque solo t&#250; eres el  Se&#241;or  mi Dios.   \n","readableText":"Oí a Israel decir: “Me disciplinaste severamente, como a un becerro que\nnecesita ser entrenado para el yugo. Hazme volver a ti y restáurame, porque\nsolo tú eres el Señor mi Dios.\n\n"},{"verse":"19","text":"Me apart&#233; de Dios, pero despu&#233;s tuve remordimiento. &#161;Me di golpes por haber sido tan est&#250;pido! Estaba profundamente avergonzado por todo lo que hice en los d&#237;as de mi juventud&#8221;.   \n","readableText":"Me aparté de Dios, pero después tuve remordimiento. ¡Me di golpes por haber\nsido tan estúpido! Estaba profundamente avergonzado por todo lo que hice en los\ndías de mi juventud”.\n\n"},{"verse":"20","text":"&#187;&#191;No es a&#250;n Israel mi hijo, mi hijo querido? &#8212;dice el  Se&#241;or &#8212;. A menudo tengo que castigarlo, pero aun as&#237; lo amo. Por eso mi coraz&#243;n lo anhela y ciertamente le tendr&#233; misericordia.   \n","readableText":"»¿No es aún Israel mi hijo, mi hijo querido? —dice el Señor —. A menudo tengo\nque castigarlo, pero aun así lo amo. Por eso mi corazón lo anhela y ciertamente\nle tendré misericordia.\n\n"},{"verse":"21","text":"Pon se&#241;ales en el camino; coloca postes indicadores. Marca bien el camino por el que viniste. Regresa otra vez, mi virgen Israel; regresa aqu&#237; a tus ciudades.   \n","readableText":"Pon señales en el camino; coloca postes indicadores. Marca bien el camino por\nel que viniste. Regresa otra vez, mi virgen Israel; regresa aquí a tus\nciudades.\n\n"},{"verse":"22","text":"&#191;Hasta cu&#225;ndo vagar&#225;s, mi hija descarriada? Pues el  Se&#241;or  har&#225; que algo nuevo suceda: Israel abrazar&#225; a su Dios &#187;.   \n","readableText":"¿Hasta cuándo vagarás, mi hija descarriada? Pues el Señor hará que algo nuevo\nsuceda: Israel abrazará a su Dios ».\n\n"},{"verse":"23","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#171;Cuando los traiga de regreso del cautiverio, el pueblo de Jud&#225; y sus ciudades volver&#225;n a decir: &#8220;&#161;El  Se&#241;or  te bendiga, oh casa de rectitud, oh monte santo!&#8221;. \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: «Cuando los\ntraiga de regreso del cautiverio, el pueblo de Judá y sus ciudades volverán a\ndecir: “¡El Señor te bendiga, oh casa de rectitud, oh monte santo!”.\n\n"},{"verse":"24","text":"Tanto la gente de la ciudad como los agricultores y los pastores vivir&#225;n juntos en paz y felicidad. \n","readableText":"Tanto la gente de la ciudad como los agricultores y los pastores vivirán juntos\nen paz y felicidad.\n\n"},{"verse":"25","text":"Pues le he dado descanso al fatigado y al afligido, alegr&#237;a&#187;.   \n","readableText":"Pues le he dado descanso al fatigado y al afligido, alegría».\n\n"},{"verse":"26","text":"Al o&#237;r esto, me despert&#233; y mir&#233; a mi alrededor. Mi sue&#241;o hab&#237;a sido muy dulce.   \n","readableText":"Al oír esto, me desperté y miré a mi alrededor. Mi sueño había sido muy dulce.\n\n\n"},{"verse":"27","text":"&#171;Se acerca el d&#237;a &#8212;dice el  Se&#241;or &#8212;, cuando aumentar&#233; en gran manera la poblaci&#243;n humana y el n&#250;mero de los animales en Israel y Jud&#225;. \n","readableText":"«Se acerca el día —dice el Señor —, cuando aumentaré en gran manera la\npoblación humana y el número de los animales en Israel y Judá.\n\n"},{"verse":"28","text":"En el pasado con determinaci&#243;n desarraigu&#233; y derrib&#233; a esta naci&#243;n. La derroqu&#233;, la destru&#237; y sobre ella traje el desastre; pero en el futuro con la misma determinaci&#243;n la plantar&#233; y la edificar&#233;. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"En el pasado con determinación desarraigué y derribé a esta nación. La\nderroqué, la destruí y sobre ella traje el desastre; pero en el futuro con la\nmisma determinación la plantaré y la edificaré. ¡Yo, el Señor , he hablado!\n\n"},{"verse":"29","text":"&#187;El pueblo ya no citar&#225; este proverbio: &#8220;Los padres comieron uvas agrias, pero la boca de sus hijos se frunce por el sabor&#8221;.   \n","readableText":"»El pueblo ya no citará este proverbio: “Los padres comieron uvas agrias, pero\nla boca de sus hijos se frunce por el sabor”.\n\n"},{"verse":"30","text":"Cada persona morir&#225; por sus propios pecados, los que coman las uvas agrias ser&#225;n los que tengan la boca fruncida.   \n","readableText":"Cada persona morirá por sus propios pecados, los que coman las uvas agrias\nserán los que tengan la boca fruncida.\n\n"},{"verse":"31","text":"&#187;Se acerca el d&#237;a &#8212;dice el  Se&#241;or &#8212;, en que har&#233; un nuevo pacto con el pueblo de Israel y de Jud&#225;. \n","readableText":"»Se acerca el día —dice el Señor —, en que haré un nuevo pacto con el pueblo de\nIsrael y de Judá.\n\n"},{"verse":"32","text":"Este pacto no ser&#225; como el que hice con sus antepasados cuando los tom&#233; de la mano y los saqu&#233; de la tierra de Egipto. Ellos rompieron ese pacto, a pesar de que los am&#233; como un hombre ama a su esposa&#187;, dice el  Se&#241;or .   \n","readableText":"Este pacto no será como el que hice con sus antepasados cuando los tomé de la\nmano y los saqué de la tierra de Egipto. Ellos rompieron ese pacto, a pesar de\nque los amé como un hombre ama a su esposa», dice el Señor .\n\n"},{"verse":"33","text":"&#171;Pero este es el nuevo pacto que har&#233; con el pueblo de Israel despu&#233;s de esos d&#237;as &#8212;dice el  Se&#241;or &#8212;. Pondr&#233; mis instrucciones en lo m&#225;s profundo de ellos y las escribir&#233; en su coraz&#243;n. Yo ser&#233; su Dios, y ellos ser&#225;n mi pueblo. \n","readableText":"«Pero este es el nuevo pacto que haré con el pueblo de Israel después de esos\ndías —dice el Señor —. Pondré mis instrucciones en lo más profundo de ellos y\nlas escribiré en su corazón. Yo seré su Dios, y ellos serán mi pueblo.\n\n"},{"verse":"34","text":"Y no habr&#225; necesidad de ense&#241;ar a sus vecinos ni habr&#225; necesidad de ense&#241;ar a sus parientes diciendo: &#8220;Deber&#237;as conocer al  Se&#241;or &#8221;. Pues todos ya me conocer&#225;n, desde el m&#225;s peque&#241;o hasta el m&#225;s grande &#8212;dice el  Se&#241;or &#8212;. Perdonar&#233; sus maldades y nunca m&#225;s me acordar&#233; de sus pecados&#187;.   \n","readableText":"Y no habrá necesidad de enseñar a sus vecinos ni habrá necesidad de enseñar a\nsus parientes diciendo: “Deberías conocer al Señor ”. Pues todos ya me\nconocerán, desde el más pequeño hasta el más grande —dice el Señor —. Perdonaré\nsus maldades y nunca más me acordaré de sus pecados».\n\n"},{"verse":"35","text":"Es el  Se&#241;or  quien provee el sol para alumbrar el d&#237;a y la luna y las estrellas para alumbrar la noche, y agita el mar y hace olas rugientes. Su nombre es el  Se&#241;or  de los Ej&#233;rcitos Celestiales, y esto es lo que dice:   \n","readableText":"Es el Señor quien provee el sol para alumbrar el día y la luna y las estrellas\npara alumbrar la noche, y agita el mar y hace olas rugientes. Su nombre es el\nSeñor de los Ejércitos Celestiales, y esto es lo que dice:\n\n"},{"verse":"36","text":"&#171;&#161;Igual de improbable es que anule las leyes de la naturaleza como que rechace a mi pueblo Israel!&#187;.   \n","readableText":"«¡Igual de improbable es que anule las leyes de la naturaleza como que rechace\na mi pueblo Israel!».\n\n"},{"verse":"37","text":"Esto dice el  Se&#241;or : &#171;As&#237; como no se pueden medir los cielos ni explorar los fundamentos de la tierra, as&#237; tampoco considerar&#233; echarlos fuera por las maldades que han hecho. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Esto dice el Señor : «Así como no se pueden medir los cielos ni explorar los\nfundamentos de la tierra, así tampoco consideraré echarlos fuera por las\nmaldades que han hecho. ¡Yo, el Señor , he hablado!\n\n"},{"verse":"38","text":"&#187;Se acerca el d&#237;a &#8212;dice el  Se&#241;or &#8212;, cuando toda Jerusal&#233;n ser&#225; reconstruida para m&#237;, desde la torre de Hananeel hasta la puerta de la Esquina. \n","readableText":"»Se acerca el día —dice el Señor —, cuando toda Jerusalén será reconstruida\npara mí, desde la torre de Hananeel hasta la puerta de la Esquina.\n\n"},{"verse":"39","text":"Se extender&#225; una cuerda de medir sobre la colina de Gareb hasta Goa \n","readableText":"Se extenderá una cuerda de medir sobre la colina de Gareb hasta Goa\n\n"},{"verse":"40","text":"y el &#225;rea entera &#8212;incluidos el cementerio y el basurero de cenizas en el valle, y todos los campos en el oriente hasta el valle de Cedr&#243;n y hasta la puerta de los Caballos&#8212; ser&#225; santa al  Se&#241;or . Nunca m&#225;s la ciudad ser&#225; conquistada ni destruida&#187;.\n","readableText":"y el área entera —incluidos el cementerio y el basurero de cenizas en el valle,\ny todos los campos en el oriente hasta el valle de Cedrón y hasta la puerta de\nlos Caballos— será santa al Señor . Nunca más la ciudad será conquistada ni\ndestruida».\n\n"}]}
