{"book":"JER","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"Un d&#237;a a fines del verano  del mismo a&#241;o &#8212;el cuarto a&#241;o del reinado de Sedequ&#237;as, rey de Jud&#225;&#8212; Hanan&#237;as, hijo de Azur, un profeta de Gaba&#243;n, se dirigi&#243; a m&#237; p&#250;blicamente en el templo mientras los sacerdotes y el pueblo escuchaban. Dijo: \n","readableText":"Un día a fines del verano del mismo año —el cuarto año del reinado de\nSedequías, rey de Judá— Hananías, hijo de Azur, un profeta de Gabaón, se\ndirigió a mí públicamente en el templo mientras los sacerdotes y el pueblo\nescuchaban. Dijo:\n\n"},{"verse":"2","text":"&#171;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel: &#8220;Quitar&#233; del cuello de ustedes el yugo del rey de Babilonia. \n","readableText":"«Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Quitaré del\ncuello de ustedes el yugo del rey de Babilonia.\n\n"},{"verse":"3","text":"Dentro de dos a&#241;os traer&#233; de regreso todos los tesoros del templo que el rey Nabucodonosor llev&#243; a Babilonia. \n","readableText":"Dentro de dos años traeré de regreso todos los tesoros del templo que el rey\nNabucodonosor llevó a Babilonia.\n\n"},{"verse":"4","text":"Tambi&#233;n traer&#233; de regreso a Joaqu&#237;n,  hijo de Joacim, rey de Jud&#225; y a todos los dem&#225;s cautivos que fueron llevados a Babilonia. Tengan por seguro que romper&#233; el yugo que el rey de Babilonia ha puesto sobre sus cuellos. &#161;Yo, el  Se&#241;or , he hablado!&#8221;&#187;.   \n","readableText":"También traeré de regreso a Joaquín, hijo de Joacim, rey de Judá y a todos los\ndemás cautivos que fueron llevados a Babilonia. Tengan por seguro que romperé\nel yugo que el rey de Babilonia ha puesto sobre sus cuellos. ¡Yo, el Señor , he\nhablado!”».\n\n"},{"verse":"5","text":"Jerem&#237;as le respondi&#243; a Hanan&#237;as mientras estaban delante de los sacerdotes y de la gente presente en el templo. \n","readableText":"Jeremías le respondió a Hananías mientras estaban delante de los sacerdotes y\nde la gente presente en el templo.\n\n"},{"verse":"6","text":"Le dijo: &#171;&#161;Am&#233;n! &#161;Que tus profec&#237;as se vuelvan realidad! Espero que el  Se&#241;or  haga todo lo que t&#250; dices. Espero que traiga de regreso los tesoros de este templo y a todos los cautivos; \n","readableText":"Le dijo: «¡Amén! ¡Que tus profecías se vuelvan realidad! Espero que el Señor\nhaga todo lo que tú dices. Espero que traiga de regreso los tesoros de este\ntemplo y a todos los cautivos;\n\n"},{"verse":"7","text":"pero ahora presta atenci&#243;n a las palabras solemnes que te hablo en presencia de todas estas personas. \n","readableText":"pero ahora presta atención a las palabras solemnes que te hablo en presencia de\ntodas estas personas.\n\n"},{"verse":"8","text":"Los profetas antiguos que nos precedieron hablaron en contra de muchas naciones y advirtieron siempre la llegada de guerra, desastre y enfermedad. \n","readableText":"Los profetas antiguos que nos precedieron hablaron en contra de muchas naciones\ny advirtieron siempre la llegada de guerra, desastre y enfermedad.\n\n"},{"verse":"9","text":"As&#237; que el profeta que predice paz debe demostrar que est&#225; en lo correcto. Solamente cuando sus predicciones se cumplan podremos saber que el  Se&#241;or  lo ha enviado&#187;.   \n","readableText":"Así que el profeta que predice paz debe demostrar que está en lo correcto.\nSolamente cuando sus predicciones se cumplan podremos saber que el Señor lo ha\nenviado».\n\n"},{"verse":"10","text":"Entonces el profeta Hanan&#237;as quit&#243; el yugo del cuello de Jerem&#237;as y lo hizo pedazos. \n","readableText":"Entonces el profeta Hananías quitó el yugo del cuello de Jeremías y lo hizo\npedazos.\n\n"},{"verse":"11","text":"Y Hanan&#237;as dijo nuevamente a la multitud que se hab&#237;a reunido: &#171;Esto dice el  Se&#241;or : &#8220;As&#237; como este yugo ha sido roto, dentro de dos a&#241;os romper&#233; el yugo de opresi&#243;n de todas las naciones ahora sometidas al rey Nabucodonosor de Babilonia&#8221;&#187;. Despu&#233;s de eso, Jerem&#237;as se fue de la zona del templo.   \n","readableText":"Y Hananías dijo nuevamente a la multitud que se había reunido: «Esto dice el\nSeñor : “Así como este yugo ha sido roto, dentro de dos años romperé el yugo de\nopresión de todas las naciones ahora sometidas al rey Nabucodonosor de\nBabilonia”». Después de eso, Jeremías se fue de la zona del templo.\n\n"},{"verse":"12","text":"Poco tiempo despu&#233;s de la confrontaci&#243;n con Hanan&#237;as, el  Se&#241;or  le dio a Jerem&#237;as este mensaje: \n","readableText":"Poco tiempo después de la confrontación con Hananías, el Señor le dio a\nJeremías este mensaje:\n\n"},{"verse":"13","text":"&#171;Ve y dile a Hanan&#237;as: &#8220;Esto dice el  Se&#241;or : &#8216;T&#250; has quebrado un yugo de madera, pero lo has reemplazado con un yugo de hierro. \n","readableText":"«Ve y dile a Hananías: “Esto dice el Señor : ‘Tú has quebrado un yugo de\nmadera, pero lo has reemplazado con un yugo de hierro.\n\n"},{"verse":"14","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales, Dios de Israel, dice: he puesto un yugo de hierro en el cuello de todas estas naciones, y las he sometido a la esclavitud del rey Nabucodonosor de Babilonia. He puesto todo bajo su control, incluso los animales salvajes&#8217;&#8221;&#187;.   \n","readableText":"El Señor de los Ejércitos Celestiales, Dios de Israel, dice: he puesto un yugo\nde hierro en el cuello de todas estas naciones, y las he sometido a la\nesclavitud del rey Nabucodonosor de Babilonia. He puesto todo bajo su control,\nincluso los animales salvajes’”».\n\n"},{"verse":"15","text":"Entonces el profeta Jerem&#237;as le dijo a Hanan&#237;as: &#171;&#161;Escucha, Hanan&#237;as! El  Se&#241;or  no te ha enviado, pero el pueblo cree tus mentiras. \n","readableText":"Entonces el profeta Jeremías le dijo a Hananías: «¡Escucha, Hananías! El Señor\nno te ha enviado, pero el pueblo cree tus mentiras.\n\n"},{"verse":"16","text":"Por lo tanto, esto dice el  Se&#241;or : &#8220;Debes morir. Tu vida terminar&#225; este mismo a&#241;o porque te rebelaste contra el  Se&#241;or &#8221;&#187;.   \n","readableText":"Por lo tanto, esto dice el Señor : “Debes morir. Tu vida terminará este mismo\naño porque te rebelaste contra el Señor ”».\n\n"},{"verse":"17","text":"Dos meses despu&#233;s  muri&#243; el profeta Hanan&#237;as.\n","readableText":"Dos meses después murió el profeta Hananías.\n\n"}]}
