{"book":"JER","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"&#171;&#161;Oh, Israel! &#8212;dice el  Se&#241;or &#8212;, si quisieras, podr&#237;as volver a m&#237;. Podr&#237;as desechar tus &#237;dolos detestables y no alejarte nunca m&#225;s.   \n","readableText":"«¡Oh, Israel! —dice el Señor —, si quisieras, podrías volver a mí. Podrías\ndesechar tus ídolos detestables y no alejarte nunca más.\n\n"},{"verse":"2","text":"Despu&#233;s, cuando jures por mi nombre diciendo: &#8220;Tan cierto como que el  Se&#241;or  vive&#8221;, lo podr&#237;as hacer con verdad, justicia y rectitud. Entonces ser&#237;as una bendici&#243;n a las naciones del mundo, y todos los pueblos vendr&#237;an y alabar&#237;an mi nombre&#187;.   \n","readableText":"Después, cuando jures por mi nombre diciendo: “Tan cierto como que el Señor\nvive”, lo podrías hacer con verdad, justicia y rectitud. Entonces serías una\nbendición a las naciones del mundo, y todos los pueblos vendrían y alabarían mi\nnombre».\n\n"},{"verse":"3","text":"Esto dice el  Se&#241;or  a la gente de Jud&#225; y de Jerusal&#233;n: &#171;&#161;Pasen el arado por el terreno endurecido de sus corazones! No desperdicien la buena semilla entre los espinos.   \n","readableText":"Esto dice el Señor a la gente de Judá y de Jerusalén: «¡Pasen el arado por el\nterreno endurecido de sus corazones! No desperdicien la buena semilla entre los\nespinos.\n\n"},{"verse":"4","text":"Oh habitantes de Jud&#225; y de Jerusal&#233;n, renuncien a su orgullo y a su poder. Cambien la actitud del coraz&#243;n ante el  Se&#241;or , o mi enojo arder&#225; como fuego insaciable debido a todos sus pecados.   \n","readableText":"Oh habitantes de Judá y de Jerusalén, renuncien a su orgullo y a su poder.\nCambien la actitud del corazón ante el Señor , o mi enojo arderá como fuego\ninsaciable debido a todos sus pecados.\n\n"},{"verse":"5","text":"&#187;&#161;Griten a la gente de Jud&#225; y proclamen a los de Jerusal&#233;n! D&#237;ganles que toquen alarma en toda la tierra: &#8220;&#161;Corran y salven sus vidas! &#161;Huyan a las ciudades fortificadas!&#8221;.   \n","readableText":"»¡Griten a la gente de Judá y proclamen a los de Jerusalén! Díganles que toquen\nalarma en toda la tierra: “¡Corran y salven sus vidas! ¡Huyan a las ciudades\nfortificadas!”.\n\n"},{"verse":"6","text":"Levanten una bandera de se&#241;ales como una advertencia para Jerusal&#233;n: &#8220;&#161;Huyan de inmediato! &#161;No se demoren!&#8221;. Pues desde el norte traigo una terrible destrucci&#243;n sobre ustedes&#187;.   \n","readableText":"Levanten una bandera de señales como una advertencia para Jerusalén: “¡Huyan de\ninmediato! ¡No se demoren!”. Pues desde el norte traigo una terrible\ndestrucción sobre ustedes».\n\n"},{"verse":"7","text":"Desde su guarida un le&#243;n acecha, un destructor de naciones. Ha salido de su guarida y se dirige hacia ustedes. &#161;Arrasar&#225; su tierra! Sus ciudades quedar&#225;n en ruinas, y ya nadie vivir&#225; en ellas.   \n","readableText":"Desde su guarida un león acecha, un destructor de naciones. Ha salido de su\nguarida y se dirige hacia ustedes. ¡Arrasará su tierra! Sus ciudades quedarán\nen ruinas, y ya nadie vivirá en ellas.\n\n"},{"verse":"8","text":"As&#237; que p&#243;ngase ropa de luto y lloren con el coraz&#243;n destrozado, porque la ira feroz del  Se&#241;or todav&#237;a est&#225; sobre nosotros.   \n","readableText":"Así que póngase ropa de luto y lloren con el corazón destrozado, porque la ira\nferoz del Señor todavía está sobre nosotros.\n\n"},{"verse":"9","text":"&#171;En aquel d&#237;a &#8212;dice el  Se&#241;or &#8212;, el rey y los funcionarios temblar&#225;n de miedo. Los sacerdotes quedar&#225;n paralizados de terror y los profetas, horrorizados&#187;.   \n","readableText":"«En aquel día —dice el Señor —, el rey y los funcionarios temblarán de miedo.\nLos sacerdotes quedarán paralizados de terror y los profetas, horrorizados».\n\n"},{"verse":"10","text":"Entonces dije: &#171;Oh  Se&#241;or  Soberano, el pueblo ha sido enga&#241;ado por lo que dijiste, porque prometiste paz para Jerusal&#233;n. &#161;Sin embargo, la espada est&#225; en su cuello!&#187;.   \n","readableText":"Entonces dije: «Oh Señor Soberano, el pueblo ha sido engañado por lo que\ndijiste, porque prometiste paz para Jerusalén. ¡Sin embargo, la espada está en\nsu cuello!».\n\n"},{"verse":"11","text":"Se acerca la hora en que el  Se&#241;or  dir&#225; a la gente de Jerusal&#233;n: &#171;Mi querido pueblo, desde el desierto sopla un viento abrasador, y no la brisa suave que se usa para separar la paja del grano.   \n","readableText":"Se acerca la hora en que el Señor dirá a la gente de Jerusalén: «Mi querido\npueblo, desde el desierto sopla un viento abrasador, y no la brisa suave que se\nusa para separar la paja del grano.\n\n"},{"verse":"12","text":"&#161;Es una r&#225;faga estrepitosa que yo envi&#233;! &#161;Ahora pronuncio la destrucci&#243;n contra ti!&#187;.   \n","readableText":"¡Es una ráfaga estrepitosa que yo envié! ¡Ahora pronuncio la destrucción contra\nti!».\n\n"},{"verse":"13","text":"&#161;Nuestro enemigo avanza hacia nosotros como nubarrones! Sus carros de guerra son como torbellinos; sus caballos son m&#225;s veloces que las &#225;guilas. &#161;Qu&#233; horrible ser&#225;, pues estamos condenados!   \n","readableText":"¡Nuestro enemigo avanza hacia nosotros como nubarrones! Sus carros de guerra\nson como torbellinos; sus caballos son más veloces que las águilas. ¡Qué\nhorrible será, pues estamos condenados!\n\n"},{"verse":"14","text":"Oh Jerusal&#233;n, limpia tu coraz&#243;n para que seas salvada. &#191;Hasta cu&#225;ndo guardar&#225;s tus malos pensamientos?   \n","readableText":"Oh Jerusalén, limpia tu corazón para que seas salvada. ¿Hasta cuándo guardarás\ntus malos pensamientos?\n\n"},{"verse":"15","text":"Tu destrucci&#243;n ya se anunci&#243; desde Dan y la zona monta&#241;osa de Efra&#237;n.   \n","readableText":"Tu destrucción ya se anunció desde Dan y la zona montañosa de Efraín.\n\n"},{"verse":"16","text":"&#171;Adviertan a las naciones vecinas y anuncien esto a Jerusal&#233;n: &#8220;El enemigo viene desde una tierra lejana, dando gritos de guerra contra las ciudades de Jud&#225;.   \n","readableText":"«Adviertan a las naciones vecinas y anuncien esto a Jerusalén: “El enemigo\nviene desde una tierra lejana, dando gritos de guerra contra las ciudades de\nJudá.\n\n"},{"verse":"17","text":"Rodean a Jerusal&#233;n como guardianes alrededor de un campo porque mi pueblo se rebel&#243; contra m&#237; &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Rodean a Jerusalén como guardianes alrededor de un campo porque mi pueblo se\nrebeló contra mí —dice el Señor —.\n\n"},{"verse":"18","text":"Tus propios hechos han tra&#237;do todo esto sobre ti. Este castigo es amargo; &#161;te penetra hasta el coraz&#243;n!&#8221;&#187;.   \n","readableText":"Tus propios hechos han traído todo esto sobre ti. Este castigo es amargo; ¡te\npenetra hasta el corazón!”».\n\n"},{"verse":"19","text":"&#161;Mi coraz&#243;n, mi coraz&#243;n, me retuerzo de dolor! &#161;Mi coraz&#243;n retumba dentro de m&#237;! No puedo quedarme quieto. Pues he escuchado el sonar de las trompetas enemigas y el bramido de sus gritos de guerra.   \n","readableText":"¡Mi corazón, mi corazón, me retuerzo de dolor! ¡Mi corazón retumba dentro de\nmí! No puedo quedarme quieto. Pues he escuchado el sonar de las trompetas\nenemigas y el bramido de sus gritos de guerra.\n\n"},{"verse":"20","text":"Olas de destrucci&#243;n cubren la tierra, hasta dejarla en completa desolaci&#243;n. S&#250;bitamente mis carpas son destruidas; de repente mis refugios son demolidos.   \n","readableText":"Olas de destrucción cubren la tierra, hasta dejarla en completa desolación.\nSúbitamente mis carpas son destruidas; de repente mis refugios son demolidos.\n\n\n"},{"verse":"21","text":"&#191;Hasta cu&#225;ndo tendr&#233; que ver las banderas de combate y o&#237;r el toque de trompetas de guerra?   \n","readableText":"¿Hasta cuándo tendré que ver las banderas de combate y oír el toque de\ntrompetas de guerra?\n\n"},{"verse":"22","text":"&#171;Mi pueblo es necio y no me conoce &#8212;dice el  Se&#241;or &#8212;. Son hijos tontos, sin entendimiento. Son lo suficientemente listos para hacer lo malo, &#161;pero no tienen ni idea de c&#243;mo hacer lo correcto!&#187;.   \n","readableText":"«Mi pueblo es necio y no me conoce —dice el Señor —. Son hijos tontos, sin\nentendimiento. Son lo suficientemente listos para hacer lo malo, ¡pero no\ntienen ni idea de cómo hacer lo correcto!».\n\n"},{"verse":"23","text":"Mir&#233; a la tierra y estaba vac&#237;a y no ten&#237;a forma; mir&#233; a los cielos y no hab&#237;a luz.   \n","readableText":"Miré a la tierra y estaba vacía y no tenía forma; miré a los cielos y no había\nluz.\n\n"},{"verse":"24","text":"Mir&#233; a las monta&#241;as y colinas que temblaban y se agitaban.   \n","readableText":"Miré a las montañas y colinas que temblaban y se agitaban.\n\n"},{"verse":"25","text":"Mir&#233; y toda la gente se hab&#237;a ido; todos los p&#225;jaros del cielo se hab&#237;an volado.   \n","readableText":"Miré y toda la gente se había ido; todos los pájaros del cielo se habían\nvolado.\n\n"},{"verse":"26","text":"Mir&#233; y los terrenos f&#233;rtiles se hab&#237;an convertido en desiertos; las ciudades estaban en ruinas, destruidas por la ira feroz del  Se&#241;or .   \n","readableText":"Miré y los terrenos fértiles se habían convertido en desiertos; las ciudades\nestaban en ruinas, destruidas por la ira feroz del Señor .\n\n"},{"verse":"27","text":"Esto dice el  Se&#241;or : &#171;La tierra entera ser&#225; arrasada, pero no la destruir&#233; por completo.   \n","readableText":"Esto dice el Señor : «La tierra entera será arrasada, pero no la destruiré por\ncompleto.\n\n"},{"verse":"28","text":"La tierra estar&#225; de luto y los cielos ser&#225;n tapizados de negro a causa de la sentencia que pronunci&#233; contra mi pueblo. Lo he decidido y no lo cambiar&#233;&#187;.   \n","readableText":"La tierra estará de luto y los cielos serán tapizados de negro a causa de la\nsentencia que pronuncié contra mi pueblo. Lo he decidido y no lo cambiaré».\n\n"},{"verse":"29","text":"Al o&#237;r el ruido de los carros de guerra y los arqueros, la gente huye aterrorizada. Ellos se esconden en los matorrales y corren a las monta&#241;as. Todas las ciudades han sido abandonadas; &#161;no queda nadie en ellas!   \n","readableText":"Al oír el ruido de los carros de guerra y los arqueros, la gente huye\naterrorizada. Ellos se esconden en los matorrales y corren a las montañas.\nTodas las ciudades han sido abandonadas; ¡no queda nadie en ellas!\n\n"},{"verse":"30","text":"&#191;Qu&#233; es lo que haces, t&#250; que has sido saqueado? &#191;Por qu&#233; te vistes de ropas hermosas y te pones joyas de oro? &#191;Por qu&#233; te resaltas los ojos con r&#237;mel? &#161;Arreglarte as&#237; de nada te servir&#225;! Los aliados que fueron tus amantes te desprecian y buscan tu muerte.   \n","readableText":"¿Qué es lo que haces, tú que has sido saqueado? ¿Por qué te vistes de ropas\nhermosas y te pones joyas de oro? ¿Por qué te resaltas los ojos con rímel?\n¡Arreglarte así de nada te servirá! Los aliados que fueron tus amantes te\ndesprecian y buscan tu muerte.\n\n"},{"verse":"31","text":"Oigo gritos, como los de una mujer que est&#225; de parto, los gemidos de una mujer dando a luz a su primer hijo. Es la bella Jerusal&#233;n, que respira con dificultad y grita: &#171;&#161;Socorro! &#161;Me est&#225;n matando!&#187;.\n","readableText":"Oigo gritos, como los de una mujer que está de parto, los gemidos de una mujer\ndando a luz a su primer hijo. Es la bella Jerusalén, que respira con dificultad\ny grita: «¡Socorro! ¡Me están matando!».\n\n"}]}
