{"book":"JER","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"Mientras Jerem&#237;as a&#250;n estaba detenido en el patio de la guardia, el  Se&#241;or  le dio un segundo mensaje: \n","readableText":"Mientras Jeremías aún estaba detenido en el patio de la guardia, el Señor le\ndio un segundo mensaje:\n\n"},{"verse":"2","text":"&#171;Esto dice el  Se&#241;or , el  Se&#241;or  que hizo la tierra, que la form&#243; y la estableci&#243;, cuyo nombre es el  Se&#241;or : \n","readableText":"«Esto dice el Señor , el Señor que hizo la tierra, que la formó y la\nestableció, cuyo nombre es el Señor :\n\n"},{"verse":"3","text":"p&#237;deme y te dar&#233; a conocer secretos sorprendentes que no conoces acerca de lo que est&#225; por venir. \n","readableText":"pídeme y te daré a conocer secretos sorprendentes que no conoces acerca de lo\nque está por venir.\n\n"},{"verse":"4","text":"Pues esto dice el  Se&#241;or , Dios de Israel: ustedes derribaron las casas de esta ciudad y hasta el palacio real a fin de conseguir materiales para fortalecer las murallas contra las rampas de asalto y contra la espada del enemigo. \n","readableText":"Pues esto dice el Señor , Dios de Israel: ustedes derribaron las casas de esta\nciudad y hasta el palacio real a fin de conseguir materiales para fortalecer\nlas murallas contra las rampas de asalto y contra la espada del enemigo.\n\n"},{"verse":"5","text":"Ustedes esperan luchar contra los babilonios,  pero los hombres de esta ciudad ya est&#225;n como muertos, porque en mi terrible enojo he decidido destruirlos. Los abandon&#233; debido a toda su perversidad.   \n","readableText":"Ustedes esperan luchar contra los babilonios, pero los hombres de esta ciudad\nya están como muertos, porque en mi terrible enojo he decidido destruirlos. Los\nabandoné debido a toda su perversidad.\n\n"},{"verse":"6","text":"&#187;Sin embargo, llegar&#225; el d&#237;a en que sanar&#233; las heridas de Jerusal&#233;n y le dar&#233; prosperidad y verdadera paz. \n","readableText":"»Sin embargo, llegará el día en que sanaré las heridas de Jerusalén y le daré\nprosperidad y verdadera paz.\n\n"},{"verse":"7","text":"Restablecer&#233; el bienestar de Jud&#225; e Israel y reconstruir&#233; sus ciudades. \n","readableText":"Restableceré el bienestar de Judá e Israel y reconstruiré sus ciudades.\n\n"},{"verse":"8","text":"Los limpiar&#233; de sus pecados contra m&#237; y perdonar&#233; todos sus pecados de rebeli&#243;n. \n","readableText":"Los limpiaré de sus pecados contra mí y perdonaré todos sus pecados de\nrebelión.\n\n"},{"verse":"9","text":"&#161;Entonces esta ciudad me traer&#225; gozo, gloria y honra ante todas las naciones de la tierra! &#161;Ellas ver&#225;n todo el bien que hago a mi pueblo y temblar&#225;n de asombro al ver la paz y prosperidad que le doy!   \n","readableText":"¡Entonces esta ciudad me traerá gozo, gloria y honra ante todas las naciones de\nla tierra! ¡Ellas verán todo el bien que hago a mi pueblo y temblarán de\nasombro al ver la paz y prosperidad que le doy!\n\n"},{"verse":"10","text":"&#187;Esto dice el  Se&#241;or : ustedes dijeron: &#8220;Esta es una tierra desolada de donde la gente y los animales han desaparecido&#8221;. Sin embargo, en las calles desiertas de Jerusal&#233;n y de las otras ciudades de Jud&#225; volver&#225;n a o&#237;rse \n","readableText":"»Esto dice el Señor : ustedes dijeron: “Esta es una tierra desolada de donde la\ngente y los animales han desaparecido”. Sin embargo, en las calles desiertas de\nJerusalén y de las otras ciudades de Judá volverán a oírse\n\n"},{"verse":"11","text":"risas y voces de alegr&#237;a. Otra vez se oir&#225;n las voces felices de los novios y las novias junto con las canciones alegres de las personas que traen ofrendas de gratitud al  Se&#241;or . Cantar&#225;n: &#8220;Den gracias al  Se&#241;or  de los Ej&#233;rcitos Celestiales, porque el  Se&#241;or  es bueno. &#161;Su fiel amor perdura para siempre!&#8221;. Pues restaurar&#233; la prosperidad de esta tierra a como era en el pasado, dice el  Se&#241;or .   \n","readableText":"risas y voces de alegría. Otra vez se oirán las voces felices de los novios y\nlas novias junto con las canciones alegres de las personas que traen ofrendas\nde gratitud al Señor . Cantarán: “Den gracias al Señor de los Ejércitos\nCelestiales, porque el Señor es bueno. ¡Su fiel amor perdura para siempre!”.\nPues restauraré la prosperidad de esta tierra a como era en el pasado, dice el\nSeñor .\n\n"},{"verse":"12","text":"&#187;Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: esta tierra &#8212;a pesar de que ahora est&#225; desolada y no tiene gente ni animales&#8212; tendr&#225; otra vez pastizales donde los pastores podr&#225;n llevar los reba&#241;os. \n","readableText":"»Esto dice el Señor de los Ejércitos Celestiales: esta tierra —a pesar de que\nahora está desolada y no tiene gente ni animales— tendrá otra vez pastizales\ndonde los pastores podrán llevar los rebaños.\n\n"},{"verse":"13","text":"Una vez m&#225;s los pastores contar&#225;n sus reba&#241;os en las ciudades de la zona monta&#241;osa, en las colinas de Jud&#225;,  en el Neguev, en la tierra de Benjam&#237;n, en los alrededores de Jerusal&#233;n y en todas las ciudades de Jud&#225;. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Una vez más los pastores contarán sus rebaños en las ciudades de la zona\nmontañosa, en las colinas de Judá, en el Neguev, en la tierra de Benjamín, en\nlos alrededores de Jerusalén y en todas las ciudades de Judá. ¡Yo, el Señor ,\nhe hablado!\n\n"},{"verse":"14","text":"&#187;Llegar&#225; el d&#237;a, dice el  Se&#241;or , cuando har&#233; por Israel y por Jud&#225; todas las cosas buenas que les he prometido.   \n","readableText":"»Llegará el día, dice el Señor , cuando haré por Israel y por Judá todas las\ncosas buenas que les he prometido.\n\n"},{"verse":"15","text":"&#187;En esos d&#237;as y en ese tiempo levantar&#233; un descendiente justo,  del linaje del rey David. &#201;l har&#225; lo que es justo y correcto en toda la tierra.   \n","readableText":"»En esos días y en ese tiempo levantaré un descendiente justo, del linaje del\nrey David. Él hará lo que es justo y correcto en toda la tierra.\n\n"},{"verse":"16","text":"En ese d&#237;a Jud&#225; ser&#225; salvo, y Jerusal&#233;n vivir&#225; segura. Y este ser&#225; su nombre: &#8220;El  Se&#241;or  es nuestra justicia&#8221; .   \n","readableText":"En ese día Judá será salvo, y Jerusalén vivirá segura. Y este será su nombre:\n“El Señor es nuestra justicia” .\n\n"},{"verse":"17","text":"Pues esto dice el  Se&#241;or : David tendr&#225; por siempre un descendiente sentado en el trono de Israel. \n","readableText":"Pues esto dice el Señor : David tendrá por siempre un descendiente sentado en\nel trono de Israel.\n\n"},{"verse":"18","text":"Y siempre habr&#225; sacerdotes levitas para ofrecerme ofrendas quemadas, ofrendas de grano y sacrificios&#187;.   \n","readableText":"Y siempre habrá sacerdotes levitas para ofrecerme ofrendas quemadas, ofrendas\nde grano y sacrificios».\n\n"},{"verse":"19","text":"Luego Jerem&#237;as recibi&#243; el siguiente mensaje del  Se&#241;or : \n","readableText":"Luego Jeremías recibió el siguiente mensaje del Señor :\n\n"},{"verse":"20","text":"&#171;Esto dice el  Se&#241;or : si ustedes pudieran romper mi pacto con el d&#237;a y con la noche de modo que uno no siguiera al otro, \n","readableText":"«Esto dice el Señor : si ustedes pudieran romper mi pacto con el día y con la\nnoche de modo que uno no siguiera al otro,\n\n"},{"verse":"21","text":"solo entonces se romper&#237;a mi pacto con mi siervo David. Solo entonces, &#233;l no tendr&#237;a un descendiente para reinar sobre su trono. Lo mismo ocurre con mi pacto con los sacerdotes levitas que ministran ante m&#237;. \n","readableText":"solo entonces se rompería mi pacto con mi siervo David. Solo entonces, él no\ntendría un descendiente para reinar sobre su trono. Lo mismo ocurre con mi\npacto con los sacerdotes levitas que ministran ante mí.\n\n"},{"verse":"22","text":"Y as&#237; como no se pueden contar las estrellas de los cielos ni se puede medir la arena a la orilla del mar, as&#237; multiplicar&#233; los descendientes de mi siervo David y de los levitas que ministran ante m&#237;&#187;.   \n","readableText":"Y así como no se pueden contar las estrellas de los cielos ni se puede medir la\narena a la orilla del mar, así multiplicaré los descendientes de mi siervo\nDavid y de los levitas que ministran ante mí».\n\n"},{"verse":"23","text":"El  Se&#241;or  le dio a Jerem&#237;as otro mensaje y le dijo: \n","readableText":"El Señor le dio a Jeremías otro mensaje y le dijo:\n\n"},{"verse":"24","text":"&#171;&#191;Te has dado cuenta de lo que la gente dice?: &#8220;&#161;El  Se&#241;or  eligi&#243; a Jud&#225; y a Israel pero luego los abandon&#243;!&#8221;. En son de burla dicen que Israel no es digno de ser considerado una naci&#243;n. \n","readableText":"«¿Te has dado cuenta de lo que la gente dice?: “¡El Señor eligió a Judá y a\nIsrael pero luego los abandonó!”. En son de burla dicen que Israel no es digno\nde ser considerado una nación.\n\n"},{"verse":"25","text":"Sin embargo, esto dice el  Se&#241;or : as&#237; como no cambiar&#237;a las leyes que gobiernan el d&#237;a y la noche, la tierra y el cielo, as&#237; tampoco rechazar&#233; a mi pueblo. \n","readableText":"Sin embargo, esto dice el Señor : así como no cambiaría las leyes que gobiernan\nel día y la noche, la tierra y el cielo, así tampoco rechazaré a mi pueblo.\n\n"},{"verse":"26","text":"Nunca abandonar&#233; a los descendientes de Jacob o de mi siervo David ni cambiar&#233; el plan de que los descendientes de David gobiernen a los descendientes de Abraham, Isaac y Jacob. En cambio, yo los restaurar&#233; a su tierra y tendr&#233; misericordia de ellos&#187;.\n","readableText":"Nunca abandonaré a los descendientes de Jacob o de mi siervo David ni cambiaré\nel plan de que los descendientes de David gobiernen a los descendientes de\nAbraham, Isaac y Jacob. En cambio, yo los restauraré a su tierra y tendré\nmisericordia de ellos».\n\n"}]}
