{"book":"JER","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"El  Se&#241;or  le dio otro mensaje a Jerem&#237;as y dijo:   \n","readableText":"El Señor le dio otro mensaje a Jeremías y dijo:\n\n"},{"verse":"2","text":"&#8212;Recu&#233;rdales a los habitantes de Jud&#225; y de Jerusal&#233;n las condiciones de mi pacto con ellos. \n","readableText":"—Recuérdales a los habitantes de Judá y de Jerusalén las condiciones de mi\npacto con ellos.\n\n"},{"verse":"3","text":"Diles: &#8220;Esto dice el  Se&#241;or , Dios de Israel: &#8216;&#161;Maldito todo el que no obedece las condiciones de mi pacto! \n","readableText":"Diles: “Esto dice el Señor , Dios de Israel: ‘¡Maldito todo el que no obedece\nlas condiciones de mi pacto!\n\n"},{"verse":"4","text":"Pues cuando los saqu&#233; de ese horno de fundir hierro que es Egipto, les dije a sus antepasados: &#8220;Si me obedecen y hacen todo lo que les mando, ser&#225;n mi pueblo y yo ser&#233; su Dios&#8221;. \n","readableText":"Pues cuando los saqué de ese horno de fundir hierro que es Egipto, les dije a\nsus antepasados: “Si me obedecen y hacen todo lo que les mando, serán mi pueblo\ny yo seré su Dios”.\n\n"},{"verse":"5","text":"Esto les dije para poder cumplir mi promesa a sus antepasados de darles a ustedes una tierra donde fluyen la leche y la miel, la tierra que hoy habitan&#8217;&#8221;. Entonces respond&#237;: &#8212;&#161;Am&#233;n,  Se&#241;or ! Que as&#237; sea.   \n","readableText":"Esto les dije para poder cumplir mi promesa a sus antepasados de darles a\nustedes una tierra donde fluyen la leche y la miel, la tierra que hoy\nhabitan’”. Entonces respondí: —¡Amén, Señor ! Que así sea.\n\n"},{"verse":"6","text":"Despu&#233;s el  Se&#241;or  dijo: &#8212;Proclama este mensaje en las calles de Jerusal&#233;n. Ve de ciudad en ciudad por toda la tierra y anuncia: &#8220;Recuerden el antiguo pacto y hagan todo lo que exige. \n","readableText":"Después el Señor dijo: —Proclama este mensaje en las calles de Jerusalén. Ve de\nciudad en ciudad por toda la tierra y anuncia: “Recuerden el antiguo pacto y\nhagan todo lo que exige.\n\n"},{"verse":"7","text":"Pues les advert&#237; solemnemente a sus antepasados cuando los saqu&#233; de Egipto: &#8216;&#161;Obed&#233;zcanme!&#8217;. He repetido esta advertencia una y otra vez hasta el d&#237;a de hoy; \n","readableText":"Pues les advertí solemnemente a sus antepasados cuando los saqué de Egipto:\n‘¡Obedézcanme!’. He repetido esta advertencia una y otra vez hasta el día de\nhoy;\n\n"},{"verse":"8","text":"pero sus antepasados no escucharon y ni siquiera prestaron atenci&#243;n, sino que se pusieron tercos y siguieron sus propios malos deseos. Y debido a que se negaron a obedecer, traje sobre ellos todas las maldiciones descritas en este pacto&#8221;.   \n","readableText":"pero sus antepasados no escucharon y ni siquiera prestaron atención, sino que\nse pusieron tercos y siguieron sus propios malos deseos. Y debido a que se\nnegaron a obedecer, traje sobre ellos todas las maldiciones descritas en este\npacto”.\n\n"},{"verse":"9","text":"El  Se&#241;or  me habl&#243; una vez m&#225;s y dijo: &#171;Descubr&#237; una conspiraci&#243;n contra m&#237; entre los habitantes de Jud&#225; y Jerusal&#233;n. \n","readableText":"El Señor me habló una vez más y dijo: «Descubrí una conspiración contra mí\nentre los habitantes de Judá y Jerusalén.\n\n"},{"verse":"10","text":"Han vuelto a los pecados de sus antepasados. Se han negado a escucharme y rinden culto a otros dioses. Israel y Jud&#225; han roto el pacto que hice con sus antepasados. \n","readableText":"Han vuelto a los pecados de sus antepasados. Se han negado a escucharme y\nrinden culto a otros dioses. Israel y Judá han roto el pacto que hice con sus\nantepasados.\n\n"},{"verse":"11","text":"Por lo tanto, esto dice el  Se&#241;or : traer&#233; calamidad sobre ellos y no habr&#225; escapatoria posible. Aunque supliquen misericordia, no escuchar&#233; sus ruegos. \n","readableText":"Por lo tanto, esto dice el Señor : traeré calamidad sobre ellos y no habrá\nescapatoria posible. Aunque supliquen misericordia, no escucharé sus ruegos.\n\n"},{"verse":"12","text":"Entonces los habitantes de Jud&#225; y Jerusal&#233;n clamar&#225;n a sus &#237;dolos y quemar&#225;n incienso ante ellos. &#161;Pero los &#237;dolos no los salvar&#225;n cuando caiga el desastre! \n","readableText":"Entonces los habitantes de Judá y Jerusalén clamarán a sus ídolos y quemarán\nincienso ante ellos. ¡Pero los ídolos no los salvarán cuando caiga el desastre!\n\n\n"},{"verse":"13","text":"Miren ahora, gente de Jud&#225;: ustedes tienen tantos dioses como ciudades. Tienen tantos altares vergonzosos &#8212;altares para quemar incienso a su dios Baal&#8212; como calles hay en Jerusal&#233;n.   \n","readableText":"Miren ahora, gente de Judá: ustedes tienen tantos dioses como ciudades. Tienen\ntantos altares vergonzosos —altares para quemar incienso a su dios Baal— como\ncalles hay en Jerusalén.\n\n"},{"verse":"14","text":"&#187;Jerem&#237;as, no ores m&#225;s por este pueblo. No llores ni pidas por ellos porque yo no los escuchar&#233; cuando clamen a m&#237; en su angustia.   \n","readableText":"»Jeremías, no ores más por este pueblo. No llores ni pidas por ellos porque yo\nno los escucharé cuando clamen a mí en su angustia.\n\n"},{"verse":"15","text":"&#187;&#191;Qu&#233; derecho tiene mi amado pueblo de ir a mi templo cuando ha cometido tantas inmoralidades? &#191;Acaso sus votos y sacrificios pueden evitar su destrucci&#243;n? &#161;En realidad se alegran en hacer lo malo!   \n","readableText":"»¿Qué derecho tiene mi amado pueblo de ir a mi templo cuando ha cometido tantas\ninmoralidades? ¿Acaso sus votos y sacrificios pueden evitar su destrucción? ¡En\nrealidad se alegran en hacer lo malo!\n\n"},{"verse":"16","text":"Yo, el  Se&#241;or , antes los llamaba olivo frondoso, hermoso a la vista y lleno de buen fruto. Pero ahora he enviado el furor de sus enemigos para quemarlos con fuego y dejarlos carbonizados y quebrantados.   \n","readableText":"Yo, el Señor , antes los llamaba olivo frondoso, hermoso a la vista y lleno de\nbuen fruto. Pero ahora he enviado el furor de sus enemigos para quemarlos con\nfuego y dejarlos carbonizados y quebrantados.\n\n"},{"verse":"17","text":"&#187;Yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, el que plant&#243; ese olivo, he ordenado que lo destruyan. Pues los pueblos de Israel y de Jud&#225; han hecho lo malo, y despertaron mi enojo al quemar incienso a Baal&#187;.   \n","readableText":"»Yo, el Señor de los Ejércitos Celestiales, el que plantó ese olivo, he\nordenado que lo destruyan. Pues los pueblos de Israel y de Judá han hecho lo\nmalo, y despertaron mi enojo al quemar incienso a Baal».\n\n"},{"verse":"18","text":"Luego el  Se&#241;or  me avis&#243; acerca de los complots que mis enemigos tramaban en mi contra. \n","readableText":"Luego el Señor me avisó acerca de los complots que mis enemigos tramaban en mi\ncontra.\n\n"},{"verse":"19","text":"Yo era como cordero que se lleva al matadero. &#161;No ten&#237;a idea de que pensaban matarme! &#171;Destruyamos a ese hombre y todas sus palabras &#8212;dijeron&#8212;, derrib&#233;moslo para que su nombre sea olvidado para siempre&#187;.   \n","readableText":"Yo era como cordero que se lleva al matadero. ¡No tenía idea de que pensaban\nmatarme! «Destruyamos a ese hombre y todas sus palabras —dijeron—, derribémoslo\npara que su nombre sea olvidado para siempre».\n\n"},{"verse":"20","text":"Oh  Se&#241;or  de los Ej&#233;rcitos Celestiales, t&#250; juzgas con justicia, y examinas los secretos y los pensamientos m&#225;s profundos. D&#233;jame ver tu venganza contra ellos, porque te he entregado mi causa.   \n","readableText":"Oh Señor de los Ejércitos Celestiales, tú juzgas con justicia, y examinas los\nsecretos y los pensamientos más profundos. Déjame ver tu venganza contra ellos,\nporque te he entregado mi causa.\n\n"},{"verse":"21","text":"Esto dice el  Se&#241;or  acerca de los hombres de Anatot que deseaban mi muerte. Ellos hab&#237;an dicho: &#171;Te mataremos si no dejas de profetizar en el nombre del  Se&#241;or &#187;. \n","readableText":"Esto dice el Señor acerca de los hombres de Anatot que deseaban mi muerte.\nEllos habían dicho: «Te mataremos si no dejas de profetizar en el nombre del\nSeñor ».\n\n"},{"verse":"22","text":"As&#237; que esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales acerca de ellos: &#171;&#161;Yo los castigar&#233;! Sus j&#243;venes morir&#225;n en batalla y sus hijos e hijas morir&#225;n de hambre. \n","readableText":"Así que esto dice el Señor de los Ejércitos Celestiales acerca de ellos: «¡Yo\nlos castigaré! Sus jóvenes morirán en batalla y sus hijos e hijas morirán de\nhambre.\n\n"},{"verse":"23","text":"Ninguno de esos conspiradores de Anatot sobrevivir&#225;, porque traer&#233; calamidad sobre ellos cuando llegue el momento de su castigo&#187;.\n","readableText":"Ninguno de esos conspiradores de Anatot sobrevivirá, porque traeré calamidad\nsobre ellos cuando llegue el momento de su castigo».\n\n"}]}
