{"book":"JER","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Esto me dijo el  Se&#241;or : &#171;Ve y c&#243;mprate un calzoncillo de lino y p&#243;ntelo, pero no lo laves&#187;. \n","readableText":"Esto me dijo el Señor : «Ve y cómprate un calzoncillo de lino y póntelo, pero\nno lo laves».\n\n"},{"verse":"2","text":"As&#237; que compr&#233; el calzoncillo como me indic&#243; el  Se&#241;or  y me lo puse.   \n","readableText":"Así que compré el calzoncillo como me indicó el Señor y me lo puse.\n\n"},{"verse":"3","text":"Luego el  Se&#241;or  me dio otro mensaje: \n","readableText":"Luego el Señor me dio otro mensaje:\n\n"},{"verse":"4","text":"&#171;Toma el calzoncillo que tienes puesto y vete al r&#237;o &#201;ufrates.  All&#237; esc&#243;ndelo en un agujero entre las rocas&#187;. \n","readableText":"«Toma el calzoncillo que tienes puesto y vete al río Éufrates. Allí escóndelo\nen un agujero entre las rocas».\n\n"},{"verse":"5","text":"As&#237; que fui y lo escond&#237; junto al &#201;ufrates como el  Se&#241;or  me hab&#237;a indicado.   \n","readableText":"Así que fui y lo escondí junto al Éufrates como el Señor me había indicado.\n\n"},{"verse":"6","text":"Mucho tiempo despu&#233;s, el  Se&#241;or  me dijo: &#171;Regresa al &#201;ufrates y toma el calzoncillo que te dije que escondieras&#187;. \n","readableText":"Mucho tiempo después, el Señor me dijo: «Regresa al Éufrates y toma el\ncalzoncillo que te dije que escondieras».\n\n"},{"verse":"7","text":"As&#237; que fui al &#201;ufrates y lo saqu&#233; del agujero donde lo hab&#237;a escondido, pero ahora estaba podrido y deshecho. El calzoncillo ya no serv&#237;a para nada.   \n","readableText":"Así que fui al Éufrates y lo saqué del agujero donde lo había escondido, pero\nahora estaba podrido y deshecho. El calzoncillo ya no servía para nada.\n\n"},{"verse":"8","text":"Entonces recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Entonces recibí este mensaje del Señor :\n\n"},{"verse":"9","text":"&#171;As&#237; dice el  Se&#241;or : esto muestra c&#243;mo pudrir&#233; el orgullo de Jud&#225; y Jerusal&#233;n. \n","readableText":"«Así dice el Señor : esto muestra cómo pudriré el orgullo de Judá y Jerusalén.\n\n\n"},{"verse":"10","text":"Esta gente malvada se niega a escucharme. Tercamente siguen sus propios deseos y rinden culto a otros dioses. Por lo tanto, se volver&#225;n como este calzoncillo, &#161;no servir&#225;n para nada! \n","readableText":"Esta gente malvada se niega a escucharme. Tercamente siguen sus propios deseos\ny rinden culto a otros dioses. Por lo tanto, se volverán como este calzoncillo,\n¡no servirán para nada!\n\n"},{"verse":"11","text":"Tal como el calzoncillo se adhiere a la cintura del hombre, as&#237; he creado a Jud&#225; y a Israel para que se aferren a m&#237;, dice el  Se&#241;or . Iban a ser mi pueblo, mi orgullo, mi gloria: un honor para mi nombre, pero no quisieron escucharme.   \n","readableText":"Tal como el calzoncillo se adhiere a la cintura del hombre, así he creado a\nJudá y a Israel para que se aferren a mí, dice el Señor . Iban a ser mi pueblo,\nmi orgullo, mi gloria: un honor para mi nombre, pero no quisieron escucharme.\n\n\n"},{"verse":"12","text":"&#187;As&#237; que diles: &#8220;Esto dice el  Se&#241;or , Dios de Israel: &#8216;Que todas sus jarras sean llenas de vino&#8217;&#8221;. Ellos te contestar&#225;n: &#8220;&#161;Por supuesto, las jarras se hacen para llenarlas de vino!&#8221;.   \n","readableText":"»Así que diles: “Esto dice el Señor , Dios de Israel: ‘Que todas sus jarras\nsean llenas de vino’”. Ellos te contestarán: “¡Por supuesto, las jarras se\nhacen para llenarlas de vino!”.\n\n"},{"verse":"13","text":"&#187;Luego diles: &#8220;No, esto es lo que quiere dar a entender el  Se&#241;or : &#8216;A todos los habitantes de esta tierra los llenar&#233; de borrachera, desde el rey que se sienta en el trono de David, pasando por los sacerdotes y los profetas, hasta la gente com&#250;n de Jerusal&#233;n. \n","readableText":"»Luego diles: “No, esto es lo que quiere dar a entender el Señor : ‘A todos los\nhabitantes de esta tierra los llenaré de borrachera, desde el rey que se sienta\nen el trono de David, pasando por los sacerdotes y los profetas, hasta la gente\ncomún de Jerusalén.\n\n"},{"verse":"14","text":"Los estrellar&#233; el uno contra el otro, aun los padres contra los hijos, dice el  Se&#241;or . No permitir&#233; que mi l&#225;stima ni mi misericordia ni mi compasi&#243;n me impidan destruirlos&#8217;&#8221;&#187;.   \n","readableText":"Los estrellaré el uno contra el otro, aun los padres contra los hijos, dice el\nSeñor . No permitiré que mi lástima ni mi misericordia ni mi compasión me\nimpidan destruirlos’”».\n\n"},{"verse":"15","text":"&#161;Escuchen y presten atenci&#243;n! No sean arrogantes, porque el  Se&#241;or  ha hablado.   \n","readableText":"¡Escuchen y presten atención! No sean arrogantes, porque el Señor ha hablado.\n\n\n"},{"verse":"16","text":"Den gloria al  Se&#241;or  su Dios antes de que sea demasiado tarde. Recon&#243;zcanlo antes de que &#233;l traiga oscuridad sobre ustedes, la cual hace que tropiecen y caigan en las monta&#241;as sombr&#237;as. Pues entonces, cuando busquen luz, solo encontrar&#225;n terrible oscuridad y tinieblas.   \n","readableText":"Den gloria al Señor su Dios antes de que sea demasiado tarde. Reconózcanlo\nantes de que él traiga oscuridad sobre ustedes, la cual hace que tropiecen y\ncaigan en las montañas sombrías. Pues entonces, cuando busquen luz, solo\nencontrarán terrible oscuridad y tinieblas.\n\n"},{"verse":"17","text":"Y si todav&#237;a se reh&#250;san a escuchar, llorar&#233; a solas a causa de su orgullo. Mis ojos no podr&#225;n contener las l&#225;grimas porque el reba&#241;o del  Se&#241;or  ser&#225; llevado al destierro.   \n","readableText":"Y si todavía se rehúsan a escuchar, lloraré a solas a causa de su orgullo. Mis\nojos no podrán contener las lágrimas porque el rebaño del Señor será llevado al\ndestierro.\n\n"},{"verse":"18","text":"Diles al rey y a su madre: &#171;Desciendan de sus tronos y si&#233;ntense en el polvo, porque sus coronas gloriosas pronto ser&#225;n arrebatadas de su cabeza&#187;.   \n","readableText":"Diles al rey y a su madre: «Desciendan de sus tronos y siéntense en el polvo,\nporque sus coronas gloriosas pronto serán arrebatadas de su cabeza».\n\n"},{"verse":"19","text":"Las ciudades del Neguev cerrar&#225;n sus puertas y nadie ser&#225; capaz de abrirlas. La gente de Jud&#225; ser&#225; llevada cautiva; todos ser&#225;n llevados al destierro.   \n","readableText":"Las ciudades del Neguev cerrarán sus puertas y nadie será capaz de abrirlas. La\ngente de Judá será llevada cautiva; todos serán llevados al destierro.\n\n"},{"verse":"20","text":"&#161;Abran sus ojos y vean los ej&#233;rcitos que bajan marchando desde el norte! &#191;D&#243;nde est&#225; tu reba&#241;o &#8212;tu hermoso reba&#241;o&#8212; que &#233;l te encarg&#243; cuidar?   \n","readableText":"¡Abran sus ojos y vean los ejércitos que bajan marchando desde el norte! ¿Dónde\nestá tu rebaño —tu hermoso rebaño— que él te encargó cuidar?\n\n"},{"verse":"21","text":"&#191;Qu&#233; dir&#225;s cuando el  Se&#241;or  tome a los aliados con los que cultivaste una relaci&#243;n y los designe como tus gobernantes? &#161;Se apoderar&#225;n de ti punzadas de angustia como una mujer en dolores de parto!   \n","readableText":"¿Qué dirás cuando el Señor tome a los aliados con los que cultivaste una\nrelación y los designe como tus gobernantes? ¡Se apoderarán de ti punzadas de\nangustia como una mujer en dolores de parto!\n\n"},{"verse":"22","text":"Quiz&#225; te preguntes: &#171;&#191;Por qu&#233; me sucede todo esto?&#187;. &#161;Se debe a tus muchos pecados! Por eso los ej&#233;rcitos invasores te desnudaron y te violaron.   \n","readableText":"Quizá te preguntes: «¿Por qué me sucede todo esto?». ¡Se debe a tus muchos\npecados! Por eso los ejércitos invasores te desnudaron y te violaron.\n\n"},{"verse":"23","text":"&#191;Acaso puede un et&#237;ope  cambiar el color de su piel? &#191;Puede un leopardo quitarse sus manchas? Tampoco ustedes pueden comenzar a hacer el bien porque siempre han hecho lo malo.   \n","readableText":"¿Acaso puede un etíope cambiar el color de su piel? ¿Puede un leopardo quitarse\nsus manchas? Tampoco ustedes pueden comenzar a hacer el bien porque siempre han\nhecho lo malo.\n\n"},{"verse":"24","text":"&#171;Los dispersar&#233; como la paja que es arrastrada por el viento del desierto.   \n","readableText":"«Los dispersaré como la paja que es arrastrada por el viento del desierto.\n\n"},{"verse":"25","text":"Esta es tu asignaci&#243;n, la porci&#243;n que te he dado &#8212;dice el  Se&#241;or &#8212;, porque ustedes me han olvidado y han puesto su confianza en dioses falsos.   \n","readableText":"Esta es tu asignación, la porción que te he dado —dice el Señor —, porque\nustedes me han olvidado y han puesto su confianza en dioses falsos.\n\n"},{"verse":"26","text":"Yo mismo te desnudar&#233; y te expondr&#233; a la verg&#252;enza.   \n","readableText":"Yo mismo te desnudaré y te expondré a la vergüenza.\n\n"},{"verse":"27","text":"He visto tu adulterio y tu pasi&#243;n sexual, y tu asquerosa adoraci&#243;n de &#237;dolos en los campos y sobre las colinas. &#161;Qu&#233; aflicci&#243;n te espera, Jerusal&#233;n! &#191;Cu&#225;nto falta para que seas pura?&#187;.\n","readableText":"He visto tu adulterio y tu pasión sexual, y tu asquerosa adoración de ídolos en\nlos campos y sobre las colinas. ¡Qué aflicción te espera, Jerusalén! ¿Cuánto\nfalta para que seas pura?».\n\n"}]}
