{"book":"JER","rev":"NTV","chapter":"37","verses":[{"verse":"1","text":"Sedequ&#237;as, hijo de Jos&#237;as, subi&#243; al trono de Jud&#225; despu&#233;s de Joaqu&#237;n,  hijo de Joacim. Fue nombrado rey por el rey Nabucodonosor  de Babilonia. \n","readableText":"Sedequías, hijo de Josías, subió al trono de Judá después de Joaquín, hijo de\nJoacim. Fue nombrado rey por el rey Nabucodonosor de Babilonia.\n\n"},{"verse":"2","text":"Sin embargo, ni Sedequ&#237;as ni sus ayudantes ni la gente que qued&#243; en la tierra de Jud&#225; hicieron caso a lo que el  Se&#241;or  dec&#237;a a trav&#233;s de Jerem&#237;as.   \n","readableText":"Sin embargo, ni Sedequías ni sus ayudantes ni la gente que quedó en la tierra\nde Judá hicieron caso a lo que el Señor decía a través de Jeremías.\n\n"},{"verse":"3","text":"No obstante, el rey Sedequ&#237;as envi&#243; a Jehucal, hijo de Selem&#237;as, y al sacerdote Sofon&#237;as, hijo de Maase&#237;as, a pedirle a Jerem&#237;as: &#171;Por favor, ora por nosotros al  Se&#241;or , nuestro Dios&#187;. \n","readableText":"No obstante, el rey Sedequías envió a Jehucal, hijo de Selemías, y al sacerdote\nSofonías, hijo de Maaseías, a pedirle a Jeremías: «Por favor, ora por nosotros\nal Señor , nuestro Dios».\n\n"},{"verse":"4","text":"Todav&#237;a no hab&#237;an encarcelado a Jerem&#237;as, por lo tanto, se mov&#237;a con total libertad entre la gente.   \n","readableText":"Todavía no habían encarcelado a Jeremías, por lo tanto, se movía con total\nlibertad entre la gente.\n\n"},{"verse":"5","text":"En ese tiempo, el ej&#233;rcito del fara&#243;n Hofra  de Egipto apareci&#243; en la frontera sur de Jud&#225;. Cuando el ej&#233;rcito babil&#243;nico  se enter&#243; de esto, levant&#243; el sitio de Jerusal&#233;n.   \n","readableText":"En ese tiempo, el ejército del faraón Hofra de Egipto apareció en la frontera\nsur de Judá. Cuando el ejército babilónico se enteró de esto, levantó el sitio\nde Jerusalén.\n\n"},{"verse":"6","text":"Entonces el  Se&#241;or  le dio el siguiente mensaje a Jerem&#237;as: \n","readableText":"Entonces el Señor le dio el siguiente mensaje a Jeremías:\n\n"},{"verse":"7","text":"&#171;Esto dice el  Se&#241;or , Dios de Israel: el rey de Jud&#225; te envi&#243; a consultarme acerca de lo que va a suceder. Dile a &#233;l: &#8220;El ej&#233;rcito del fara&#243;n est&#225; a punto de regresar a Egipto aunque vino aqu&#237; para ayudarte. \n","readableText":"«Esto dice el Señor , Dios de Israel: el rey de Judá te envió a consultarme\nacerca de lo que va a suceder. Dile a él: “El ejército del faraón está a punto\nde regresar a Egipto aunque vino aquí para ayudarte.\n\n"},{"verse":"8","text":"Luego los babilonios  regresar&#225;n y conquistar&#225;n esta ciudad y la quemar&#225;n hasta reducirla a cenizas&#8221;.   \n","readableText":"Luego los babilonios regresarán y conquistarán esta ciudad y la quemarán hasta\nreducirla a cenizas”.\n\n"},{"verse":"9","text":"&#187;Esto dice el  Se&#241;or : &#8220;No se enga&#241;en a s&#237; mismos creyendo que los babilonios se marcharon para siempre. &#161;No es as&#237;! \n","readableText":"»Esto dice el Señor : “No se engañen a sí mismos creyendo que los babilonios se\nmarcharon para siempre. ¡No es así!\n\n"},{"verse":"10","text":"Y aunque pudieran destruir a todo el ej&#233;rcito babil&#243;nico y dejaran a solo un pu&#241;ado de sobrevivientes heridos, &#161;aun as&#237; estos saldr&#237;an tambaleando de sus carpas e incendiar&#237;an esta ciudad hasta reducirla a cenizas!&#8221;&#187;.   \n","readableText":"Y aunque pudieran destruir a todo el ejército babilónico y dejaran a solo un\npuñado de sobrevivientes heridos, ¡aun así estos saldrían tambaleando de sus\ncarpas e incendiarían esta ciudad hasta reducirla a cenizas!”».\n\n"},{"verse":"11","text":"Cuando el ej&#233;rcito babil&#243;nico se fue de Jerusal&#233;n debido a que se acercaba el ej&#233;rcito del fara&#243;n, \n","readableText":"Cuando el ejército babilónico se fue de Jerusalén debido a que se acercaba el\nejército del faraón,\n\n"},{"verse":"12","text":"Jerem&#237;as comenz&#243; a salir de la ciudad camino al territorio de Benjam&#237;n para tomar posesi&#243;n de su terreno all&#237;, entre sus parientes.   \n","readableText":"Jeremías comenzó a salir de la ciudad camino al territorio de Benjamín para\ntomar posesión de su terreno allí, entre sus parientes.\n\n"},{"verse":"13","text":"Sin embargo, cuando atravesaba la puerta de Benjam&#237;n un guardia lo arrest&#243; y le dijo: &#8212;&#161;Est&#225;s desertando para unirte a los babilonios! El guardia que lo arrest&#243; era Ir&#237;as, hijo de Selem&#237;as y nieto de Hanan&#237;as.   \n","readableText":"Sin embargo, cuando atravesaba la puerta de Benjamín un guardia lo arrestó y le\ndijo: —¡Estás desertando para unirte a los babilonios! El guardia que lo\narrestó era Irías, hijo de Selemías y nieto de Hananías.\n\n"},{"verse":"14","text":"&#8212;&#161;Mentira! &#8212;protest&#243; Jerem&#237;as&#8212;. No ten&#237;a la menor intenci&#243;n de hacer tal cosa. Pero Ir&#237;as no quiso escucharlo, as&#237; que llev&#243; a Jerem&#237;as ante los funcionarios. \n","readableText":"—¡Mentira! —protestó Jeremías—. No tenía la menor intención de hacer tal cosa.\nPero Irías no quiso escucharlo, así que llevó a Jeremías ante los funcionarios.\n\n\n"},{"verse":"15","text":"Ellos estaban furiosos con Jerem&#237;as y mandaron que lo azotaran y lo encarcelaran en la casa del secretario Jonat&#225;n porque la casa de Jonat&#225;n hab&#237;a sido convertida en prisi&#243;n. \n","readableText":"Ellos estaban furiosos con Jeremías y mandaron que lo azotaran y lo\nencarcelaran en la casa del secretario Jonatán porque la casa de Jonatán había\nsido convertida en prisión.\n\n"},{"verse":"16","text":"Jerem&#237;as fue puesto en un calabozo donde permaneci&#243; por muchos d&#237;as.   \n","readableText":"Jeremías fue puesto en un calabozo donde permaneció por muchos días.\n\n"},{"verse":"17","text":"M&#225;s tarde, a escondidas, el rey Sedequ&#237;as pidi&#243; que Jerem&#237;as fuera al palacio y all&#237; el rey le pregunt&#243;: &#8212;&#191;Tienes alg&#250;n mensaje de parte del  Se&#241;or ? &#8212;&#161;S&#237;, lo tengo! &#8212;dijo Jerem&#237;as&#8212;. Ser&#225;s derrotado por el rey de Babilonia.   \n","readableText":"Más tarde, a escondidas, el rey Sedequías pidió que Jeremías fuera al palacio y\nallí el rey le preguntó: —¿Tienes algún mensaje de parte del Señor ? —¡Sí, lo\ntengo! —dijo Jeremías—. Serás derrotado por el rey de Babilonia.\n\n"},{"verse":"18","text":"Entonces Jerem&#237;as le pregunt&#243; al rey: &#8212;&#191;Qu&#233; crimen he cometido? &#191;Qu&#233; he hecho yo contra ti, tus ayudantes o el pueblo para que me hayan encarcelado? \n","readableText":"Entonces Jeremías le preguntó al rey: —¿Qué crimen he cometido? ¿Qué he hecho\nyo contra ti, tus ayudantes o el pueblo para que me hayan encarcelado?\n\n"},{"verse":"19","text":"&#191;Ahora d&#243;nde est&#225;n tus profetas que te dijeron que el rey de Babilonia no te atacar&#237;a a ti ni a esta tierra? \n","readableText":"¿Ahora dónde están tus profetas que te dijeron que el rey de Babilonia no te\natacaría a ti ni a esta tierra?\n\n"},{"verse":"20","text":"Escucha, mi se&#241;or y rey, te suplico que no me mandes de regreso al calabozo en la casa del secretario Jonat&#225;n, porque all&#237; me morir&#233;.   \n","readableText":"Escucha, mi señor y rey, te suplico que no me mandes de regreso al calabozo en\nla casa del secretario Jonatán, porque allí me moriré.\n\n"},{"verse":"21","text":"As&#237; que el rey Sedequ&#237;as mand&#243; que no regresaran a Jerem&#237;as al calabozo. En cambio, lo encerr&#243; en el patio de la guardia del palacio real. El rey tambi&#233;n orden&#243; que cada d&#237;a se le diera a Jerem&#237;as un pan reci&#233;n horneado mientras hubiera pan en la ciudad. As&#237; que Jerem&#237;as fue puesto en la prisi&#243;n del palacio.\n","readableText":"Así que el rey Sedequías mandó que no regresaran a Jeremías al calabozo. En\ncambio, lo encerró en el patio de la guardia del palacio real. El rey también\nordenó que cada día se le diera a Jeremías un pan recién horneado mientras\nhubiera pan en la ciudad. Así que Jeremías fue puesto en la prisión del\npalacio.\n\n"}]}
