{"book":"JER","rev":"NTV","chapter":"49","verses":[{"verse":"1","text":"Este es el mensaje que se dio sobre los amonitas. Esto dice el  Se&#241;or : &#171;&#191;No hay descendientes de Israel para que hereden la tierra de Gad? &#191;Por qu&#233; ustedes, adoradores de Moloc, habitan en sus ciudades?   \n","readableText":"Este es el mensaje que se dio sobre los amonitas. Esto dice el Señor : «¿No hay\ndescendientes de Israel para que hereden la tierra de Gad? ¿Por qué ustedes,\nadoradores de Moloc, habitan en sus ciudades?\n\n"},{"verse":"2","text":"En los d&#237;as futuros &#8212;dice el  Se&#241;or &#8212;, har&#233; sonar el grito de guerra contra la ciudad de Rab&#225;. Se convertir&#225; en un mont&#243;n de escombros y las ciudades vecinas ser&#225;n quemadas. Entonces Israel volver&#225; a tomar la tierra que ustedes le quitaron&#187;, dice el  Se&#241;or .   \n","readableText":"En los días futuros —dice el Señor —, haré sonar el grito de guerra contra la\nciudad de Rabá. Se convertirá en un montón de escombros y las ciudades vecinas\nserán quemadas. Entonces Israel volverá a tomar la tierra que ustedes le\nquitaron», dice el Señor .\n\n"},{"verse":"3","text":"&#171;Clama, oh Hesb&#243;n, porque la ciudad de Hai qued&#243; destruida. &#161;Lloren, oh habitantes de Rab&#225;! P&#243;nganse ropa de luto. Lloren y giman, escondidos detr&#225;s de los arbustos, porque su dios Moloc ser&#225; llevado a tierras lejanas junto con sus sacerdotes y funcionarios.   \n","readableText":"«Clama, oh Hesbón, porque la ciudad de Hai quedó destruida. ¡Lloren, oh\nhabitantes de Rabá! Pónganse ropa de luto. Lloren y giman, escondidos detrás de\nlos arbustos, porque su dios Moloc será llevado a tierras lejanas junto con sus\nsacerdotes y funcionarios.\n\n"},{"verse":"4","text":"Est&#225;s orgullosa de tus f&#233;rtiles valles, hija rebelde, pero pronto se convertir&#225;n en ruinas. Confiaste en tus riquezas y pensaste que nadie podr&#237;a hacerte da&#241;o.   \n","readableText":"Estás orgullosa de tus fértiles valles, hija rebelde, pero pronto se\nconvertirán en ruinas. Confiaste en tus riquezas y pensaste que nadie podría\nhacerte daño.\n\n"},{"verse":"5","text":"&#161;Pero mira! Yo traer&#233; terror sobre ti &#8212;dice el Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. Tus vecinos te expulsar&#225;n de tu tierra y nadie ayudar&#225; a tus desterrados cuando huyan.   \n","readableText":"¡Pero mira! Yo traeré terror sobre ti —dice el Señor, el Señor de los Ejércitos\nCelestiales—. Tus vecinos te expulsarán de tu tierra y nadie ayudará a tus\ndesterrados cuando huyan.\n\n"},{"verse":"6","text":"Sin embargo, yo restablecer&#233; el bienestar de los amonitas en los d&#237;as venideros. Yo, el  Se&#241;or , he hablado&#187;.   \n","readableText":"Sin embargo, yo restableceré el bienestar de los amonitas en los días\nvenideros. Yo, el Señor , he hablado».\n\n"},{"verse":"7","text":"Este es el mensaje que se dio acerca de Edom. Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;&#191;No hay sabidur&#237;a en Tem&#225;n? &#191;No queda nadie que pueda dar sabios consejos?   \n","readableText":"Este es el mensaje que se dio acerca de Edom. Esto dice el Señor de los\nEjércitos Celestiales: «¿No hay sabiduría en Temán? ¿No queda nadie que pueda\ndar sabios consejos?\n\n"},{"verse":"8","text":"&#161;Dense la vuelta y huyan! &#161;Esc&#243;ndanse en cuevas profundas, habitantes de Ded&#225;n! Pues cuando yo traiga desastre sobre Edom, &#161;a ti tambi&#233;n te castigar&#233;!   \n","readableText":"¡Dense la vuelta y huyan! ¡Escóndanse en cuevas profundas, habitantes de Dedán!\nPues cuando yo traiga desastre sobre Edom, ¡a ti también te castigaré!\n\n"},{"verse":"9","text":"Los que cosechan uvas siempre dejan algunas para los pobres. Si de noche vinieran los ladrones, ni ellos se llevar&#237;an todo;   \n","readableText":"Los que cosechan uvas siempre dejan algunas para los pobres. Si de noche\nvinieran los ladrones, ni ellos se llevarían todo;\n\n"},{"verse":"10","text":"pero yo despojar&#233; la tierra de Edom y no habr&#225; lugar d&#243;nde esconderse. Sus hijos, hermanos y vecinos ser&#225;n todos destruidos, y Edom no existir&#225; m&#225;s.   \n","readableText":"pero yo despojaré la tierra de Edom y no habrá lugar dónde esconderse. Sus\nhijos, hermanos y vecinos serán todos destruidos, y Edom no existirá más.\n\n"},{"verse":"11","text":"Pero proteger&#233; a los hu&#233;rfanos que queden entre ustedes. Tambi&#233;n sus viudas pueden contar con mi ayuda&#187;.   \n","readableText":"Pero protegeré a los huérfanos que queden entre ustedes. También sus viudas\npueden contar con mi ayuda».\n\n"},{"verse":"12","text":"As&#237; dice el  Se&#241;or : &#171;Si el inocente debe sufrir, &#161;cuanto m&#225;s t&#250;! &#161;No quedar&#225;s sin castigo! &#161;Debes beber de esta copa de juicio! \n","readableText":"Así dice el Señor : «Si el inocente debe sufrir, ¡cuanto más tú! ¡No quedarás\nsin castigo! ¡Debes beber de esta copa de juicio!\n\n"},{"verse":"13","text":"Pues jur&#233; por mi propio nombre &#8212;dice el  Se&#241;or &#8212;, que Bosra se convertir&#225; en objeto de horror y en un mont&#243;n de ruinas; se burlar&#225;n de ella y la maldecir&#225;n. Todas sus ciudades y aldeas quedar&#225;n desoladas para siempre&#187;.   \n","readableText":"Pues juré por mi propio nombre —dice el Señor —, que Bosra se convertirá en\nobjeto de horror y en un montón de ruinas; se burlarán de ella y la maldecirán.\nTodas sus ciudades y aldeas quedarán desoladas para siempre».\n\n"},{"verse":"14","text":"He o&#237;do un mensaje del  Se&#241;or . Se envi&#243; un embajador a las naciones para decir: &#171;&#161;Formen una coalici&#243;n contra Edom, y prep&#225;rense para la batalla!&#187;.   \n","readableText":"He oído un mensaje del Señor . Se envió un embajador a las naciones para decir:\n«¡Formen una coalición contra Edom, y prepárense para la batalla!».\n\n"},{"verse":"15","text":"El  Se&#241;or  le dice a Edom: &#171;Te har&#233; peque&#241;a entre las naciones; todos te despreciar&#225;n.   \n","readableText":"El Señor le dice a Edom: «Te haré pequeña entre las naciones; todos te\ndespreciarán.\n\n"},{"verse":"16","text":"Has sido enga&#241;ada por tu propio orgullo y por el temor que inspirabas en los dem&#225;s. Vives en una fortaleza de piedra y controlas las alturas de las monta&#241;as. Pero aun si haces tu nido con las &#225;guilas en las cumbres, te har&#233; caer estrepitosamente&#187;, dice el  Se&#241;or .   \n","readableText":"Has sido engañada por tu propio orgullo y por el temor que inspirabas en los\ndemás. Vives en una fortaleza de piedra y controlas las alturas de las\nmontañas. Pero aun si haces tu nido con las águilas en las cumbres, te haré\ncaer estrepitosamente», dice el Señor .\n\n"},{"verse":"17","text":"&#171;Edom ser&#225; objeto de espanto; todos los que pasen por all&#237; quedar&#225;n horrorizados y dar&#225;n un grito ahogado a causa de la destrucci&#243;n que ver&#225;n.   \n","readableText":"«Edom será objeto de espanto; todos los que pasen por allí quedarán\nhorrorizados y darán un grito ahogado a causa de la destrucción que verán.\n\n"},{"verse":"18","text":"Ser&#225; como la destrucci&#243;n de Sodoma, Gomorra y sus ciudades vecinas &#8212;dice el  Se&#241;or &#8212;. Nadie vivir&#225; all&#237;; nadie la habitar&#225;.   \n","readableText":"Será como la destrucción de Sodoma, Gomorra y sus ciudades vecinas —dice el\nSeñor —. Nadie vivirá allí; nadie la habitará.\n\n"},{"verse":"19","text":"Vendr&#233; como un le&#243;n que sale de los matorrales del Jord&#225;n y atacar&#233; a las ovejas en los pastos. Echar&#233; a Edom de su tierra, y nombrar&#233; al l&#237;der que yo escoja. Pues, &#191;qui&#233;n es como yo y qui&#233;n puede desafiarme? &#191;Qu&#233; gobernante puede oponerse a mi voluntad?&#187;.   \n","readableText":"Vendré como un león que sale de los matorrales del Jordán y atacaré a las\novejas en los pastos. Echaré a Edom de su tierra, y nombraré al líder que yo\nescoja. Pues, ¿quién es como yo y quién puede desafiarme? ¿Qué gobernante puede\noponerse a mi voluntad?».\n\n"},{"verse":"20","text":"Escuchen los planes que tiene el  Se&#241;or  contra Edom y contra la gente de Tem&#225;n. Aun sus hijos peque&#241;os ser&#225;n arrastrados como ovejas, y sus casas ser&#225;n destruidas.   \n","readableText":"Escuchen los planes que tiene el Señor contra Edom y contra la gente de Temán.\nAun sus hijos pequeños serán arrastrados como ovejas, y sus casas serán\ndestruidas.\n\n"},{"verse":"21","text":"La tierra temblar&#225; con el ruido de la ca&#237;da de Edom, y su grito de desesperaci&#243;n se oir&#225; hasta el mar Rojo.   \n","readableText":"La tierra temblará con el ruido de la caída de Edom, y su grito de\ndesesperación se oirá hasta el mar Rojo.\n\n"},{"verse":"22","text":"&#161;Mira! El enemigo cae en picada como un &#225;guila, desplegando sus alas sobre Bosra. Aun los guerreros m&#225;s poderosos estar&#225;n en agon&#237;a como mujer en trabajo de parto.   \n","readableText":"¡Mira! El enemigo cae en picada como un águila, desplegando sus alas sobre\nBosra. Aun los guerreros más poderosos estarán en agonía como mujer en trabajo\nde parto.\n\n"},{"verse":"23","text":"Este es el mensaje que se dio acerca de Damasco. Esto dice el  Se&#241;or : &#171;El temor se apoder&#243; de las ciudades de Hamat y Arfad porque oyeron los anuncios de su propia destrucci&#243;n. El coraz&#243;n de ellos est&#225; agitado como el mar cuando hay una tormenta furiosa.   \n","readableText":"Este es el mensaje que se dio acerca de Damasco. Esto dice el Señor : «El temor\nse apoderó de las ciudades de Hamat y Arfad porque oyeron los anuncios de su\npropia destrucción. El corazón de ellos está agitado como el mar cuando hay una\ntormenta furiosa.\n\n"},{"verse":"24","text":"Damasco se volvi&#243; d&#233;bil, y toda la gente trat&#243; de huir. El miedo, la angustia y el dolor se han apoderado de ella como a una mujer en trabajo de parto.   \n","readableText":"Damasco se volvió débil, y toda la gente trató de huir. El miedo, la angustia y\nel dolor se han apoderado de ella como a una mujer en trabajo de parto.\n\n"},{"verse":"25","text":"&#161;Esa ciudad famosa, ciudad de alegr&#237;a, ser&#225; abandonada!   \n","readableText":"¡Esa ciudad famosa, ciudad de alegría, será abandonada!\n\n"},{"verse":"26","text":"Sus j&#243;venes caer&#225;n en las calles y morir&#225;n. Todos sus soldados ser&#225;n matados &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;,   \n","readableText":"Sus jóvenes caerán en las calles y morirán. Todos sus soldados serán matados\n—dice el Señor de los Ejércitos Celestiales—,\n\n"},{"verse":"27","text":"y prender&#233; fuego a las murallas de Damasco que consumir&#225; los palacios de Ben-adad&#187;.   \n","readableText":"y prenderé fuego a las murallas de Damasco que consumirá los palacios de Ben-\nadad».\n\n"},{"verse":"28","text":"Este es el mensaje que se dio acerca de Cedar y los reinos de Hazor, que fueron atacados por Nabucodonosor,  rey de Babilonia. Esto dice el  Se&#241;or : &#171;&#161;Avancen contra Cedar! &#161;Destruyan a los guerreros del oriente!   \n","readableText":"Este es el mensaje que se dio acerca de Cedar y los reinos de Hazor, que fueron\natacados por Nabucodonosor, rey de Babilonia. Esto dice el Señor : «¡Avancen\ncontra Cedar! ¡Destruyan a los guerreros del oriente!\n\n"},{"verse":"29","text":"Tomar&#225;n sus reba&#241;os y carpas, y sus pertenencias y camellos les ser&#225;n quitados. Se escuchar&#225;n voces de p&#225;nico en todas partes: &#8220;&#161;Somos atemorizados a cada paso!&#8221;.   \n","readableText":"Tomarán sus rebaños y carpas, y sus pertenencias y camellos les serán quitados.\nSe escucharán voces de pánico en todas partes: “¡Somos atemorizados a cada\npaso!”.\n\n"},{"verse":"30","text":"&#161;Corran y salven sus vidas! &#8212;dice el  Se&#241;or &#8212;. Gente de Hazor, esc&#243;ndanse en cuevas profundas, porque Nabucodonosor, rey de Babilonia, ha conspirado contra ustedes y se prepara para destruirlos.   \n","readableText":"¡Corran y salven sus vidas! —dice el Señor —. Gente de Hazor, escóndanse en\ncuevas profundas, porque Nabucodonosor, rey de Babilonia, ha conspirado contra\nustedes y se prepara para destruirlos.\n\n"},{"verse":"31","text":"&#187;Lev&#225;ntense y ataquen a esta naci&#243;n tan confiada &#8212;dice el  Se&#241;or &#8212;. Su gente vive aislada en el desierto sin murallas ni puertas.   \n","readableText":"»Levántense y ataquen a esta nación tan confiada —dice el Señor —. Su gente\nvive aislada en el desierto sin murallas ni puertas.\n\n"},{"verse":"32","text":"Todos sus camellos y dem&#225;s animales ser&#225;n de ustedes. A este pueblo que vive en lugares remotos lo esparcir&#233; a los cuatro vientos. Traer&#233; sobre ellos calamidad de todas partes &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"Todos sus camellos y demás animales serán de ustedes. A este pueblo que vive en\nlugares remotos lo esparciré a los cuatro vientos. Traeré sobre ellos calamidad\nde todas partes —dice el Señor —.\n\n"},{"verse":"33","text":"Hazor ser&#225; habitada por chacales y quedar&#225; desolada para siempre. Nadie vivir&#225; all&#237;; nadie la habitar&#225;&#187;.   \n","readableText":"Hazor será habitada por chacales y quedará desolada para siempre. Nadie vivirá\nallí; nadie la habitará».\n\n"},{"verse":"34","text":"El profeta Jerem&#237;as recibi&#243; del  Se&#241;or  este mensaje acerca de Elam al comienzo del reinado de Sedequ&#237;as, rey de Jud&#225;. \n","readableText":"El profeta Jeremías recibió del Señor este mensaje acerca de Elam al comienzo\ndel reinado de Sedequías, rey de Judá.\n\n"},{"verse":"35","text":"Esto dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;Destruir&#233; a los arqueros de Elam, lo mejor de su ej&#233;rcito.   \n","readableText":"Esto dice el Señor de los Ejércitos Celestiales: «Destruiré a los arqueros de\nElam, lo mejor de su ejército.\n\n"},{"verse":"36","text":"Traer&#233; enemigos de todas partes y esparcir&#233; a la gente de Elam a los cuatro vientos. Ser&#225;n desterrados a pa&#237;ses de todo el mundo.   \n","readableText":"Traeré enemigos de todas partes y esparciré a la gente de Elam a los cuatro\nvientos. Serán desterrados a países de todo el mundo.\n\n"},{"verse":"37","text":"Yo mismo ir&#233; con los enemigos de Elam para destrozarla. En mi ira feroz traer&#233; gran desastre sobre el pueblo de Elam &#8212;dice el  Se&#241;or &#8212;. Sus enemigos lo perseguir&#225;n con espada hasta que yo lo destruya por completo.   \n","readableText":"Yo mismo iré con los enemigos de Elam para destrozarla. En mi ira feroz traeré\ngran desastre sobre el pueblo de Elam —dice el Señor —. Sus enemigos lo\nperseguirán con espada hasta que yo lo destruya por completo.\n\n"},{"verse":"38","text":"Establecer&#233; mi trono en Elam &#8212;dice el  Se&#241;or &#8212;, y destruir&#233; a su rey y a sus oficiales.   \n","readableText":"Estableceré mi trono en Elam —dice el Señor —, y destruiré a su rey y a sus\noficiales.\n\n"},{"verse":"39","text":"Sin embargo, en los d&#237;as que vienen restablecer&#233; el bienestar de Elam. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"Sin embargo, en los días que vienen restableceré el bienestar de Elam. ¡Yo, el\nSeñor , he hablado!».\n\n"}]}
