{"book":"AMO","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"As&#237; me ha mostrado Jehov&#225; el Se&#241;or: He aqu&#237;, &#233;l criaba langostas cuando comenzaba a crecer el heno tard&#237;o; y he aqu&#237; era el heno tard&#237;o despu&#233;s de las siegas del rey. \n","readableText":"Así me ha mostrado Jehová el Señor: He aquí, él criaba langostas cuando\ncomenzaba a crecer el heno tardío; y he aquí era el heno tardío después de las\nsiegas del rey.\n\n"},{"verse":"2","text":"Y aconteci&#243; que cuando acab&#243; de comer la hierba de la tierra, yo dije: Se&#241;or Jehov&#225;, perdona ahora; &#191;qui&#233;n levantar&#225; a Jacob? porque es peque&#241;o. \n","readableText":"Y aconteció que cuando acabó de comer la hierba de la tierra, yo dije: Señor\nJehová, perdona ahora; ¿quién levantará a Jacob? porque es pequeño.\n\n"},{"verse":"3","text":"Se arrepinti&#243; Jehov&#225; de esto: No ser&#225;, dijo Jehov&#225;.   \n","readableText":"Se arrepintió Jehová de esto: No será, dijo Jehová.\n\n"},{"verse":"4","text":"Jehov&#225; el Se&#241;or me mostr&#243; as&#237;: He aqu&#237;, Jehov&#225; el Se&#241;or llamaba para juzgar con fuego; y consumi&#243; un gran abismo, y consumi&#243; una parte de la tierra. \n","readableText":"Jehová el Señor me mostró así: He aquí, Jehová el Señor llamaba para juzgar con\nfuego; y consumió un gran abismo, y consumió una parte de la tierra.\n\n"},{"verse":"5","text":"Y dije: Se&#241;or Jehov&#225;, cesa ahora; &#191;qui&#233;n levantar&#225; a Jacob? porque es peque&#241;o. \n","readableText":"Y dije: Señor Jehová, cesa ahora; ¿quién levantará a Jacob? porque es pequeño.\n\n\n"},{"verse":"6","text":"Se arrepinti&#243; Jehov&#225; de esto: No ser&#225; esto tampoco, dijo Jehov&#225; el Se&#241;or.   \n","readableText":"Se arrepintió Jehová de esto: No será esto tampoco, dijo Jehová el Señor.\n\n"},{"verse":"7","text":"Me ense&#241;&#243; as&#237;: He aqu&#237; el Se&#241;or estaba sobre un muro hecho a plomo, y en su mano una plomada de alba&#241;il. \n","readableText":"Me enseñó así: He aquí el Señor estaba sobre un muro hecho a plomo, y en su\nmano una plomada de albañil.\n\n"},{"verse":"8","text":"Jehov&#225; entonces me dijo: &#191;Qu&#233; ves, Am&#243;s? Y dije: Una plomada de alba&#241;il. Y el Se&#241;or dijo: He aqu&#237;, yo pongo plomada de alba&#241;il en medio de mi pueblo Israel; no lo tolerar&#233; m&#225;s. \n","readableText":"Jehová entonces me dijo: ¿Qué ves, Amós? Y dije: Una plomada de albañil. Y el\nSeñor dijo: He aquí, yo pongo plomada de albañil en medio de mi pueblo Israel;\nno lo toleraré más.\n\n"},{"verse":"9","text":"Los lugares altos de Isaac ser&#225;n destruidos, y los santuarios de Israel ser&#225;n asolados, y me levantar&#233; con espada sobre la casa de Jeroboam.   \n","readableText":"Los lugares altos de Isaac serán destruidos, y los santuarios de Israel serán\nasolados, y me levantaré con espada sobre la casa de Jeroboam.\n\n"},{"verse":"10","text":"Entonces el sacerdote Amas&#237;as de Bet-el envi&#243; a decir a Jeroboam rey de Israel: Am&#243;s se ha levantado contra ti en medio de la casa de Israel; la tierra no puede sufrir todas sus palabras. \n","readableText":"Entonces el sacerdote Amasías de Bet-el envió a decir a Jeroboam rey de Israel:\nAmós se ha levantado contra ti en medio de la casa de Israel; la tierra no\npuede sufrir todas sus palabras.\n\n"},{"verse":"11","text":"Porque as&#237; ha dicho Am&#243;s: Jeroboam morir&#225; a espada, e Israel ser&#225; llevado de su tierra en cautiverio. \n","readableText":"Porque así ha dicho Amós: Jeroboam morirá a espada, e Israel será llevado de su\ntierra en cautiverio.\n\n"},{"verse":"12","text":"Y Amas&#237;as dijo a Am&#243;s: Vidente, vete, huye a tierra de Jud&#225;, y come all&#225; tu pan, y profetiza all&#225;; \n","readableText":"Y Amasías dijo a Amós: Vidente, vete, huye a tierra de Judá, y come allá tu\npan, y profetiza allá;\n\n"},{"verse":"13","text":"y no profetices m&#225;s en Bet-el, porque es santuario del rey, y capital del reino.   \n","readableText":"y no profetices más en Bet-el, porque es santuario del rey, y capital del\nreino.\n\n"},{"verse":"14","text":"Entonces respondi&#243; Am&#243;s, y dijo a Amas&#237;as: No soy profeta, ni soy hijo de profeta, sino que soy boyero, y recojo higos silvestres. \n","readableText":"Entonces respondió Amós, y dijo a Amasías: No soy profeta, ni soy hijo de\nprofeta, sino que soy boyero, y recojo higos silvestres.\n\n"},{"verse":"15","text":"Y Jehov&#225; me tom&#243; de detr&#225;s del ganado, y me dijo: Ve y profetiza a mi pueblo Israel. \n","readableText":"Y Jehová me tomó de detrás del ganado, y me dijo: Ve y profetiza a mi pueblo\nIsrael.\n\n"},{"verse":"16","text":"Ahora, pues, oye palabra de Jehov&#225;. T&#250; dices: No profetices contra Israel, ni hables contra la casa de Isaac. \n","readableText":"Ahora, pues, oye palabra de Jehová. Tú dices: No profetices contra Israel, ni\nhables contra la casa de Isaac.\n\n"},{"verse":"17","text":"Por tanto, as&#237; ha dicho Jehov&#225;: Tu mujer ser&#225; ramera en medio de la ciudad, y tus hijos y tus hijas caer&#225;n a espada, y tu tierra ser&#225; repartida por suertes; y t&#250; morir&#225;s en tierra inmunda, e Israel ser&#225; llevado cautivo lejos de su tierra.\n","readableText":"Por tanto, así ha dicho Jehová: Tu mujer será ramera en medio de la ciudad, y\ntus hijos y tus hijas caerán a espada, y tu tierra será repartida por suertes;\ny tú morirás en tierra inmunda, e Israel será llevado cautivo lejos de su\ntierra.\n\n"}]}
