{"book":"AMO","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"As&#237; me ha mostrado Jehov&#225; el Se&#241;or: He aqu&#237; un canastillo de fruta de verano.   \n","readableText":"Así me ha mostrado Jehová el Señor: He aquí un canastillo de fruta de verano.\n\n\n"},{"verse":"2","text":"Y dijo: &#191;Qu&#233; ves, Am&#243;s? Y respond&#237;: Un canastillo de fruta de verano. Y me dijo Jehov&#225;: Ha venido el fin  sobre mi pueblo Israel; no lo tolerar&#233; m&#225;s. \n","readableText":"Y dijo: ¿Qué ves, Amós? Y respondí: Un canastillo de fruta de verano. Y me dijo\nJehová: Ha venido el fin sobre mi pueblo Israel; no lo toleraré más.\n\n"},{"verse":"3","text":"Y los cantores del templo gemir&#225;n en aquel d&#237;a, dice Jehov&#225; el Se&#241;or; muchos ser&#225;n los cuerpos muertos; en todo lugar los echar&#225;n fuera en silencio.   \n","readableText":"Y los cantores del templo gemirán en aquel día, dice Jehová el Señor; muchos\nserán los cuerpos muertos; en todo lugar los echarán fuera en silencio.\n\n"},{"verse":"4","text":"O&#237;d esto, los que explot&#225;is a los menesterosos, y arruin&#225;is a los pobres de la tierra, \n","readableText":"Oíd esto, los que explotáis a los menesterosos, y arruináis a los pobres de la\ntierra,\n\n"},{"verse":"5","text":"diciendo: &#191;Cu&#225;ndo pasar&#225; el mes, y venderemos el trigo; y la semana, y abriremos los graneros del pan, y achicaremos la medida, y subiremos el precio, y falsearemos con enga&#241;o la balanza, \n","readableText":"diciendo: ¿Cuándo pasará el mes, y venderemos el trigo; y la semana, y\nabriremos los graneros del pan, y achicaremos la medida, y subiremos el precio,\ny falsearemos con engaño la balanza,\n\n"},{"verse":"6","text":"para comprar los pobres por dinero, y los necesitados por un par de zapatos, y venderemos los desechos del trigo?   \n","readableText":"para comprar los pobres por dinero, y los necesitados por un par de zapatos, y\nvenderemos los desechos del trigo?\n\n"},{"verse":"7","text":"Jehov&#225; jur&#243; por la gloria de Jacob: No me olvidar&#233; jam&#225;s de todas sus obras. \n","readableText":"Jehová juró por la gloria de Jacob: No me olvidaré jamás de todas sus obras.\n\n"},{"verse":"8","text":"&#191;No se estremecer&#225; la tierra sobre esto? &#191;No llorar&#225; todo habitante de ella? Subir&#225; toda, como un r&#237;o, y crecer&#225; y mermar&#225; como el r&#237;o de Egipto.   \n","readableText":"¿No se estremecerá la tierra sobre esto? ¿No llorará todo habitante de ella?\nSubirá toda, como un río, y crecerá y mermará como el río de Egipto.\n\n"},{"verse":"9","text":"Acontecer&#225; en aquel d&#237;a, dice Jehov&#225; el Se&#241;or, que har&#233; que se ponga el sol a mediod&#237;a, y cubrir&#233; de tinieblas la tierra en el d&#237;a claro. \n","readableText":"Acontecerá en aquel día, dice Jehová el Señor, que haré que se ponga el sol a\nmediodía, y cubriré de tinieblas la tierra en el día claro.\n\n"},{"verse":"10","text":"Y cambiar&#233; vuestras fiestas en lloro, y todos vuestros cantares en lamentaciones; y har&#233; poner cilicio sobre todo lomo, y que se rape toda cabeza; y la volver&#233; como en llanto de unig&#233;nito, y su postrimer&#237;a como d&#237;a amargo.   \n","readableText":"Y cambiaré vuestras fiestas en lloro, y todos vuestros cantares en\nlamentaciones; y haré poner cilicio sobre todo lomo, y que se rape toda cabeza;\ny la volveré como en llanto de unigénito, y su postrimería como día amargo.\n\n"},{"verse":"11","text":"He aqu&#237; vienen d&#237;as, dice Jehov&#225; el Se&#241;or, en los cuales enviar&#233; hambre a la tierra, no hambre de pan, ni sed de agua, sino de o&#237;r la palabra de Jehov&#225;. \n","readableText":"He aquí vienen días, dice Jehová el Señor, en los cuales enviaré hambre a la\ntierra, no hambre de pan, ni sed de agua, sino de oír la palabra de Jehová.\n\n"},{"verse":"12","text":"E ir&#225;n errantes de mar a mar; desde el norte hasta el oriente discurrir&#225;n buscando palabra de Jehov&#225;, y no la hallar&#225;n.   \n","readableText":"E irán errantes de mar a mar; desde el norte hasta el oriente discurrirán\nbuscando palabra de Jehová, y no la hallarán.\n\n"},{"verse":"13","text":"En aquel tiempo las doncellas hermosas y los j&#243;venes desmayar&#225;n de sed. \n","readableText":"En aquel tiempo las doncellas hermosas y los jóvenes desmayarán de sed.\n\n"},{"verse":"14","text":"Los que juran por el pecado de Samaria, y dicen: Por tu Dios, oh Dan, y: Por el camino de Beerseba, caer&#225;n, y nunca m&#225;s se levantar&#225;n.\n","readableText":"Los que juran por el pecado de Samaria, y dicen: Por tu Dios, oh Dan, y: Por el\ncamino de Beerseba, caerán, y nunca más se levantarán.\n\n"}]}
