{"book":"AMO","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"O&#237;d esta palabra que yo levanto para lamentaci&#243;n sobre vosotros, casa de Israel. \n","readableText":"Oíd esta palabra que yo levanto para lamentación sobre vosotros, casa de\nIsrael.\n\n"},{"verse":"2","text":"Cay&#243; la virgen de Israel, y no podr&#225; levantarse ya m&#225;s; fue dejada sobre su tierra, no hay quien la levante.   \n","readableText":"Cayó la virgen de Israel, y no podrá levantarse ya más; fue dejada sobre su\ntierra, no hay quien la levante.\n\n"},{"verse":"3","text":"Porque as&#237; ha dicho Jehov&#225; el Se&#241;or: La ciudad que salga con mil, volver&#225; con ciento, y la que salga con ciento volver&#225; con diez, en la casa de Israel.   \n","readableText":"Porque así ha dicho Jehová el Señor: La ciudad que salga con mil, volverá con\nciento, y la que salga con ciento volverá con diez, en la casa de Israel.\n\n"},{"verse":"4","text":"Pero as&#237; dice Jehov&#225; a la casa de Israel: Buscadme, y vivir&#233;is; \n","readableText":"Pero así dice Jehová a la casa de Israel: Buscadme, y viviréis;\n\n"},{"verse":"5","text":"y no busqu&#233;is a Bet-el, ni entr&#233;is en Gilgal, ni pas&#233;is a Beerseba; porque Gilgal ser&#225; llevada en cautiverio, y Bet-el ser&#225; deshecha.   \n","readableText":"y no busquéis a Bet-el, ni entréis en Gilgal, ni paséis a Beerseba; porque\nGilgal será llevada en cautiverio, y Bet-el será deshecha.\n\n"},{"verse":"6","text":"Buscad a Jehov&#225;, y vivid; no sea que acometa como fuego a la casa de Jos&#233; y la consuma, sin haber en Bet-el quien lo apague. \n","readableText":"Buscad a Jehová, y vivid; no sea que acometa como fuego a la casa de José y la\nconsuma, sin haber en Bet-el quien lo apague.\n\n"},{"verse":"7","text":"Los que convert&#237;s en ajenjo el juicio, y la justicia la ech&#225;is por tierra, \n","readableText":"Los que convertís en ajenjo el juicio, y la justicia la echáis por tierra,\n\n"},{"verse":"8","text":"buscad al que hace las Pl&#233;yades y el Ori&#243;n,  y vuelve las tinieblas en ma&#241;ana, y hace oscurecer el d&#237;a como noche; el que llama a las aguas del mar, y las derrama sobre la faz de la tierra; Jehov&#225; es su nombre; \n","readableText":"buscad al que hace las Pléyades y el Orión, y vuelve las tinieblas en mañana, y\nhace oscurecer el día como noche; el que llama a las aguas del mar, y las\nderrama sobre la faz de la tierra; Jehová es su nombre;\n\n"},{"verse":"9","text":"que da esfuerzo al despojador sobre el fuerte, y hace que el despojador venga sobre la fortaleza.   \n","readableText":"que da esfuerzo al despojador sobre el fuerte, y hace que el despojador venga\nsobre la fortaleza.\n\n"},{"verse":"10","text":"Ellos aborrecieron al reprensor en la puerta de la ciudad, y al que hablaba lo recto abominaron. \n","readableText":"Ellos aborrecieron al reprensor en la puerta de la ciudad, y al que hablaba lo\nrecto abominaron.\n\n"},{"verse":"11","text":"Por tanto, puesto que vej&#225;is al pobre y recib&#237;s de &#233;l carga de trigo, edificasteis casas de piedra labrada, mas no las habitar&#233;is; plantasteis hermosas vi&#241;as, mas no beber&#233;is el vino de ellas. \n","readableText":"Por tanto, puesto que vejáis al pobre y recibís de él carga de trigo,\nedificasteis casas de piedra labrada, mas no las habitaréis; plantasteis\nhermosas viñas, mas no beberéis el vino de ellas.\n\n"},{"verse":"12","text":"Porque yo s&#233; de vuestras muchas rebeliones, y de vuestros grandes pecados; s&#233; que aflig&#237;s al justo, y recib&#237;s cohecho, y en los tribunales hac&#233;is perder su causa a los pobres. \n","readableText":"Porque yo sé de vuestras muchas rebeliones, y de vuestros grandes pecados; sé\nque afligís al justo, y recibís cohecho, y en los tribunales hacéis perder su\ncausa a los pobres.\n\n"},{"verse":"13","text":"Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo.   \n","readableText":"Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo.\n\n"},{"verse":"14","text":"Buscad lo bueno, y no lo malo, para que viv&#225;is; porque as&#237; Jehov&#225; Dios de los ej&#233;rcitos estar&#225; con vosotros, como dec&#237;s. \n","readableText":"Buscad lo bueno, y no lo malo, para que viváis; porque así Jehová Dios de los\nejércitos estará con vosotros, como decís.\n\n"},{"verse":"15","text":"Aborreced el mal, y amad el bien, y estableced la justicia en juicio; quiz&#225; Jehov&#225; Dios de los ej&#233;rcitos tendr&#225; piedad del remanente de Jos&#233;.   \n","readableText":"Aborreced el mal, y amad el bien, y estableced la justicia en juicio; quizá\nJehová Dios de los ejércitos tendrá piedad del remanente de José.\n\n"},{"verse":"16","text":"Por tanto, as&#237; ha dicho Jehov&#225;, Dios de los ej&#233;rcitos: En todas las plazas habr&#225; llanto, y en todas las calles dir&#225;n: &#161;Ay! &#161;Ay!, y al labrador llamar&#225;n a lloro, y a endecha a los que sepan endechar. \n","readableText":"Por tanto, así ha dicho Jehová, Dios de los ejércitos: En todas las plazas\nhabrá llanto, y en todas las calles dirán: ¡Ay! ¡Ay!, y al labrador llamarán a\nlloro, y a endecha a los que sepan endechar.\n\n"},{"verse":"17","text":"Y en todas las vi&#241;as habr&#225; llanto; porque pasar&#233; en medio de ti, dice Jehov&#225;.   \n","readableText":"Y en todas las viñas habrá llanto; porque pasaré en medio de ti, dice Jehová.\n\n\n"},{"verse":"18","text":"&#161;Ay de los que desean el d&#237;a de Jehov&#225;! &#191;Para qu&#233; quer&#233;is este d&#237;a de Jehov&#225;? Ser&#225; de tinieblas, y no de luz; \n","readableText":"¡Ay de los que desean el día de Jehová! ¿Para qué queréis este día de Jehová?\nSerá de tinieblas, y no de luz;\n\n"},{"verse":"19","text":"como el que huye de delante del le&#243;n, y se encuentra con el oso; o como si entrare en casa y apoyare su mano en la pared, y le muerde una culebra. \n","readableText":"como el que huye de delante del león, y se encuentra con el oso; o como si\nentrare en casa y apoyare su mano en la pared, y le muerde una culebra.\n\n"},{"verse":"20","text":"&#191;No ser&#225; el d&#237;a de Jehov&#225; tinieblas, y no luz; oscuridad, que no tiene resplandor?   \n","readableText":"¿No será el día de Jehová tinieblas, y no luz; oscuridad, que no tiene\nresplandor?\n\n"},{"verse":"21","text":"Aborrec&#237;, abomin&#233; vuestras solemnidades, y no me complacer&#233; en vuestras asambleas. \n","readableText":"Aborrecí, abominé vuestras solemnidades, y no me complaceré en vuestras\nasambleas.\n\n"},{"verse":"22","text":"Y si me ofreciereis vuestros holocaustos y vuestras ofrendas, no los recibir&#233;, ni mirar&#233; a las ofrendas de paz de vuestros animales engordados.   \n","readableText":"Y si me ofreciereis vuestros holocaustos y vuestras ofrendas, no los recibiré,\nni miraré a las ofrendas de paz de vuestros animales engordados.\n\n"},{"verse":"23","text":"Quita de m&#237; la multitud de tus cantares, pues no escuchar&#233; las salmodias de tus instrumentos. \n","readableText":"Quita de mí la multitud de tus cantares, pues no escucharé las salmodias de tus\ninstrumentos.\n\n"},{"verse":"24","text":"Pero corra el juicio como las aguas, y la justicia como impetuoso arroyo.   \n","readableText":"Pero corra el juicio como las aguas, y la justicia como impetuoso arroyo.\n\n"},{"verse":"25","text":"&#191;Me ofrecisteis sacrificios y ofrendas en el desierto en cuarenta a&#241;os, oh casa de Israel? \n","readableText":"¿Me ofrecisteis sacrificios y ofrendas en el desierto en cuarenta años, oh casa\nde Israel?\n\n"},{"verse":"26","text":"Antes bien, llevabais el tabern&#225;culo de vuestro Moloc y Qui&#250;n, &#237;dolos vuestros, la estrella de vuestros dioses que os hicisteis. \n","readableText":"Antes bien, llevabais el tabernáculo de vuestro Moloc y Quiún, ídolos vuestros,\nla estrella de vuestros dioses que os hicisteis.\n\n"},{"verse":"27","text":"Os har&#233;, pues, transportar m&#225;s all&#225; de Damasco,  ha dicho Jehov&#225;, cuyo nombre es Dios de los ej&#233;rcitos.\n","readableText":"Os haré, pues, transportar más allá de Damasco, ha dicho Jehová, cuyo nombre es\nDios de los ejércitos.\n\n"}]}
