{"book":"AMO","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Las palabras de Am&#243;s, que fue uno de los pastores de Tecoa, que profetiz&#243; acerca de Israel en d&#237;as de Uz&#237;as  rey de Jud&#225; y en d&#237;as de Jeroboam  hijo de Jo&#225;s, rey de Israel, dos a&#241;os antes del terremoto. \n","readableText":"Las palabras de Amós, que fue uno de los pastores de Tecoa, que profetizó\nacerca de Israel en días de Uzías rey de Judá y en días de Jeroboam hijo de\nJoás, rey de Israel, dos años antes del terremoto.\n\n"},{"verse":"2","text":"Dijo: Jehov&#225; rugir&#225; desde Sion, y dar&#225; su voz desde Jerusal&#233;n,  y los campos de los pastores se enlutar&#225;n, y se secar&#225; la cumbre del Carmelo.   \n","readableText":"Dijo: Jehová rugirá desde Sion, y dará su voz desde Jerusalén, y los campos de\nlos pastores se enlutarán, y se secará la cumbre del Carmelo.\n\n"},{"verse":"3","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de Damasco,  y por el cuarto, no revocar&#233; su castigo; porque trillaron a Galaad con trillos de hierro. \n","readableText":"Así ha dicho Jehová: Por tres pecados de Damasco, y por el cuarto, no revocaré\nsu castigo; porque trillaron a Galaad con trillos de hierro.\n\n"},{"verse":"4","text":"Prender&#233; fuego en la casa de Hazael, y consumir&#225; los palacios de Ben-adad. \n","readableText":"Prenderé fuego en la casa de Hazael, y consumirá los palacios de Ben-adad.\n\n"},{"verse":"5","text":"Y quebrar&#233; los cerrojos de Damasco, y destruir&#233; a los moradores del valle de Av&#233;n, y los gobernadores de Bet-ed&#233;n; y el pueblo de Siria ser&#225; transportado a Kir, dice Jehov&#225;.   \n","readableText":"Y quebraré los cerrojos de Damasco, y destruiré a los moradores del valle de\nAvén, y los gobernadores de Bet-edén; y el pueblo de Siria será transportado a\nKir, dice Jehová.\n\n"},{"verse":"6","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de Gaza, y por el cuarto, no revocar&#233; su castigo; porque llev&#243; cautivo a todo un pueblo para entregarlo a Edom. \n","readableText":"Así ha dicho Jehová: Por tres pecados de Gaza, y por el cuarto, no revocaré su\ncastigo; porque llevó cautivo a todo un pueblo para entregarlo a Edom.\n\n"},{"verse":"7","text":"Prender&#233; fuego en el muro de Gaza, y consumir&#225; sus palacios. \n","readableText":"Prenderé fuego en el muro de Gaza, y consumirá sus palacios.\n\n"},{"verse":"8","text":"Y destruir&#233; a los moradores de Asdod, y a los gobernadores de Ascal&#243;n; y volver&#233; mi mano contra Ecr&#243;n, y el resto de los filisteos  perecer&#225;, ha dicho Jehov&#225; el Se&#241;or.   \n","readableText":"Y destruiré a los moradores de Asdod, y a los gobernadores de Ascalón; y\nvolveré mi mano contra Ecrón, y el resto de los filisteos perecerá, ha dicho\nJehová el Señor.\n\n"},{"verse":"9","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de Tiro,  y por el cuarto, no revocar&#233; su castigo; porque entregaron a todo un pueblo cautivo a Edom, y no se acordaron del pacto de hermanos. \n","readableText":"Así ha dicho Jehová: Por tres pecados de Tiro, y por el cuarto, no revocaré su\ncastigo; porque entregaron a todo un pueblo cautivo a Edom, y no se acordaron\ndel pacto de hermanos.\n\n"},{"verse":"10","text":"Prender&#233; fuego en el muro de Tiro, y consumir&#225; sus palacios.   \n","readableText":"Prenderé fuego en el muro de Tiro, y consumirá sus palacios.\n\n"},{"verse":"11","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de Edom,  y por el cuarto, no revocar&#233; su castigo; porque persigui&#243; a espada a su hermano, y viol&#243; todo afecto natural; y en su furor le ha robado siempre, y perpetuamente ha guardado el rencor. \n","readableText":"Así ha dicho Jehová: Por tres pecados de Edom, y por el cuarto, no revocaré su\ncastigo; porque persiguió a espada a su hermano, y violó todo afecto natural; y\nen su furor le ha robado siempre, y perpetuamente ha guardado el rencor.\n\n"},{"verse":"12","text":"Prender&#233; fuego en Tem&#225;n, y consumir&#225; los palacios de Bosra.   \n","readableText":"Prenderé fuego en Temán, y consumirá los palacios de Bosra.\n\n"},{"verse":"13","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de los hijos de Am&#243;n,  y por el cuarto, no revocar&#233; su castigo; porque para ensanchar sus tierras abrieron a las mujeres de Galaad que estaban encintas. \n","readableText":"Así ha dicho Jehová: Por tres pecados de los hijos de Amón, y por el cuarto, no\nrevocaré su castigo; porque para ensanchar sus tierras abrieron a las mujeres\nde Galaad que estaban encintas.\n\n"},{"verse":"14","text":"Encender&#233; fuego en el muro de Rab&#225;, y consumir&#225; sus palacios con estruendo en el d&#237;a de la batalla, con tempestad en d&#237;a tempestuoso; \n","readableText":"Encenderé fuego en el muro de Rabá, y consumirá sus palacios con estruendo en\nel día de la batalla, con tempestad en día tempestuoso;\n\n"},{"verse":"15","text":"y su rey ir&#225; en cautiverio, &#233;l y todos sus pr&#237;ncipes, dice Jehov&#225;.\n","readableText":"y su rey irá en cautiverio, él y todos sus príncipes, dice Jehová.\n\n"}]}
