{"book":"AMO","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"&#161;Ay de los reposados en Sion, y de los confiados en el monte de Samaria, los notables y principales entre las naciones, a los cuales acude la casa de Israel! \n","readableText":"¡Ay de los reposados en Sion, y de los confiados en el monte de Samaria, los\nnotables y principales entre las naciones, a los cuales acude la casa de\nIsrael!\n\n"},{"verse":"2","text":"Pasad a Calne, y mirad; y de all&#237; id a la gran Hamat; descended luego a Gat de los filisteos; ved si son aquellos reinos mejores que estos reinos, si su extensi&#243;n es mayor que la vuestra, \n","readableText":"Pasad a Calne, y mirad; y de allí id a la gran Hamat; descended luego a Gat de\nlos filisteos; ved si son aquellos reinos mejores que estos reinos, si su\nextensión es mayor que la vuestra,\n\n"},{"verse":"3","text":"oh vosotros que dilat&#225;is el d&#237;a malo, y acerc&#225;is la silla de iniquidad. \n","readableText":"oh vosotros que dilatáis el día malo, y acercáis la silla de iniquidad.\n\n"},{"verse":"4","text":"Duermen en camas de marfil, y reposan sobre sus lechos; y comen los corderos del reba&#241;o, y los novillos de en medio del engordadero; \n","readableText":"Duermen en camas de marfil, y reposan sobre sus lechos; y comen los corderos\ndel rebaño, y los novillos de en medio del engordadero;\n\n"},{"verse":"5","text":"gorjean al son de la flauta, e inventan instrumentos musicales, como David; \n","readableText":"gorjean al son de la flauta, e inventan instrumentos musicales, como David;\n\n"},{"verse":"6","text":"beben vino en tazones, y se ungen con los ung&#252;entos m&#225;s preciosos; y no se afligen por el quebrantamiento de Jos&#233;. \n","readableText":"beben vino en tazones, y se ungen con los ungüentos más preciosos; y no se\nafligen por el quebrantamiento de José.\n\n"},{"verse":"7","text":"Por tanto, ahora ir&#225;n a la cabeza de los que van a cautividad, y se acercar&#225; el duelo de los que se entregan a los placeres.   \n","readableText":"Por tanto, ahora irán a la cabeza de los que van a cautividad, y se acercará el\nduelo de los que se entregan a los placeres.\n\n"},{"verse":"8","text":"Jehov&#225; el Se&#241;or jur&#243; por s&#237; mismo, Jehov&#225; Dios de los ej&#233;rcitos ha dicho: Abomino la grandeza de Jacob, y aborrezco sus palacios; y entregar&#233; al enemigo la ciudad y cuanto hay en ella.   \n","readableText":"Jehová el Señor juró por sí mismo, Jehová Dios de los ejércitos ha dicho:\nAbomino la grandeza de Jacob, y aborrezco sus palacios; y entregaré al enemigo\nla ciudad y cuanto hay en ella.\n\n"},{"verse":"9","text":"Y acontecer&#225; que si diez hombres quedaren en una casa, morir&#225;n. \n","readableText":"Y acontecerá que si diez hombres quedaren en una casa, morirán.\n\n"},{"verse":"10","text":"Y un pariente tomar&#225; a cada uno, y lo quemar&#225; para sacar los huesos de casa; y dir&#225; al que estar&#225; en los rincones de la casa: &#191;Hay a&#250;n alguno contigo? Y dir&#225;: No. Y dir&#225; aquel: Calla, porque no podemos mencionar el nombre de Jehov&#225;.   \n","readableText":"Y un pariente tomará a cada uno, y lo quemará para sacar los huesos de casa; y\ndirá al que estará en los rincones de la casa: ¿Hay aún alguno contigo? Y dirá:\nNo. Y dirá aquel: Calla, porque no podemos mencionar el nombre de Jehová.\n\n"},{"verse":"11","text":"Porque he aqu&#237;, Jehov&#225; mandar&#225;, y herir&#225; con hendiduras la casa mayor, y la casa menor con aberturas. \n","readableText":"Porque he aquí, Jehová mandará, y herirá con hendiduras la casa mayor, y la\ncasa menor con aberturas.\n\n"},{"verse":"12","text":"&#191;Correr&#225;n los caballos por las pe&#241;as? &#191;Arar&#225;n en ellas con bueyes? &#191;Por qu&#233; hab&#233;is vosotros convertido el juicio en veneno, y el fruto de justicia en ajenjo? \n","readableText":"¿Correrán los caballos por las peñas? ¿Ararán en ellas con bueyes? ¿Por qué\nhabéis vosotros convertido el juicio en veneno, y el fruto de justicia en\najenjo?\n\n"},{"verse":"13","text":"Vosotros que os alegr&#225;is en nada, que dec&#237;s: &#191;No hemos adquirido poder con nuestra fuerza? \n","readableText":"Vosotros que os alegráis en nada, que decís: ¿No hemos adquirido poder con\nnuestra fuerza?\n\n"},{"verse":"14","text":"Pues he aqu&#237;, oh casa de Israel, dice Jehov&#225; Dios de los ej&#233;rcitos, levantar&#233; yo sobre vosotros a una naci&#243;n que os oprimir&#225; desde la entrada de Hamat hasta el arroyo del Arab&#225;.\n","readableText":"Pues he aquí, oh casa de Israel, dice Jehová Dios de los ejércitos, levantaré\nyo sobre vosotros a una nación que os oprimirá desde la entrada de Hamat hasta\nel arroyo del Arabá.\n\n"}]}
