{"book":"AMO","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Vi al Se&#241;or que estaba sobre el altar, y dijo: Derriba el capitel, y estrem&#233;zcanse las puertas, y hazlos pedazos sobre la cabeza de todos; y al postrero de ellos matar&#233; a espada; no habr&#225; de ellos quien huya, ni quien escape.   \n","readableText":"Vi al Señor que estaba sobre el altar, y dijo: Derriba el capitel, y\nestremézcanse las puertas, y hazlos pedazos sobre la cabeza de todos; y al\npostrero de ellos mataré a espada; no habrá de ellos quien huya, ni quien\nescape.\n\n"},{"verse":"2","text":"Aunque cavasen hasta el Seol, de all&#225; los tomar&#225; mi mano; y aunque subieren hasta el cielo, de all&#225; los har&#233; descender. \n","readableText":"Aunque cavasen hasta el Seol, de allá los tomará mi mano; y aunque subieren\nhasta el cielo, de allá los haré descender.\n\n"},{"verse":"3","text":"Si se escondieren en la cumbre del Carmelo, all&#237; los buscar&#233; y los tomar&#233;; y aunque se escondieren de delante de mis ojos en lo profundo del mar, all&#237; mandar&#233; a la serpiente y los morder&#225;. \n","readableText":"Si se escondieren en la cumbre del Carmelo, allí los buscaré y los tomaré; y\naunque se escondieren de delante de mis ojos en lo profundo del mar, allí\nmandaré a la serpiente y los morderá.\n\n"},{"verse":"4","text":"Y si fueren en cautiverio delante de sus enemigos, all&#237; mandar&#233; la espada, y los matar&#225;; y pondr&#233; sobre ellos mis ojos para mal, y no para bien.   \n","readableText":"Y si fueren en cautiverio delante de sus enemigos, allí mandaré la espada, y\nlos matará; y pondré sobre ellos mis ojos para mal, y no para bien.\n\n"},{"verse":"5","text":"El Se&#241;or, Jehov&#225; de los ej&#233;rcitos, es el que toca la tierra, y se derretir&#225;, y llorar&#225;n todos los que en ella moran; y crecer&#225; toda como un r&#237;o, y mermar&#225; luego como el r&#237;o de Egipto. \n","readableText":"El Señor, Jehová de los ejércitos, es el que toca la tierra, y se derretirá, y\nllorarán todos los que en ella moran; y crecerá toda como un río, y mermará\nluego como el río de Egipto.\n\n"},{"verse":"6","text":"&#201;l edific&#243; en el cielo sus c&#225;maras, y ha establecido su expansi&#243;n sobre la tierra; &#233;l llama las aguas del mar, y sobre la faz de la tierra las derrama; Jehov&#225; es su nombre.   \n","readableText":"Él edificó en el cielo sus cámaras, y ha establecido su expansión sobre la\ntierra; él llama las aguas del mar, y sobre la faz de la tierra las derrama;\nJehová es su nombre.\n\n"},{"verse":"7","text":"Hijos de Israel, &#191;no me sois vosotros como hijos de et&#237;opes, dice Jehov&#225;? &#191;No hice yo subir a Israel de la tierra de Egipto, y a los filisteos de Caftor, y de Kir a los arameos? \n","readableText":"Hijos de Israel, ¿no me sois vosotros como hijos de etíopes, dice Jehová? ¿No\nhice yo subir a Israel de la tierra de Egipto, y a los filisteos de Caftor, y\nde Kir a los arameos?\n\n"},{"verse":"8","text":"He aqu&#237; los ojos de Jehov&#225; el Se&#241;or est&#225;n contra el reino pecador, y yo lo asolar&#233; de la faz de la tierra; mas no destruir&#233; del todo la casa de Jacob, dice Jehov&#225;.   \n","readableText":"He aquí los ojos de Jehová el Señor están contra el reino pecador, y yo lo\nasolaré de la faz de la tierra; mas no destruiré del todo la casa de Jacob,\ndice Jehová.\n\n"},{"verse":"9","text":"Porque he aqu&#237; yo mandar&#233; y har&#233; que la casa de Israel sea zarandeada entre todas las naciones, como se zarandea el grano en una criba, y no cae un granito en la tierra. \n","readableText":"Porque he aquí yo mandaré y haré que la casa de Israel sea zarandeada entre\ntodas las naciones, como se zarandea el grano en una criba, y no cae un granito\nen la tierra.\n\n"},{"verse":"10","text":"A espada morir&#225;n todos los pecadores de mi pueblo, que dicen: No se acercar&#225;, ni nos alcanzar&#225; el mal.   \n","readableText":"A espada morirán todos los pecadores de mi pueblo, que dicen: No se acercará,\nni nos alcanzará el mal.\n\n"},{"verse":"11","text":"En aquel d&#237;a yo levantar&#233; el tabern&#225;culo ca&#237;do de David, y cerrar&#233; sus portillos y levantar&#233; sus ruinas, y lo edificar&#233; como en el tiempo pasado; \n","readableText":"En aquel día yo levantaré el tabernáculo caído de David, y cerraré sus\nportillos y levantaré sus ruinas, y lo edificaré como en el tiempo pasado;\n\n"},{"verse":"12","text":"para que aquellos sobre los cuales es invocado mi nombre posean el resto de Edom, y a todas las naciones, dice Jehov&#225; que hace esto.   \n","readableText":"para que aquellos sobre los cuales es invocado mi nombre posean el resto de\nEdom, y a todas las naciones, dice Jehová que hace esto.\n\n"},{"verse":"13","text":"He aqu&#237; vienen d&#237;as, dice Jehov&#225;, en que el que ara alcanzar&#225; al segador, y el pisador de las uvas al que lleve la simiente; y los montes destilar&#225;n mosto, y todos los collados se derretir&#225;n. \n","readableText":"He aquí vienen días, dice Jehová, en que el que ara alcanzará al segador, y el\npisador de las uvas al que lleve la simiente; y los montes destilarán mosto, y\ntodos los collados se derretirán.\n\n"},{"verse":"14","text":"Y traer&#233; del cautiverio a mi pueblo Israel, y edificar&#225;n ellos las ciudades asoladas, y las habitar&#225;n; plantar&#225;n vi&#241;as, y beber&#225;n el vino de ellas, y har&#225;n huertos, y comer&#225;n el fruto de ellos. \n","readableText":"Y traeré del cautiverio a mi pueblo Israel, y edificarán ellos las ciudades\nasoladas, y las habitarán; plantarán viñas, y beberán el vino de ellas, y harán\nhuertos, y comerán el fruto de ellos.\n\n"},{"verse":"15","text":"Pues los plantar&#233; sobre su tierra, y nunca m&#225;s ser&#225;n arrancados de su tierra que yo les di, ha dicho Jehov&#225; Dios tuyo.\n","readableText":"Pues los plantaré sobre su tierra, y nunca más serán arrancados de su tierra\nque yo les di, ha dicho Jehová Dios tuyo.\n\n"}]}
