{"book":"AMO","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"O&#237;d esta palabra, vacas de Bas&#225;n, que est&#225;is en el monte de Samaria, que oprim&#237;s a los pobres y quebrant&#225;is a los menesterosos, que dec&#237;s a vuestros se&#241;ores: Traed, y beberemos. \n","readableText":"Oíd esta palabra, vacas de Basán, que estáis en el monte de Samaria, que\noprimís a los pobres y quebrantáis a los menesterosos, que decís a vuestros\nseñores: Traed, y beberemos.\n\n"},{"verse":"2","text":"Jehov&#225; el Se&#241;or jur&#243; por su santidad: He aqu&#237;, vienen sobre vosotras d&#237;as en que os llevar&#225;n con ganchos, y a vuestros descendientes con anzuelos de pescador; \n","readableText":"Jehová el Señor juró por su santidad: He aquí, vienen sobre vosotras días en\nque os llevarán con ganchos, y a vuestros descendientes con anzuelos de\npescador;\n\n"},{"verse":"3","text":"y saldr&#233;is por las brechas una tras otra, y ser&#233;is echadas del palacio, dice Jehov&#225;.   \n","readableText":"y saldréis por las brechas una tras otra, y seréis echadas del palacio, dice\nJehová.\n\n"},{"verse":"4","text":"Id a Bet-el, y prevaricad; aumentad en Gilgal la rebeli&#243;n, y traed de ma&#241;ana vuestros sacrificios, y vuestros diezmos cada tres d&#237;as. \n","readableText":"Id a Bet-el, y prevaricad; aumentad en Gilgal la rebelión, y traed de mañana\nvuestros sacrificios, y vuestros diezmos cada tres días.\n\n"},{"verse":"5","text":"Y ofreced sacrificio de alabanza con pan leudado, y proclamad, publicad ofrendas voluntarias, pues que as&#237; lo quer&#233;is, hijos de Israel, dice Jehov&#225; el Se&#241;or.   \n","readableText":"Y ofreced sacrificio de alabanza con pan leudado, y proclamad, publicad\nofrendas voluntarias, pues que así lo queréis, hijos de Israel, dice Jehová el\nSeñor.\n\n"},{"verse":"6","text":"Os hice estar a diente limpio en todas vuestras ciudades, y hubo falta de pan en todos vuestros pueblos; mas no os volvisteis a m&#237;, dice Jehov&#225;.   \n","readableText":"Os hice estar a diente limpio en todas vuestras ciudades, y hubo falta de pan\nen todos vuestros pueblos; mas no os volvisteis a mí, dice Jehová.\n\n"},{"verse":"7","text":"Tambi&#233;n os detuve la lluvia tres meses antes de la siega; e hice llover sobre una ciudad, y sobre otra ciudad no hice llover; sobre una parte llovi&#243;, y la parte sobre la cual no llovi&#243;, se sec&#243;. \n","readableText":"También os detuve la lluvia tres meses antes de la siega; e hice llover sobre\nuna ciudad, y sobre otra ciudad no hice llover; sobre una parte llovió, y la\nparte sobre la cual no llovió, se secó.\n\n"},{"verse":"8","text":"Y ven&#237;an dos o tres ciudades a una ciudad para beber agua, y no se saciaban; con todo, no os volvisteis a m&#237;, dice Jehov&#225;.   \n","readableText":"Y venían dos o tres ciudades a una ciudad para beber agua, y no se saciaban;\ncon todo, no os volvisteis a mí, dice Jehová.\n\n"},{"verse":"9","text":"Os her&#237; con viento solano y con oruga; la langosta devor&#243; vuestros muchos huertos y vuestras vi&#241;as, y vuestros higuerales y vuestros olivares; pero nunca os volvisteis a m&#237;, dice Jehov&#225;.   \n","readableText":"Os herí con viento solano y con oruga; la langosta devoró vuestros muchos\nhuertos y vuestras viñas, y vuestros higuerales y vuestros olivares; pero nunca\nos volvisteis a mí, dice Jehová.\n\n"},{"verse":"10","text":"Envi&#233; contra vosotros mortandad tal como en Egipto; mat&#233; a espada a vuestros j&#243;venes, con cautiverio de vuestros caballos, e hice subir el hedor de vuestros campamentos hasta vuestras narices; mas no os volvisteis a m&#237;, dice Jehov&#225;.   \n","readableText":"Envié contra vosotros mortandad tal como en Egipto; maté a espada a vuestros\njóvenes, con cautiverio de vuestros caballos, e hice subir el hedor de vuestros\ncampamentos hasta vuestras narices; mas no os volvisteis a mí, dice Jehová.\n\n"},{"verse":"11","text":"Os trastorn&#233; como cuando Dios trastorn&#243; a Sodoma y a Gomorra,  y fuisteis como tiz&#243;n escapado del fuego; mas no os volvisteis a m&#237;, dice Jehov&#225;. \n","readableText":"Os trastorné como cuando Dios trastornó a Sodoma y a Gomorra, y fuisteis como\ntizón escapado del fuego; mas no os volvisteis a mí, dice Jehová.\n\n"},{"verse":"12","text":"Por tanto, de esta manera te har&#233; a ti, oh Israel; y porque te he de hacer esto, prep&#225;rate para venir al encuentro de tu Dios, oh Israel.   \n","readableText":"Por tanto, de esta manera te haré a ti, oh Israel; y porque te he de hacer\nesto, prepárate para venir al encuentro de tu Dios, oh Israel.\n\n"},{"verse":"13","text":"Porque he aqu&#237;, el que forma los montes, y crea el viento, y anuncia al hombre su pensamiento; el que hace de las tinieblas ma&#241;ana, y pasa sobre las alturas de la tierra; Jehov&#225; Dios de los ej&#233;rcitos es su nombre.\n","readableText":"Porque he aquí, el que forma los montes, y crea el viento, y anuncia al hombre\nsu pensamiento; el que hace de las tinieblas mañana, y pasa sobre las alturas\nde la tierra; Jehová Dios de los ejércitos es su nombre.\n\n"}]}
