{"book":"AMO","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de Moab,  y por el cuarto, no revocar&#233; su castigo; porque quem&#243; los huesos del rey de Edom hasta calcinarlos. \n","readableText":"Así ha dicho Jehová: Por tres pecados de Moab, y por el cuarto, no revocaré su\ncastigo; porque quemó los huesos del rey de Edom hasta calcinarlos.\n\n"},{"verse":"2","text":"Prender&#233; fuego en Moab, y consumir&#225; los palacios de Queriot; y morir&#225; Moab con tumulto, con estr&#233;pito y sonido de trompeta. \n","readableText":"Prenderé fuego en Moab, y consumirá los palacios de Queriot; y morirá Moab con\ntumulto, con estrépito y sonido de trompeta.\n\n"},{"verse":"3","text":"Y quitar&#233; el juez de en medio de &#233;l, y matar&#233; con &#233;l a todos sus pr&#237;ncipes, dice Jehov&#225;.   \n","readableText":"Y quitaré el juez de en medio de él, y mataré con él a todos sus príncipes,\ndice Jehová.\n\n"},{"verse":"4","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de Jud&#225;, y por el cuarto, no revocar&#233; su castigo; porque menospreciaron la ley de Jehov&#225;, y no guardaron sus ordenanzas, y les hicieron errar sus mentiras, en pos de las cuales anduvieron sus padres. \n","readableText":"Así ha dicho Jehová: Por tres pecados de Judá, y por el cuarto, no revocaré su\ncastigo; porque menospreciaron la ley de Jehová, y no guardaron sus ordenanzas,\ny les hicieron errar sus mentiras, en pos de las cuales anduvieron sus padres.\n\n\n"},{"verse":"5","text":"Prender&#233;, por tanto, fuego en Jud&#225;, el cual consumir&#225; los palacios de Jerusal&#233;n.   \n","readableText":"Prenderé, por tanto, fuego en Judá, el cual consumirá los palacios de\nJerusalén.\n\n"},{"verse":"6","text":"As&#237; ha dicho Jehov&#225;: Por tres pecados de Israel, y por el cuarto, no revocar&#233; su castigo; porque vendieron por dinero al justo, y al pobre por un par de zapatos. \n","readableText":"Así ha dicho Jehová: Por tres pecados de Israel, y por el cuarto, no revocaré\nsu castigo; porque vendieron por dinero al justo, y al pobre por un par de\nzapatos.\n\n"},{"verse":"7","text":"Pisotean en el polvo de la tierra las cabezas de los desvalidos, y tuercen el camino de los humildes; y el hijo y su padre se llegan a la misma joven, profanando mi santo nombre. \n","readableText":"Pisotean en el polvo de la tierra las cabezas de los desvalidos, y tuercen el\ncamino de los humildes; y el hijo y su padre se llegan a la misma joven,\nprofanando mi santo nombre.\n\n"},{"verse":"8","text":"Sobre las ropas empe&#241;adas se acuestan junto a cualquier altar; y el vino de los multados beben en la casa de sus dioses.   \n","readableText":"Sobre las ropas empeñadas se acuestan junto a cualquier altar; y el vino de los\nmultados beben en la casa de sus dioses.\n\n"},{"verse":"9","text":"Yo destru&#237; delante de ellos al amorreo,  cuya altura era como la altura de los cedros, y fuerte como una encina; y destru&#237; su fruto arriba y sus ra&#237;ces abajo. \n","readableText":"Yo destruí delante de ellos al amorreo, cuya altura era como la altura de los\ncedros, y fuerte como una encina; y destruí su fruto arriba y sus raíces abajo.\n\n\n"},{"verse":"10","text":"Y a vosotros os hice subir de la tierra de Egipto, y os conduje por el desierto cuarenta a&#241;os, para que entraseis en posesi&#243;n de la tierra del amorreo. \n","readableText":"Y a vosotros os hice subir de la tierra de Egipto, y os conduje por el desierto\ncuarenta años, para que entraseis en posesión de la tierra del amorreo.\n\n"},{"verse":"11","text":"Y levant&#233; de vuestros hijos para profetas, y de vuestros j&#243;venes para que fuesen nazareos.  &#191;No es esto as&#237;, dice Jehov&#225;, hijos de Israel?   \n","readableText":"Y levanté de vuestros hijos para profetas, y de vuestros jóvenes para que\nfuesen nazareos. ¿No es esto así, dice Jehová, hijos de Israel?\n\n"},{"verse":"12","text":"Mas vosotros disteis de beber vino a los nazareos, y a los profetas mandasteis diciendo: No profetic&#233;is. \n","readableText":"Mas vosotros disteis de beber vino a los nazareos, y a los profetas mandasteis\ndiciendo: No profeticéis.\n\n"},{"verse":"13","text":"Pues he aqu&#237;, yo os apretar&#233; en vuestro lugar, como se aprieta el carro lleno de gavillas; \n","readableText":"Pues he aquí, yo os apretaré en vuestro lugar, como se aprieta el carro lleno\nde gavillas;\n\n"},{"verse":"14","text":"y el ligero no podr&#225; huir, y al fuerte no le ayudar&#225; su fuerza, ni el valiente librar&#225; su vida. \n","readableText":"y el ligero no podrá huir, y al fuerte no le ayudará su fuerza, ni el valiente\nlibrará su vida.\n\n"},{"verse":"15","text":"El que maneja el arco no resistir&#225;, ni escapar&#225; el ligero de pies, ni el que cabalga en caballo salvar&#225; su vida. \n","readableText":"El que maneja el arco no resistirá, ni escapará el ligero de pies, ni el que\ncabalga en caballo salvará su vida.\n\n"},{"verse":"16","text":"El esforzado de entre los valientes huir&#225; desnudo aquel d&#237;a, dice Jehov&#225;.\n","readableText":"El esforzado de entre los valientes huirá desnudo aquel día, dice Jehová.\n\n"}]}
