{"book":"MAL","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Este es el mensaje prof&#233;tico que el SE&#209;OR envi&#243; a Israel por medio de Malaqu&#237;as.   \n","readableText":"Este es el mensaje profético que el SEÑOR envió a Israel por medio de\nMalaquías.\n\n"},{"verse":"2","text":"&#171;Yo los he amado&#187;, dice el SE&#209;OR, y ustedes preguntan: &#171;&#191;C&#243;mo sabemos que nos has amado?&#187; El SE&#209;OR dice: &#171;Ustedes saben que Esa&#250; y Jacob eran hermanos y que, sin embargo, am&#233;  a Jacob \n","readableText":"«Yo los he amado», dice el SEÑOR, y ustedes preguntan: «¿Cómo sabemos que nos\nhas amado?» El SEÑOR dice: «Ustedes saben que Esaú y Jacob eran hermanos y que,\nsin embargo, amé a Jacob\n\n"},{"verse":"3","text":"y odi&#233;  a Esa&#250;. Destru&#237; las monta&#241;as de Esa&#250;  y entregu&#233; sus tierras a los chacales del desierto&#187;.   \n","readableText":"y odié a Esaú. Destruí las montañas de Esaú y entregué sus tierras a los\nchacales del desierto».\n\n"},{"verse":"4","text":"Aunque el pueblo de Edom diga: &#171;Nos han destruido, pero reconstruiremos de entre las ruinas&#187;, el SE&#209;OR Todopoderoso dice: &#171;Ellos podr&#225;n reconstruir, pero yo volver&#233; a destruir&#187;. Entonces la gente dir&#225; que Edom es territorio perverso, al que el SE&#209;OR ha maldecido para siempre.   \n","readableText":"Aunque el pueblo de Edom diga: «Nos han destruido, pero reconstruiremos de\nentre las ruinas», el SEÑOR Todopoderoso dice: «Ellos podrán reconstruir, pero\nyo volveré a destruir». Entonces la gente dirá que Edom es territorio perverso,\nal que el SEÑOR ha maldecido para siempre.\n\n"},{"verse":"5","text":"Ustedes lo ver&#225;n todo y dir&#225;n: &#171;El poder del SE&#209;OR va m&#225;s all&#225; de las fronteras de Israel&#187;.   \n","readableText":"Ustedes lo verán todo y dirán: «El poder del SEÑOR va más allá de las fronteras\nde Israel».\n\n"},{"verse":"6","text":"El SE&#209;OR Todopoderoso dice: &#171;El hijo honra al padre y el siervo a su amo, entonces, &#191;d&#243;nde est&#225; el honor que ustedes me deben por ser su padre? &#191;D&#243;nde est&#225; el respeto que ustedes me deben por ser su amo? Ustedes los sacerdotes me faltan al respeto y luego se atreven a preguntar: &#8220;&#191;En qu&#233; te hemos faltado al respeto?&#8221; \n","readableText":"El SEÑOR Todopoderoso dice: «El hijo honra al padre y el siervo a su amo,\nentonces, ¿dónde está el honor que ustedes me deben por ser su padre? ¿Dónde\nestá el respeto que ustedes me deben por ser su amo? Ustedes los sacerdotes me\nfaltan al respeto y luego se atreven a preguntar: “¿En qué te hemos faltado al\nrespeto?”\n\n"},{"verse":"7","text":"Pues en que no han honrado mi nombre al ofrecer alimentos impuros en mi altar. Ustedes preguntan: &#8220;&#191;En qu&#233; no te hemos honrado?&#8221; Pues en que ustedes consideran que la mesa del SE&#209;OR es algo despreciable.   \n","readableText":"Pues en que no han honrado mi nombre al ofrecer alimentos impuros en mi altar.\nUstedes preguntan: “¿En qué no te hemos honrado?” Pues en que ustedes\nconsideran que la mesa del SEÑOR es algo despreciable.\n\n"},{"verse":"8","text":"&#187;&#191;Acaso creen que est&#225; bien ofrecer como sacrificio un animal ciego? &#191;No est&#225; mal que sacrifiquen animales cojos o enfermos? Lleven a uno de esos animales a su gobernante a ver si a &#233;l le gusta que se lo den como regalo. &#191;Creen que &#233;l les dar&#237;a las gracias por eso?&#187; Dice el SE&#209;OR Todopoderoso.   \n","readableText":"»¿Acaso creen que está bien ofrecer como sacrificio un animal ciego? ¿No está\nmal que sacrifiquen animales cojos o enfermos? Lleven a uno de esos animales a\nsu gobernante a ver si a él le gusta que se lo den como regalo. ¿Creen que él\nles daría las gracias por eso?» Dice el SEÑOR Todopoderoso.\n\n"},{"verse":"9","text":"Ahora p&#237;danle a Dios que tenga compasi&#243;n de ustedes, pero no los escuchar&#225; por culpa de ustedes, ya que ninguno hace lo que a &#233;l le agrada. \n","readableText":"Ahora pídanle a Dios que tenga compasión de ustedes, pero no los escuchará por\nculpa de ustedes, ya que ninguno hace lo que a él le agrada.\n\n"},{"verse":"10","text":"El SE&#209;OR Todopoderoso dice: &#171;Quisiera que alguno de ustedes cerrara las puertas del templo y as&#237; no siguieran ofreciendo sacrificios in&#250;tiles. Todos ustedes me caen mal, no aceptar&#233; nada que venga de ustedes. \n","readableText":"El SEÑOR Todopoderoso dice: «Quisiera que alguno de ustedes cerrara las puertas\ndel templo y así no siguieran ofreciendo sacrificios inútiles. Todos ustedes me\ncaen mal, no aceptaré nada que venga de ustedes.\n\n"},{"verse":"11","text":"Pues desde donde sale el sol hasta donde se oculta, se honra mi nombre entre las naciones. En todo lugar se quema incienso para honrar mi nombre y se hace ofrenda pura, porque mi fama es grande entre las naciones&#187; dice el SE&#209;OR Todopoderoso. \n","readableText":"Pues desde donde sale el sol hasta donde se oculta, se honra mi nombre entre\nlas naciones. En todo lugar se quema incienso para honrar mi nombre y se hace\nofrenda pura, porque mi fama es grande entre las naciones» dice el SEÑOR\nTodopoderoso.\n\n"},{"verse":"12","text":"&#171;Ustedes da&#241;an mi reputaci&#243;n cuando piensan que la mesa del Se&#241;or no merece respeto y cuando desprecian la cosecha y la comida que ah&#237; se ofrecen. \n","readableText":"«Ustedes dañan mi reputación cuando piensan que la mesa del Señor no merece\nrespeto y cuando desprecian la cosecha y la comida que ahí se ofrecen.\n\n"},{"verse":"13","text":"Tambi&#233;n cuando dicen: &#8220;&#161;Qu&#233; asco!&#8221;, miran con desprecio esos alimentos y luego me traen como ofrenda animales robados, cojos y enfermos. &#191;Acaso creen que los recibir&#233; con gusto?&#187; Lo dice el SE&#209;OR. \n","readableText":"También cuando dicen: “¡Qué asco!”, miran con desprecio esos alimentos y luego\nme traen como ofrenda animales robados, cojos y enfermos. ¿Acaso creen que los\nrecibiré con gusto?» Lo dice el SEÑOR.\n\n"},{"verse":"14","text":"&#171;Maldito sea el tramposo que promete ofrecerle al Se&#241;or uno de sus mejores animales, pero en realidad le sacrifica el que tiene m&#225;s defectos. Yo soy el gran rey y todas las naciones respetan mi nombre&#187;. Lo que dice el SE&#209;OR Todopoderoso.\n","readableText":"«Maldito sea el tramposo que promete ofrecerle al Señor uno de sus mejores\nanimales, pero en realidad le sacrifica el que tiene más defectos. Yo soy el\ngran rey y todas las naciones respetan mi nombre». Lo que dice el SEÑOR\nTodopoderoso.\n\n"}]}
