{"book":"MAL","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"El SE&#209;OR Todopoderoso dice: &#171;Miren, yo env&#237;o a mi mensajero para que me prepare el camino. El Se&#241;or al que ustedes buscan vendr&#225; de repente al templo, ya viene aquel a quien ustedes tanto desean, el mensajero del pacto&#187;.   \n","readableText":"El SEÑOR Todopoderoso dice: «Miren, yo envío a mi mensajero para que me prepare\nel camino. El Señor al que ustedes buscan vendrá de repente al templo, ya viene\naquel a quien ustedes tanto desean, el mensajero del pacto».\n\n"},{"verse":"2","text":"&#191;Qui&#233;n ser&#225; capaz de resistir cuando &#233;l llegue? &#191;Qui&#233;n podr&#225; permanecer de pie frente a &#233;l cuando aparezca? Porque &#233;l es como el fuego que se usa para purificar la plata, y como el jab&#243;n fuerte que se usa para lavar. \n","readableText":"¿Quién será capaz de resistir cuando él llegue? ¿Quién podrá permanecer de pie\nfrente a él cuando aparezca? Porque él es como el fuego que se usa para\npurificar la plata, y como el jabón fuerte que se usa para lavar.\n\n"},{"verse":"3","text":"&#201;l purificar&#225; a los hijos de Lev&#237; como se purifica la plata. Los limpiar&#225; como se limpia el oro y la plata. Luego, ellos ser&#225;n sacerdotes del SE&#209;OR y le presentar&#225;n ofrendas aceptables. \n","readableText":"Él purificará a los hijos de Leví como se purifica la plata. Los limpiará como\nse limpia el oro y la plata. Luego, ellos serán sacerdotes del SEÑOR y le\npresentarán ofrendas aceptables.\n\n"},{"verse":"4","text":"Entonces, el SE&#209;OR aceptar&#225; las ofrendas de Jud&#225; y Jerusal&#233;n, tal como lo hac&#237;a tiempo atr&#225;s, en el pasado.   \n","readableText":"Entonces, el SEÑOR aceptará las ofrendas de Judá y Jerusalén, tal como lo hacía\ntiempo atrás, en el pasado.\n\n"},{"verse":"5","text":"&#171;Yo los acusar&#233; a ustedes en juicio y dar&#233; mi r&#225;pido testimonio en contra de quienes practican la brujer&#237;a, los que cometen adulterio, los que mienten en los tribunales, los que les roban su salario a los trabajadores, los que explotan a las viudas y a los hu&#233;rfanos, y los que violan los derechos de los inmigrantes. Toda esa gente que me falta al respeto&#187;. Lo dice el SE&#209;OR Todopoderoso.   \n","readableText":"«Yo los acusaré a ustedes en juicio y daré mi rápido testimonio en contra de\nquienes practican la brujería, los que cometen adulterio, los que mienten en\nlos tribunales, los que les roban su salario a los trabajadores, los que\nexplotan a las viudas y a los huérfanos, y los que violan los derechos de los\ninmigrantes. Toda esa gente que me falta al respeto». Lo dice el SEÑOR\nTodopoderoso.\n\n"},{"verse":"6","text":"&#171;Yo soy el SE&#209;OR y nunca cambio; y ustedes siguen siendo hijos de Jacob. \n","readableText":"«Yo soy el SEÑOR y nunca cambio; y ustedes siguen siendo hijos de Jacob.\n\n"},{"verse":"7","text":"Pero me han desobedecido desde los d&#237;as de sus antepasados. Regresen a m&#237; y yo regresar&#233; a ustedes&#187;. Lo dice el SE&#209;OR Todopoderoso. &#171;Ustedes preguntan: &#8220;&#191;C&#243;mo que hemos de regresar a Dios?&#8221; \n","readableText":"Pero me han desobedecido desde los días de sus antepasados. Regresen a mí y yo\nregresaré a ustedes». Lo dice el SEÑOR Todopoderoso. «Ustedes preguntan: “¿Cómo\nque hemos de regresar a Dios?”\n\n"},{"verse":"8","text":"&#191;Acaso puede el ser humano robar a Dios? &#161;Pues ustedes me est&#225;n robando! Y todav&#237;a preguntan: &#8220;&#191;En qu&#233; le hemos robado?&#8221; &#161;En los diezmos y en las ofrendas! \n","readableText":"¿Acaso puede el ser humano robar a Dios? ¡Pues ustedes me están robando! Y\ntodavía preguntan: “¿En qué le hemos robado?” ¡En los diezmos y en las\nofrendas!\n\n"},{"verse":"9","text":"La naci&#243;n entera me est&#225; robando y por eso cae una maldici&#243;n sobre todos ustedes&#187;.   \n","readableText":"La nación entera me está robando y por eso cae una maldición sobre todos\nustedes».\n\n"},{"verse":"10","text":"El SE&#209;OR Todopoderoso dice: &#171;Traigan todos los diezmos al granero del templo y as&#237; habr&#225; alimentos en mi casa. P&#243;nganme a prueba en esto y vean si no abro las ventanas del cielo para derramar sobre ustedes una lluvia de bendiciones hasta que les sobre de todo. \n","readableText":"El SEÑOR Todopoderoso dice: «Traigan todos los diezmos al granero del templo y\nasí habrá alimentos en mi casa. Pónganme a prueba en esto y vean si no abro las\nventanas del cielo para derramar sobre ustedes una lluvia de bendiciones hasta\nque les sobre de todo.\n\n"},{"verse":"11","text":"Alejar&#233; las plagas de sus campos para que no destruyan sus cultivos y para que sus vi&#241;as produzcan fruto&#187;. Lo dice el SE&#209;OR Todopoderoso.   \n","readableText":"Alejaré las plagas de sus campos para que no destruyan sus cultivos y para que\nsus viñas produzcan fruto». Lo dice el SEÑOR Todopoderoso.\n\n"},{"verse":"12","text":"&#171;Todas las naciones hablar&#225;n bien de ustedes, porque ustedes tendr&#225;n un pa&#237;s hermoso&#187;. Lo dice el SE&#209;OR Todopoderoso.   \n","readableText":"«Todas las naciones hablarán bien de ustedes, porque ustedes tendrán un país\nhermoso». Lo dice el SEÑOR Todopoderoso.\n\n"},{"verse":"13","text":"El SE&#209;OR dice: &#171;Ustedes han hablado muy mal de m&#237; y luego preguntan: &#8220;&#191;Qu&#233; es lo malo que hemos dicho?&#8221; \n","readableText":"El SEÑOR dice: «Ustedes han hablado muy mal de mí y luego preguntan: “¿Qué es\nlo malo que hemos dicho?”\n\n"},{"verse":"14","text":"Lo malo que han dicho es que no sirve de nada adorar a Dios. Ustedes han dicho: &#8220;&#191;Qu&#233; hemos ganado con servir a Dios, con andar como de luto ante el SE&#209;OR Todopoderoso?&#8221; \n","readableText":"Lo malo que han dicho es que no sirve de nada adorar a Dios. Ustedes han dicho:\n“¿Qué hemos ganado con servir a Dios, con andar como de luto ante el SEÑOR\nTodopoderoso?”\n\n"},{"verse":"15","text":"Ustedes dicen que los soberbios son bendecidos, que les va bien a los que hacen el mal y que no les pasa nada a los que desaf&#237;an a Dios&#187;.   \n","readableText":"Ustedes dicen que los soberbios son bendecidos, que les va bien a los que hacen\nel mal y que no les pasa nada a los que desafían a Dios».\n\n"},{"verse":"16","text":"Los que respetaban al SE&#209;OR hablaron de esto unos a otros, y el SE&#209;OR los escuch&#243; atentamente. Entonces hizo escribir un libro recordatorio donde estaban los nombres de aquellos que respetan al SE&#209;OR y honran su nombre. \n","readableText":"Los que respetaban al SEÑOR hablaron de esto unos a otros, y el SEÑOR los\nescuchó atentamente. Entonces hizo escribir un libro recordatorio donde estaban\nlos nombres de aquellos que respetan al SEÑOR y honran su nombre.\n\n"},{"verse":"17","text":"El SE&#209;OR Todopoderoso dice: &#171;El d&#237;a que tengo se&#241;alado, ellos ser&#225;n mi tesoro. Tendr&#233; compasi&#243;n de ellos como el pap&#225; con el hijo que lo obedece. \n","readableText":"El SEÑOR Todopoderoso dice: «El día que tengo señalado, ellos serán mi tesoro.\nTendré compasión de ellos como el papá con el hijo que lo obedece.\n\n"},{"verse":"18","text":"Ustedes volver&#225;n a notar la diferencia que hay entre la gente buena y la gente mala, entre el que sirve a Dios y el que no lo hace&#187;.\n","readableText":"Ustedes volverán a notar la diferencia que hay entre la gente buena y la gente\nmala, entre el que sirve a Dios y el que no lo hace».\n\n"}]}
