{"book":"HEB","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"La fe demuestra la realidad de lo que esperamos; es la evidencia de las cosas que no podemos ver. \n","readableText":"La fe demuestra la realidad de lo que esperamos; es la evidencia de las cosas\nque no podemos ver.\n\n"},{"verse":"2","text":"Por su fe, la gente de anta&#241;o goz&#243; de una buena reputaci&#243;n.   \n","readableText":"Por su fe, la gente de antaño gozó de una buena reputación.\n\n"},{"verse":"3","text":"Por la fe entendemos que todo el universo fue formado por orden de Dios, de modo que lo que ahora vemos no vino de cosas visibles.   \n","readableText":"Por la fe entendemos que todo el universo fue formado por orden de Dios, de\nmodo que lo que ahora vemos no vino de cosas visibles.\n\n"},{"verse":"4","text":"Fue por la fe que Abel present&#243; a Dios una ofrenda m&#225;s aceptable que la que present&#243; Ca&#237;n. La ofrenda de Abel demostr&#243; que era un hombre justo, y Dios aprob&#243; sus ofrendas. Aunque Abel muri&#243; hace mucho tiempo, todav&#237;a nos habla por su ejemplo de fe.   \n","readableText":"Fue por la fe que Abel presentó a Dios una ofrenda más aceptable que la que\npresentó Caín. La ofrenda de Abel demostró que era un hombre justo, y Dios\naprobó sus ofrendas. Aunque Abel murió hace mucho tiempo, todavía nos habla por\nsu ejemplo de fe.\n\n"},{"verse":"5","text":"Fue por la fe que Enoc ascendi&#243; al cielo sin morir; &#171;desapareci&#243;, porque Dios se lo llev&#243;&#187; . Pues antes de ser llevado, lo conoc&#237;an como una persona que agradaba a Dios. \n","readableText":"Fue por la fe que Enoc ascendió al cielo sin morir; «desapareció, porque Dios\nse lo llevó» . Pues antes de ser llevado, lo conocían como una persona que\nagradaba a Dios.\n\n"},{"verse":"6","text":"De hecho, sin fe es imposible agradar a Dios. Todo el que desee acercarse a Dios debe creer que &#233;l existe y que &#233;l recompensa a los que lo buscan con sinceridad.   \n","readableText":"De hecho, sin fe es imposible agradar a Dios. Todo el que desee acercarse a\nDios debe creer que él existe y que él recompensa a los que lo buscan con\nsinceridad.\n\n"},{"verse":"7","text":"Fue por la fe que No&#233; construy&#243; un barco grande para salvar a su familia del diluvio en obediencia a Dios, quien le advirti&#243; de cosas que nunca antes hab&#237;an sucedido. Por su fe, No&#233; conden&#243; al resto del mundo y recibi&#243; la justicia que viene por la fe.   \n","readableText":"Fue por la fe que Noé construyó un barco grande para salvar a su familia del\ndiluvio en obediencia a Dios, quien le advirtió de cosas que nunca antes habían\nsucedido. Por su fe, Noé condenó al resto del mundo y recibió la justicia que\nviene por la fe.\n\n"},{"verse":"8","text":"Fue por la fe que Abraham obedeci&#243; cuando Dios lo llam&#243; para que dejara su tierra y fuera a otra que &#233;l le dar&#237;a por herencia. Se fue sin saber ad&#243;nde iba. \n","readableText":"Fue por la fe que Abraham obedeció cuando Dios lo llamó para que dejara su\ntierra y fuera a otra que él le daría por herencia. Se fue sin saber adónde\niba.\n\n"},{"verse":"9","text":"Incluso cuando lleg&#243; a la tierra que Dios le hab&#237;a prometido, vivi&#243; all&#237; por fe, pues era como un extranjero que vive en carpas. Lo mismo hicieron Isaac y Jacob, quienes heredaron la misma promesa. \n","readableText":"Incluso cuando llegó a la tierra que Dios le había prometido, vivió allí por\nfe, pues era como un extranjero que vive en carpas. Lo mismo hicieron Isaac y\nJacob, quienes heredaron la misma promesa.\n\n"},{"verse":"10","text":"Abraham esperaba con confianza una ciudad de cimientos eternos, una ciudad dise&#241;ada y construida por Dios.   \n","readableText":"Abraham esperaba con confianza una ciudad de cimientos eternos, una ciudad\ndiseñada y construida por Dios.\n\n"},{"verse":"11","text":"Fue por la fe que hasta Sara pudo tener un hijo, a pesar de ser est&#233;ril y demasiado anciana. Ella crey&#243;  que Dios cumplir&#237;a su promesa. \n","readableText":"Fue por la fe que hasta Sara pudo tener un hijo, a pesar de ser estéril y\ndemasiado anciana. Ella creyó que Dios cumpliría su promesa.\n\n"},{"verse":"12","text":"As&#237; que una naci&#243;n entera provino de este solo hombre, quien estaba casi muerto en cuanto a tener hijos; una naci&#243;n con tantos habitantes que, como las estrellas de los cielos y la arena de la orilla del mar, es imposible contar.   \n","readableText":"Así que una nación entera provino de este solo hombre, quien estaba casi muerto\nen cuanto a tener hijos; una nación con tantos habitantes que, como las\nestrellas de los cielos y la arena de la orilla del mar, es imposible contar.\n\n\n"},{"verse":"13","text":"Todas estas personas murieron a&#250;n creyendo lo que Dios les hab&#237;a prometido. Y aunque no recibieron lo prometido, lo vieron desde lejos y lo aceptaron con gusto. Coincidieron en que eran extranjeros y n&#243;madas aqu&#237; en este mundo. \n","readableText":"Todas estas personas murieron aún creyendo lo que Dios les había prometido. Y\naunque no recibieron lo prometido, lo vieron desde lejos y lo aceptaron con\ngusto. Coincidieron en que eran extranjeros y nómadas aquí en este mundo.\n\n"},{"verse":"14","text":"Es obvio que quienes se expresan as&#237; esperan tener su propio pa&#237;s. \n","readableText":"Es obvio que quienes se expresan así esperan tener su propio país.\n\n"},{"verse":"15","text":"Si hubieran a&#241;orado el pa&#237;s del que salieron, bien podr&#237;an haber regresado. \n","readableText":"Si hubieran añorado el país del que salieron, bien podrían haber regresado.\n\n"},{"verse":"16","text":"Sin embargo, buscaban un lugar mejor, una patria celestial. Por eso, Dios no se averg&#252;enza de ser llamado el Dios de ellos, pues les ha preparado una ciudad.   \n","readableText":"Sin embargo, buscaban un lugar mejor, una patria celestial. Por eso, Dios no se\navergüenza de ser llamado el Dios de ellos, pues les ha preparado una ciudad.\n\n\n"},{"verse":"17","text":"Fue por la fe que Abraham ofreci&#243; a Isaac en sacrificio cuando Dios lo puso a prueba. Abraham, quien hab&#237;a recibido las promesas de Dios, estuvo dispuesto a sacrificar a su &#250;nico hijo, Isaac, \n","readableText":"Fue por la fe que Abraham ofreció a Isaac en sacrificio cuando Dios lo puso a\nprueba. Abraham, quien había recibido las promesas de Dios, estuvo dispuesto a\nsacrificar a su único hijo, Isaac,\n\n"},{"verse":"18","text":"aun cuando Dios le hab&#237;a dicho: &#171;Isaac es el hijo mediante el cual proceder&#225;n tus descendientes&#187; . \n","readableText":"aun cuando Dios le había dicho: «Isaac es el hijo mediante el cual procederán\ntus descendientes» .\n\n"},{"verse":"19","text":"Abraham lleg&#243; a la conclusi&#243;n de que si Isaac mor&#237;a, Dios ten&#237;a el poder para volverlo a la vida; y en cierto sentido, Abraham recibi&#243; de vuelta a su hijo de entre los muertos.   \n","readableText":"Abraham llegó a la conclusión de que si Isaac moría, Dios tenía el poder para\nvolverlo a la vida; y en cierto sentido, Abraham recibió de vuelta a su hijo de\nentre los muertos.\n\n"},{"verse":"20","text":"Fue por la fe que Isaac prometi&#243; a sus hijos, Jacob y Esa&#250;, bendiciones para el futuro.   \n","readableText":"Fue por la fe que Isaac prometió a sus hijos, Jacob y Esaú, bendiciones para el\nfuturo.\n\n"},{"verse":"21","text":"Fue por la fe que Jacob, cuando ya era anciano y estaba por morir, bendijo a cada uno de los hijos de Jos&#233; y se inclin&#243; para adorar, apoyado en su vara.   \n","readableText":"Fue por la fe que Jacob, cuando ya era anciano y estaba por morir, bendijo a\ncada uno de los hijos de José y se inclinó para adorar, apoyado en su vara.\n\n"},{"verse":"22","text":"Fue por la fe que Jos&#233;, cuando iba a morir, declar&#243; con confianza que el pueblo de Israel saldr&#237;a de Egipto. Incluso les mand&#243; que se llevaran sus huesos cuando ellos salieran.   \n","readableText":"Fue por la fe que José, cuando iba a morir, declaró con confianza que el pueblo\nde Israel saldría de Egipto. Incluso les mandó que se llevaran sus huesos\ncuando ellos salieran.\n\n"},{"verse":"23","text":"Fue por la fe que cuando naci&#243; Mois&#233;s, sus padres lo escondieron durante tres meses. Vieron que Dios les hab&#237;a dado un hijo fuera de lo com&#250;n y no tuvieron temor de desobedecer la orden del rey.   \n","readableText":"Fue por la fe que cuando nació Moisés, sus padres lo escondieron durante tres\nmeses. Vieron que Dios les había dado un hijo fuera de lo común y no tuvieron\ntemor de desobedecer la orden del rey.\n\n"},{"verse":"24","text":"Fue por la fe que Mois&#233;s, cuando ya fue adulto, rehus&#243; llamarse hijo de la hija del fara&#243;n. \n","readableText":"Fue por la fe que Moisés, cuando ya fue adulto, rehusó llamarse hijo de la hija\ndel faraón.\n\n"},{"verse":"25","text":"Prefiri&#243; ser maltratado con el pueblo de Dios a disfrutar de los placeres moment&#225;neos del pecado. \n","readableText":"Prefirió ser maltratado con el pueblo de Dios a disfrutar de los placeres\nmomentáneos del pecado.\n\n"},{"verse":"26","text":"Consider&#243; que era mejor sufrir por causa de Cristo que poseer los tesoros de Egipto, pues ten&#237;a la mirada puesta en la gran recompensa que recibir&#237;a. \n","readableText":"Consideró que era mejor sufrir por causa de Cristo que poseer los tesoros de\nEgipto, pues tenía la mirada puesta en la gran recompensa que recibiría.\n\n"},{"verse":"27","text":"Fue por la fe que Mois&#233;s sali&#243; de la tierra de Egipto sin temer el enojo del rey. Sigui&#243; firme en su camino porque ten&#237;a los ojos puestos en el Invisible. \n","readableText":"Fue por la fe que Moisés salió de la tierra de Egipto sin temer el enojo del\nrey. Siguió firme en su camino porque tenía los ojos puestos en el Invisible.\n\n\n"},{"verse":"28","text":"Fue por la fe que Mois&#233;s orden&#243; que el pueblo de Israel celebrara la Pascua y rociara con sangre los marcos de las puertas para que el &#225;ngel de la muerte no matara a ninguno de sus primeros hijos varones.   \n","readableText":"Fue por la fe que Moisés ordenó que el pueblo de Israel celebrara la Pascua y\nrociara con sangre los marcos de las puertas para que el ángel de la muerte no\nmatara a ninguno de sus primeros hijos varones.\n\n"},{"verse":"29","text":"Fue por la fe que el pueblo de Israel atraves&#243; el mar Rojo como si estuviera pisando tierra seca, pero cuando los egipcios intentaron seguirlos, murieron todos ahogados.   \n","readableText":"Fue por la fe que el pueblo de Israel atravesó el mar Rojo como si estuviera\npisando tierra seca, pero cuando los egipcios intentaron seguirlos, murieron\ntodos ahogados.\n\n"},{"verse":"30","text":"Fue por la fe que el pueblo de Israel march&#243; alrededor de Jeric&#243; durante siete d&#237;as, y las murallas se derrumbaron.   \n","readableText":"Fue por la fe que el pueblo de Israel marchó alrededor de Jericó durante siete\ndías, y las murallas se derrumbaron.\n\n"},{"verse":"31","text":"Fue por la fe que Rahab, la prostituta, no fue destruida junto con los habitantes de su ciudad que se negaron a obedecer a Dios. Pues ella hab&#237;a recibido en paz a los esp&#237;as.   \n","readableText":"Fue por la fe que Rahab, la prostituta, no fue destruida junto con los\nhabitantes de su ciudad que se negaron a obedecer a Dios. Pues ella había\nrecibido en paz a los espías.\n\n"},{"verse":"32","text":"&#191;Cu&#225;nto m&#225;s les tengo que decir? Se necesitar&#237;a demasiado tiempo para contarles acerca de la fe de Gede&#243;n, Barac, Sans&#243;n, Jeft&#233;, David, Samuel y todos los profetas. \n","readableText":"¿Cuánto más les tengo que decir? Se necesitaría demasiado tiempo para contarles\nacerca de la fe de Gedeón, Barac, Sansón, Jefté, David, Samuel y todos los\nprofetas.\n\n"},{"verse":"33","text":"Por la fe esas personas conquistaron reinos, gobernaron con justicia y recibieron lo que Dios les hab&#237;a prometido. Cerraron bocas de leones, \n","readableText":"Por la fe esas personas conquistaron reinos, gobernaron con justicia y\nrecibieron lo que Dios les había prometido. Cerraron bocas de leones,\n\n"},{"verse":"34","text":"apagaron llamas de fuego y escaparon de morir a filo de espada. Su debilidad se convirti&#243; en fortaleza. Llegaron a ser poderosos en batalla e hicieron huir a ej&#233;rcitos enteros. \n","readableText":"apagaron llamas de fuego y escaparon de morir a filo de espada. Su debilidad se\nconvirtió en fortaleza. Llegaron a ser poderosos en batalla e hicieron huir a\nejércitos enteros.\n\n"},{"verse":"35","text":"Hubo mujeres que recibieron otra vez con vida a sus seres queridos que hab&#237;an muerto. Sin embargo, otros fueron torturados, porque rechazaron negar a Dios a cambio de la libertad. Ellos pusieron su esperanza en una vida mejor que viene despu&#233;s de la resurrecci&#243;n. \n","readableText":"Hubo mujeres que recibieron otra vez con vida a sus seres queridos que habían\nmuerto. Sin embargo, otros fueron torturados, porque rechazaron negar a Dios a\ncambio de la libertad. Ellos pusieron su esperanza en una vida mejor que viene\ndespués de la resurrección.\n\n"},{"verse":"36","text":"Algunos fueron ridiculizados y sus espaldas fueron laceradas con l&#225;tigos; otros fueron encadenados en prisiones. \n","readableText":"Algunos fueron ridiculizados y sus espaldas fueron laceradas con látigos; otros\nfueron encadenados en prisiones.\n\n"},{"verse":"37","text":"Algunos murieron apedreados, a otros los cortaron por la mitad con una sierra  y a otros los mataron a espada. Algunos anduvieron vestidos con pieles de ovejas y cabras, despose&#237;dos y oprimidos y maltratados. \n","readableText":"Algunos murieron apedreados, a otros los cortaron por la mitad con una sierra y\na otros los mataron a espada. Algunos anduvieron vestidos con pieles de ovejas\ny cabras, desposeídos y oprimidos y maltratados.\n\n"},{"verse":"38","text":"Este mundo no era digno de ellos. Vagaron por desiertos y monta&#241;as, se escondieron en cuevas y hoyos de la tierra.   \n","readableText":"Este mundo no era digno de ellos. Vagaron por desiertos y montañas, se\nescondieron en cuevas y hoyos de la tierra.\n\n"},{"verse":"39","text":"Debido a su fe, todas esas personas gozaron de una buena reputaci&#243;n, aunque ninguno recibi&#243; todo lo que Dios le hab&#237;a prometido. \n","readableText":"Debido a su fe, todas esas personas gozaron de una buena reputación, aunque\nninguno recibió todo lo que Dios le había prometido.\n\n"},{"verse":"40","text":"Pues Dios ten&#237;a preparado algo mejor para nosotros, de modo que ellos no llegaran a la perfecci&#243;n sin nosotros.\n","readableText":"Pues Dios tenía preparado algo mejor para nosotros, de modo que ellos no\nllegaran a la perfección sin nosotros.\n\n"}]}
