{"book":"HEB","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"As&#237; que debemos prestar mucha atenci&#243;n a las verdades que hemos o&#237;do, no sea que nos desviemos de ellas. \n","readableText":"Así que debemos prestar mucha atención a las verdades que hemos oído, no sea\nque nos desviemos de ellas.\n\n"},{"verse":"2","text":"Pues el mensaje que Dios transmiti&#243; mediante los &#225;ngeles se ha mantenido siempre firme, y toda infracci&#243;n de la ley y todo acto de desobediencia recibi&#243; el castigo que merec&#237;a. \n","readableText":"Pues el mensaje que Dios transmitió mediante los ángeles se ha mantenido\nsiempre firme, y toda infracción de la ley y todo acto de desobediencia recibió\nel castigo que merecía.\n\n"},{"verse":"3","text":"Entonces, &#191;qu&#233; nos hace pensar que podemos escapar si descuidamos esta salvaci&#243;n tan grande, que primeramente fue anunciada por el mismo Se&#241;or Jes&#250;s y luego nos fue transmitida por quienes lo oyeron hablar? \n","readableText":"Entonces, ¿qué nos hace pensar que podemos escapar si descuidamos esta\nsalvación tan grande, que primeramente fue anunciada por el mismo Señor Jesús y\nluego nos fue transmitida por quienes lo oyeron hablar?\n\n"},{"verse":"4","text":"Adem&#225;s, Dios confirm&#243; el mensaje mediante se&#241;ales, maravillas, diversos milagros y dones del Esp&#237;ritu Santo seg&#250;n su voluntad.   \n","readableText":"Además, Dios confirmó el mensaje mediante señales, maravillas, diversos\nmilagros y dones del Espíritu Santo según su voluntad.\n\n"},{"verse":"5","text":"Es m&#225;s, no son los &#225;ngeles quienes gobernar&#225;n el mundo futuro del cual hablamos, \n","readableText":"Es más, no son los ángeles quienes gobernarán el mundo futuro del cual\nhablamos,\n\n"},{"verse":"6","text":"porque en cierto lugar las Escrituras dicen: &#171;&#191;Qu&#233; son los simples mortales para que pienses en ellos, o un hijo de hombre  para que de &#233;l te ocupes?   \n","readableText":"porque en cierto lugar las Escrituras dicen: «¿Qué son los simples mortales\npara que pienses en ellos, o un hijo de hombre para que de él te ocupes?\n\n"},{"verse":"7","text":"Sin embargo, por un poco de tiempo los hiciste un poco menor que los &#225;ngeles y los coronaste de gloria y honor.   \n","readableText":"Sin embargo, por un poco de tiempo los hiciste un poco menor que los ángeles y\nlos coronaste de gloria y honor.\n\n"},{"verse":"8","text":"Les diste autoridad sobre todas las cosas&#187; . Ahora bien, cuando dice &#171;todas las cosas&#187;, significa que nada queda afuera; pero todav&#237;a no vemos que todas las cosas sean puestas bajo la autoridad de ellos. \n","readableText":"Les diste autoridad sobre todas las cosas» . Ahora bien, cuando dice «todas las\ncosas», significa que nada queda afuera; pero todavía no vemos que todas las\ncosas sean puestas bajo la autoridad de ellos.\n\n"},{"verse":"9","text":"No obstante, lo que s&#237; vemos es a Jes&#250;s, a quien por un poco de tiempo se le dio una posici&#243;n &#171;un poco menor que los &#225;ngeles&#187;; y debido a que sufri&#243; la muerte por nosotros, ahora est&#225; &#171;coronado de gloria y honor&#187;. Efectivamente, por la gracia de Dios, Jes&#250;s conoci&#243; la muerte por todos. \n","readableText":"No obstante, lo que sí vemos es a Jesús, a quien por un poco de tiempo se le\ndio una posición «un poco menor que los ángeles»; y debido a que sufrió la\nmuerte por nosotros, ahora está «coronado de gloria y honor». Efectivamente,\npor la gracia de Dios, Jesús conoció la muerte por todos.\n\n"},{"verse":"10","text":"Dios &#8212;para quien y por medio de quien todo fue hecho&#8212; eligi&#243; llevar a muchos hijos a la gloria. Conven&#237;a a Dios que, mediante el sufrimiento, hiciera a Jes&#250;s un l&#237;der perfecto, apto para llevarlos a la salvaci&#243;n.   \n","readableText":"Dios —para quien y por medio de quien todo fue hecho— eligió llevar a muchos\nhijos a la gloria. Convenía a Dios que, mediante el sufrimiento, hiciera a\nJesús un líder perfecto, apto para llevarlos a la salvación.\n\n"},{"verse":"11","text":"Por lo tanto, Jes&#250;s y los que &#233;l hace santos tienen el mismo Padre. Por esa raz&#243;n, Jes&#250;s no se averg&#252;enza de llamarlos sus hermanos, \n","readableText":"Por lo tanto, Jesús y los que él hace santos tienen el mismo Padre. Por esa\nrazón, Jesús no se avergüenza de llamarlos sus hermanos,\n\n"},{"verse":"12","text":"pues le dijo a Dios: &#171;Anunciar&#233; tu nombre a mis hermanos. Entre tu pueblo reunido te alabar&#233;&#187; .   \n","readableText":"pues le dijo a Dios: «Anunciaré tu nombre a mis hermanos. Entre tu pueblo\nreunido te alabaré» .\n\n"},{"verse":"13","text":"Tambi&#233;n dijo: &#171;Pondr&#233; mi confianza en &#233;l&#187;, es decir, &#171;yo y los hijos que Dios me ha dado&#187; .   \n","readableText":"También dijo: «Pondré mi confianza en él», es decir, «yo y los hijos que Dios\nme ha dado» .\n\n"},{"verse":"14","text":"Debido a que los hijos de Dios son seres humanos &#8212;hechos de carne y sangre&#8212; el Hijo tambi&#233;n se hizo de carne y sangre. Pues solo como ser humano pod&#237;a morir y solo mediante la muerte pod&#237;a quebrantar el poder del diablo, quien ten&#237;a  el poder sobre la muerte. \n","readableText":"Debido a que los hijos de Dios son seres humanos —hechos de carne y sangre— el\nHijo también se hizo de carne y sangre. Pues solo como ser humano podía morir y\nsolo mediante la muerte podía quebrantar el poder del diablo, quien tenía el\npoder sobre la muerte.\n\n"},{"verse":"15","text":"&#218;nicamente de esa manera el Hijo pod&#237;a libertar a todos los que viv&#237;an esclavizados por temor a la muerte.   \n","readableText":"Únicamente de esa manera el Hijo podía libertar a todos los que vivían\nesclavizados por temor a la muerte.\n\n"},{"verse":"16","text":"Tambi&#233;n sabemos que el Hijo no vino para ayudar a los &#225;ngeles, sino que vino para ayudar a los descendientes de Abraham. \n","readableText":"También sabemos que el Hijo no vino para ayudar a los ángeles, sino que vino\npara ayudar a los descendientes de Abraham.\n\n"},{"verse":"17","text":"Por lo tanto, era necesario que en todo sentido &#233;l se hiciera semejante a nosotros, sus hermanos,  para que fuera nuestro Sumo Sacerdote fiel y misericordioso, delante de Dios. Entonces podr&#237;a ofrecer un sacrificio que quitar&#237;a los pecados del pueblo. \n","readableText":"Por lo tanto, era necesario que en todo sentido él se hiciera semejante a\nnosotros, sus hermanos, para que fuera nuestro Sumo Sacerdote fiel y\nmisericordioso, delante de Dios. Entonces podría ofrecer un sacrificio que\nquitaría los pecados del pueblo.\n\n"},{"verse":"18","text":"Debido a que &#233;l mismo ha pasado por sufrimientos y pruebas, puede ayudarnos cuando pasamos por pruebas.\n","readableText":"Debido a que él mismo ha pasado por sufrimientos y pruebas, puede ayudarnos\ncuando pasamos por pruebas.\n\n"}]}
