{"book":"HEB","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Hace mucho tiempo, Dios habl&#243; muchas veces y de diversas maneras a nuestros antepasados por medio de los profetas. \n","readableText":"Hace mucho tiempo, Dios habló muchas veces y de diversas maneras a nuestros\nantepasados por medio de los profetas.\n\n"},{"verse":"2","text":"Y ahora, en estos &#250;ltimos d&#237;as, nos ha hablado por medio de su Hijo. Dios le prometi&#243; todo al Hijo como herencia y, mediante el Hijo, cre&#243; el universo. \n","readableText":"Y ahora, en estos últimos días, nos ha hablado por medio de su Hijo. Dios le\nprometió todo al Hijo como herencia y, mediante el Hijo, creó el universo.\n\n"},{"verse":"3","text":"El Hijo irradia la gloria de Dios y expresa el car&#225;cter mismo de Dios, y sostiene todo con el gran poder de su palabra. Despu&#233;s de habernos limpiado de nuestros pecados, se sent&#243; en el lugar de honor, a la derecha del majestuoso Dios en el cielo. \n","readableText":"El Hijo irradia la gloria de Dios y expresa el carácter mismo de Dios, y\nsostiene todo con el gran poder de su palabra. Después de habernos limpiado de\nnuestros pecados, se sentó en el lugar de honor, a la derecha del majestuoso\nDios en el cielo.\n\n"},{"verse":"4","text":"Esto demuestra que el Hijo es muy superior a los &#225;ngeles, as&#237; como el nombre que Dios le dio es superior al nombre de ellos.   \n","readableText":"Esto demuestra que el Hijo es muy superior a los ángeles, así como el nombre\nque Dios le dio es superior al nombre de ellos.\n\n"},{"verse":"5","text":"Pues Dios nunca le dijo a ning&#250;n &#225;ngel lo que le dijo a Jes&#250;s: &#171;T&#250; eres mi Hijo. Hoy he llegado a ser tu Padre &#187;. Dios tambi&#233;n dijo: &#171;Yo ser&#233; su Padre, y &#233;l ser&#225; mi Hijo&#187; .   \n","readableText":"Pues Dios nunca le dijo a ningún ángel lo que le dijo a Jesús: «Tú eres mi\nHijo. Hoy he llegado a ser tu Padre ». Dios también dijo: «Yo seré su Padre, y\nél será mi Hijo» .\n\n"},{"verse":"6","text":"Adem&#225;s, cuando trajo a su Hijo supremo  al mundo, Dios dijo: &#171;Que lo adoren todos los &#225;ngeles de Dios&#187; .   \n","readableText":"Además, cuando trajo a su Hijo supremo al mundo, Dios dijo: «Que lo adoren\ntodos los ángeles de Dios» .\n\n"},{"verse":"7","text":"Pero con respecto a los &#225;ngeles, Dios dice: &#171;&#201;l env&#237;a a sus &#225;ngeles como los vientos y a sus sirvientes como llamas de fuego&#187; .   \n","readableText":"Pero con respecto a los ángeles, Dios dice: «Él envía a sus ángeles como los\nvientos y a sus sirvientes como llamas de fuego» .\n\n"},{"verse":"8","text":"Pero al Hijo le dice: &#171;Tu trono, oh Dios, permanece por siempre y para siempre. T&#250; gobiernas con un cetro de justicia.   \n","readableText":"Pero al Hijo le dice: «Tu trono, oh Dios, permanece por siempre y para siempre.\nTú gobiernas con un cetro de justicia.\n\n"},{"verse":"9","text":"Amas la justicia y odias la maldad. Por eso, oh Dios, tu Dios te ha ungido derramando el aceite de alegr&#237;a sobre ti m&#225;s que sobre cualquier otro&#187; .   \n","readableText":"Amas la justicia y odias la maldad. Por eso, oh Dios, tu Dios te ha ungido\nderramando el aceite de alegría sobre ti más que sobre cualquier otro» .\n\n"},{"verse":"10","text":"Tambi&#233;n le dice al Hijo: &#171;Se&#241;or, en el principio echaste los cimientos de la tierra y con tus manos formaste los cielos.   \n","readableText":"También le dice al Hijo: «Señor, en el principio echaste los cimientos de la\ntierra y con tus manos formaste los cielos.\n\n"},{"verse":"11","text":"Ellos dejar&#225;n de existir, pero t&#250; permaneces para siempre. Ellos se desgastar&#225;n como ropa vieja.   \n","readableText":"Ellos dejarán de existir, pero tú permaneces para siempre. Ellos se desgastarán\ncomo ropa vieja.\n\n"},{"verse":"12","text":"Los doblar&#225;s como un manto y los desechar&#225;s como ropa usada. Pero t&#250; siempre eres el mismo; t&#250; vivir&#225;s para siempre&#187; .   \n","readableText":"Los doblarás como un manto y los desecharás como ropa usada. Pero tú siempre\neres el mismo; tú vivirás para siempre» .\n\n"},{"verse":"13","text":"Adem&#225;s, Dios nunca le dijo a ninguno de los &#225;ngeles: &#171;Si&#233;ntate en el lugar de honor a mi derecha, hasta que humille a tus enemigos y los ponga por debajo de tus pies&#187; .   \n","readableText":"Además, Dios nunca le dijo a ninguno de los ángeles: «Siéntate en el lugar de\nhonor a mi derecha, hasta que humille a tus enemigos y los ponga por debajo de\ntus pies» .\n\n"},{"verse":"14","text":"Por lo tanto, los &#225;ngeles solo son sirvientes, esp&#237;ritus enviados para cuidar a quienes heredar&#225;n la salvaci&#243;n.\n","readableText":"Por lo tanto, los ángeles solo son sirvientes, espíritus enviados para cuidar a\nquienes heredarán la salvación.\n\n"}]}
