{"book":"HEB","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"El punto principal es el siguiente: tenemos un Sumo Sacerdote quien se sent&#243; en el lugar de honor, a la derecha del trono del Dios majestuoso en el cielo. \n","readableText":"El punto principal es el siguiente: tenemos un Sumo Sacerdote quien se sentó en\nel lugar de honor, a la derecha del trono del Dios majestuoso en el cielo.\n\n"},{"verse":"2","text":"All&#237; sirve como ministro en el tabern&#225;culo  del cielo, el verdadero lugar de adoraci&#243;n construido por el Se&#241;or y no por manos humanas.   \n","readableText":"Allí sirve como ministro en el tabernáculo del cielo, el verdadero lugar de\nadoración construido por el Señor y no por manos humanas.\n\n"},{"verse":"3","text":"Ya que es deber de todo sumo sacerdote presentar ofrendas y sacrificios, nuestro Sumo Sacerdote tambi&#233;n tiene que presentar una ofrenda. \n","readableText":"Ya que es deber de todo sumo sacerdote presentar ofrendas y sacrificios,\nnuestro Sumo Sacerdote también tiene que presentar una ofrenda.\n\n"},{"verse":"4","text":"Si estuviera aqu&#237; en la tierra, ni siquiera ser&#237;a sacerdote, porque ya hay sacerdotes que presentan las ofrendas que exige la ley. \n","readableText":"Si estuviera aquí en la tierra, ni siquiera sería sacerdote, porque ya hay\nsacerdotes que presentan las ofrendas que exige la ley.\n\n"},{"verse":"5","text":"Ellos sirven dentro de un sistema de adoraci&#243;n que es solo una copia, una sombra del verdadero, que est&#225; en el cielo. Pues cuando Mois&#233;s estaba por construir el tabern&#225;culo, Dios le advirti&#243; lo siguiente: &#171;Aseg&#250;rate de hacer todo seg&#250;n el modelo que te mostr&#233; aqu&#237; en la monta&#241;a&#187; .   \n","readableText":"Ellos sirven dentro de un sistema de adoración que es solo una copia, una\nsombra del verdadero, que está en el cielo. Pues cuando Moisés estaba por\nconstruir el tabernáculo, Dios le advirtió lo siguiente: «Asegúrate de hacer\ntodo según el modelo que te mostré aquí en la montaña» .\n\n"},{"verse":"6","text":"Pero ahora a Jes&#250;s, nuestro Sumo Sacerdote, se le ha dado un ministerio que es muy superior al sacerdocio antiguo porque &#233;l es mediador a nuestro favor de un mejor pacto con Dios basado en promesas mejores.   \n","readableText":"Pero ahora a Jesús, nuestro Sumo Sacerdote, se le ha dado un ministerio que es\nmuy superior al sacerdocio antiguo porque él es mediador a nuestro favor de un\nmejor pacto con Dios basado en promesas mejores.\n\n"},{"verse":"7","text":"Si el primer pacto no hubiera tenido defectos, no habr&#237;a sido necesario reemplazarlo con un segundo pacto. \n","readableText":"Si el primer pacto no hubiera tenido defectos, no habría sido necesario\nreemplazarlo con un segundo pacto.\n\n"},{"verse":"8","text":"Pero cuando Dios encontr&#243; defectos en el pueblo, dijo: &#171;Se acerca el d&#237;a, dice el  Se&#241;or , en que har&#233; un nuevo pacto con el pueblo de Israel y de Jud&#225;.   \n","readableText":"Pero cuando Dios encontró defectos en el pueblo, dijo: «Se acerca el día, dice\nel Señor , en que haré un nuevo pacto con el pueblo de Israel y de Judá.\n\n"},{"verse":"9","text":"Este pacto no ser&#225; como el que hice con sus antepasados cuando los tom&#233; de la mano y los saqu&#233; de la tierra de Egipto. Ellos no permanecieron fieles a mi pacto, por eso les di la espalda, dice el  Se&#241;or .   \n","readableText":"Este pacto no será como el que hice con sus antepasados cuando los tomé de la\nmano y los saqué de la tierra de Egipto. Ellos no permanecieron fieles a mi\npacto, por eso les di la espalda, dice el Señor .\n\n"},{"verse":"10","text":"Pero este es el nuevo pacto que har&#233; con el pueblo de Israel en ese d&#237;a,  dice el  Se&#241;or : Pondr&#233; mis leyes en su mente y las escribir&#233; en su coraz&#243;n. Yo ser&#233; su Dios, y ellos ser&#225;n mi pueblo.   \n","readableText":"Pero este es el nuevo pacto que haré con el pueblo de Israel en ese día, dice\nel Señor : Pondré mis leyes en su mente y las escribiré en su corazón. Yo seré\nsu Dios, y ellos serán mi pueblo.\n\n"},{"verse":"11","text":"Y no habr&#225; necesidad de ense&#241;ar a sus vecinos ni habr&#225; necesidad de ense&#241;ar a sus parientes, diciendo: &#8220;Deber&#237;as conocer al  Se&#241;or &#8221;. Pues todos ya me conocer&#225;n, desde el m&#225;s peque&#241;o hasta el m&#225;s grande.   \n","readableText":"Y no habrá necesidad de enseñar a sus vecinos ni habrá necesidad de enseñar a\nsus parientes, diciendo: “Deberías conocer al Señor ”. Pues todos ya me\nconocerán, desde el más pequeño hasta el más grande.\n\n"},{"verse":"12","text":"Perdonar&#233; sus maldades y nunca m&#225;s me acordar&#233; de sus pecados&#187; .   \n","readableText":"Perdonaré sus maldades y nunca más me acordaré de sus pecados» .\n\n"},{"verse":"13","text":"Cuando Dios habla de un &#171;nuevo&#187; pacto, quiere decir que ha hecho obsoleto al primero, el cual ha caducado y pronto desaparecer&#225;.\n","readableText":"Cuando Dios habla de un «nuevo» pacto, quiere decir que ha hecho obsoleto al\nprimero, el cual ha caducado y pronto desaparecerá.\n\n"}]}
