{"book":"HEB","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Por lo tanto, ya que estamos rodeados por una enorme multitud de testigos de la vida de fe, quit&#233;monos todo peso que nos impida correr, especialmente el pecado que tan f&#225;cilmente nos hace tropezar. Y corramos con perseverancia la carrera que Dios nos ha puesto por delante. \n","readableText":"Por lo tanto, ya que estamos rodeados por una enorme multitud de testigos de la\nvida de fe, quitémonos todo peso que nos impida correr, especialmente el pecado\nque tan fácilmente nos hace tropezar. Y corramos con perseverancia la carrera\nque Dios nos ha puesto por delante.\n\n"},{"verse":"2","text":"Esto lo hacemos al fijar la mirada en Jes&#250;s, el campe&#243;n que inicia y perfecciona nuestra fe.  Debido al gozo  que le esperaba, Jes&#250;s soport&#243; la cruz, sin importarle la verg&#252;enza que esta representaba. Ahora est&#225; sentado en el lugar de honor, junto al trono de Dios. \n","readableText":"Esto lo hacemos al fijar la mirada en Jesús, el campeón que inicia y\nperfecciona nuestra fe. Debido al gozo que le esperaba, Jesús soportó la cruz,\nsin importarle la vergüenza que esta representaba. Ahora está sentado en el\nlugar de honor, junto al trono de Dios.\n\n"},{"verse":"3","text":"Piensen en toda la hostilidad que soport&#243; por parte de pecadores,  as&#237; no se cansar&#225;n ni se dar&#225;n por vencidos. \n","readableText":"Piensen en toda la hostilidad que soportó por parte de pecadores, así no se\ncansarán ni se darán por vencidos.\n\n"},{"verse":"4","text":"Despu&#233;s de todo, ustedes a&#250;n no han dado su vida en la lucha contra el pecado.   \n","readableText":"Después de todo, ustedes aún no han dado su vida en la lucha contra el pecado.\n\n\n"},{"verse":"5","text":"&#191;Acaso olvidaron las palabras de aliento con que Dios les habl&#243; a ustedes como a hijos? &#201;l dijo: &#171;Hijo m&#237;o, no tomes a la ligera la disciplina del  Se&#241;or y no te des por vencido cuando te corrige.   \n","readableText":"¿Acaso olvidaron las palabras de aliento con que Dios les habló a ustedes como\na hijos? Él dijo: «Hijo mío, no tomes a la ligera la disciplina del Señor y no\nte des por vencido cuando te corrige.\n\n"},{"verse":"6","text":"Pues el  Se&#241;or  disciplina a los que ama y castiga a todo el que recibe como hijo&#187; .   \n","readableText":"Pues el Señor disciplina a los que ama y castiga a todo el que recibe como\nhijo» .\n\n"},{"verse":"7","text":"Al soportar esta disciplina divina, recuerden que Dios los trata como a sus propios hijos. &#191;Acaso alguien oy&#243; hablar de un hijo que nunca fue disciplinado por su padre? \n","readableText":"Al soportar esta disciplina divina, recuerden que Dios los trata como a sus\npropios hijos. ¿Acaso alguien oyó hablar de un hijo que nunca fue disciplinado\npor su padre?\n\n"},{"verse":"8","text":"Si Dios no los disciplina a ustedes como lo hace con todos sus hijos, quiere decir que ustedes no son verdaderamente sus hijos, sino que son ileg&#237;timos. \n","readableText":"Si Dios no los disciplina a ustedes como lo hace con todos sus hijos, quiere\ndecir que ustedes no son verdaderamente sus hijos, sino que son ilegítimos.\n\n"},{"verse":"9","text":"Ya que respet&#225;bamos a nuestros padres terrenales que nos disciplinaban, &#191;acaso no deber&#237;amos someternos a&#250;n m&#225;s a la disciplina del Padre de nuestro esp&#237;ritu, y as&#237; vivir para siempre ?   \n","readableText":"Ya que respetábamos a nuestros padres terrenales que nos disciplinaban, ¿acaso\nno deberíamos someternos aún más a la disciplina del Padre de nuestro espíritu,\ny así vivir para siempre ?\n\n"},{"verse":"10","text":"Pues nuestros padres terrenales nos disciplinaron durante algunos a&#241;os e hicieron lo mejor que pudieron, pero la disciplina de Dios siempre es buena para nosotros, a fin de que participemos de su santidad. \n","readableText":"Pues nuestros padres terrenales nos disciplinaron durante algunos años e\nhicieron lo mejor que pudieron, pero la disciplina de Dios siempre es buena\npara nosotros, a fin de que participemos de su santidad.\n\n"},{"verse":"11","text":"Ninguna disciplina resulta agradable a la hora de recibirla. Al contrario, &#161;es dolorosa! Pero despu&#233;s, produce la apacible cosecha de una vida recta para los que han sido entrenados por ella.   \n","readableText":"Ninguna disciplina resulta agradable a la hora de recibirla. Al contrario, ¡es\ndolorosa! Pero después, produce la apacible cosecha de una vida recta para los\nque han sido entrenados por ella.\n\n"},{"verse":"12","text":"Por lo tanto, renueven las fuerzas de sus manos cansadas y fortalezcan sus rodillas debilitadas. \n","readableText":"Por lo tanto, renueven las fuerzas de sus manos cansadas y fortalezcan sus\nrodillas debilitadas.\n\n"},{"verse":"13","text":"Tracen un camino recto para sus pies, a fin de que los d&#233;biles y los cojos no caigan, sino que se fortalezcan.   \n","readableText":"Tracen un camino recto para sus pies, a fin de que los débiles y los cojos no\ncaigan, sino que se fortalezcan.\n\n"},{"verse":"14","text":"Esfu&#233;rcense por vivir en paz con todos y procuren llevar una vida santa, porque los que no son santos no ver&#225;n al Se&#241;or. \n","readableText":"Esfuércense por vivir en paz con todos y procuren llevar una vida santa, porque\nlos que no son santos no verán al Señor.\n\n"},{"verse":"15","text":"Cu&#237;dense unos a otros, para que ninguno de ustedes deje de recibir la gracia de Dios. Tengan cuidado de que no brote ninguna ra&#237;z venenosa de amargura, la cual los trastorne a ustedes y envenene a muchos. \n","readableText":"Cuídense unos a otros, para que ninguno de ustedes deje de recibir la gracia de\nDios. Tengan cuidado de que no brote ninguna raíz venenosa de amargura, la cual\nlos trastorne a ustedes y envenene a muchos.\n\n"},{"verse":"16","text":"Aseg&#250;rense de que ninguno sea inmoral ni profano como Esa&#250;, que cambi&#243; sus derechos de primer hijo var&#243;n por un simple plato de comida. \n","readableText":"Asegúrense de que ninguno sea inmoral ni profano como Esaú, que cambió sus\nderechos de primer hijo varón por un simple plato de comida.\n\n"},{"verse":"17","text":"Ustedes saben que despu&#233;s, cuando quiso recibir la bendici&#243;n de su padre, fue rechazado. Ya era demasiado tarde para arrepentirse, a pesar de que suplic&#243; con l&#225;grimas amargas.   \n","readableText":"Ustedes saben que después, cuando quiso recibir la bendición de su padre, fue\nrechazado. Ya era demasiado tarde para arrepentirse, a pesar de que suplicó con\nlágrimas amargas.\n\n"},{"verse":"18","text":"Ustedes no se han acercado a una monta&#241;a  que se pueda tocar, a un lugar que arde en llamas, un lugar de oscuridad y tinieblas, rodeado por un torbellino, como les sucedi&#243; a los israelitas cuando llegaron al monte Sina&#237;. \n","readableText":"Ustedes no se han acercado a una montaña que se pueda tocar, a un lugar que\narde en llamas, un lugar de oscuridad y tinieblas, rodeado por un torbellino,\ncomo les sucedió a los israelitas cuando llegaron al monte Sinaí.\n\n"},{"verse":"19","text":"Ellos oyeron un imponente toque de trompeta y una voz tan temible que le suplicaron a Dios que dejara de hablar. \n","readableText":"Ellos oyeron un imponente toque de trompeta y una voz tan temible que le\nsuplicaron a Dios que dejara de hablar.\n\n"},{"verse":"20","text":"Retrocedieron tambale&#225;ndose bajo el mandato de Dios: &#171;Si tan solo un animal toca la monta&#241;a, deber&#225; morir apedreado&#187; . \n","readableText":"Retrocedieron tambaleándose bajo el mandato de Dios: «Si tan solo un animal\ntoca la montaña, deberá morir apedreado» .\n\n"},{"verse":"21","text":"Incluso Mois&#233;s se asust&#243; tanto de lo que vio que dijo: &#171;Estoy temblando de miedo&#187; .   \n","readableText":"Incluso Moisés se asustó tanto de lo que vio que dijo: «Estoy temblando de\nmiedo» .\n\n"},{"verse":"22","text":"En cambio, ustedes han llegado al monte Sion, a la ciudad del Dios viviente, a la Jerusal&#233;n celestial, y a incontables miles de &#225;ngeles que se han reunido llenos de gozo. \n","readableText":"En cambio, ustedes han llegado al monte Sion, a la ciudad del Dios viviente, a\nla Jerusalén celestial, y a incontables miles de ángeles que se han reunido\nllenos de gozo.\n\n"},{"verse":"23","text":"Ustedes han llegado a la congregaci&#243;n de los primog&#233;nitos de Dios, cuyos nombres est&#225;n escritos en el cielo. Ustedes han llegado a Dios mismo, quien es el juez sobre todas las cosas. Ustedes han llegado a los esp&#237;ritus de los justos, que est&#225;n en el cielo y que ya han sido perfeccionados. \n","readableText":"Ustedes han llegado a la congregación de los primogénitos de Dios, cuyos\nnombres están escritos en el cielo. Ustedes han llegado a Dios mismo, quien es\nel juez sobre todas las cosas. Ustedes han llegado a los espíritus de los\njustos, que están en el cielo y que ya han sido perfeccionados.\n\n"},{"verse":"24","text":"Ustedes han llegado a Jes&#250;s, el mediador del nuevo pacto entre Dios y la gente, y tambi&#233;n a la sangre rociada, que habla de perd&#243;n en lugar de clamar por venganza como la sangre de Abel.   \n","readableText":"Ustedes han llegado a Jesús, el mediador del nuevo pacto entre Dios y la gente,\ny también a la sangre rociada, que habla de perdón en lugar de clamar por\nvenganza como la sangre de Abel.\n\n"},{"verse":"25","text":"Tengan cuidado de no negarse a escuchar a Aquel que habla. Pues, si el pueblo de Israel no escap&#243; cuando se neg&#243; a escuchar a Mois&#233;s, el mensajero terrenal, &#161;ciertamente nosotros tampoco escaparemos si rechazamos a Aquel que nos habla desde el cielo! \n","readableText":"Tengan cuidado de no negarse a escuchar a Aquel que habla. Pues, si el pueblo\nde Israel no escapó cuando se negó a escuchar a Moisés, el mensajero terrenal,\n¡ciertamente nosotros tampoco escaparemos si rechazamos a Aquel que nos habla\ndesde el cielo!\n\n"},{"verse":"26","text":"Cuando Dios habl&#243; desde el monte Sina&#237;, su voz hizo temblar la tierra, pero ahora &#233;l hace otra promesa: &#171;Una vez m&#225;s, har&#233; temblar no solo la tierra, sino tambi&#233;n los cielos&#187; . \n","readableText":"Cuando Dios habló desde el monte Sinaí, su voz hizo temblar la tierra, pero\nahora él hace otra promesa: «Una vez más, haré temblar no solo la tierra, sino\ntambién los cielos» .\n\n"},{"verse":"27","text":"Eso significa que toda la creaci&#243;n ser&#225; agitada y removida, para que solo permanezcan las cosas inconmovibles.   \n","readableText":"Eso significa que toda la creación será agitada y removida, para que solo\npermanezcan las cosas inconmovibles.\n\n"},{"verse":"28","text":"Ya que estamos recibiendo un reino inconmovible, seamos agradecidos y agrademos a Dios ador&#225;ndolo con santo temor y reverencia, \n","readableText":"Ya que estamos recibiendo un reino inconmovible, seamos agradecidos y agrademos\na Dios adorándolo con santo temor y reverencia,\n\n"},{"verse":"29","text":"porque nuestro Dios es un fuego que todo lo consume.\n","readableText":"porque nuestro Dios es un fuego que todo lo consume.\n\n"}]}
