{"book":"HEB","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"As&#237; que, amados hermanos, ustedes que pertenecen a Dios y  tienen parte con los que han sido llamados al cielo, consideren detenidamente a este Jes&#250;s a quien declaramos mensajero  de Dios y Sumo Sacerdote. \n","readableText":"Así que, amados hermanos, ustedes que pertenecen a Dios y tienen parte con los\nque han sido llamados al cielo, consideren detenidamente a este Jesús a quien\ndeclaramos mensajero de Dios y Sumo Sacerdote.\n\n"},{"verse":"2","text":"Pues &#233;l fue fiel a Dios, quien lo nombr&#243;, as&#237; como Mois&#233;s fue fiel cuando se le encomend&#243; toda  la casa de Dios.   \n","readableText":"Pues él fue fiel a Dios, quien lo nombró, así como Moisés fue fiel cuando se le\nencomendó toda la casa de Dios.\n\n"},{"verse":"3","text":"Pero Jes&#250;s merece mucha m&#225;s gloria que Mois&#233;s, as&#237; como el que construye una casa merece m&#225;s elogio que la casa misma. \n","readableText":"Pero Jesús merece mucha más gloria que Moisés, así como el que construye una\ncasa merece más elogio que la casa misma.\n\n"},{"verse":"4","text":"Pues cada casa tiene un constructor, pero el que construy&#243; todo es Dios.   \n","readableText":"Pues cada casa tiene un constructor, pero el que construyó todo es Dios.\n\n"},{"verse":"5","text":"En verdad Mois&#233;s fue fiel como siervo en la casa de Dios. Su trabajo fue una ilustraci&#243;n de las verdades que Dios dar&#237;a a conocer tiempo despu&#233;s; \n","readableText":"En verdad Moisés fue fiel como siervo en la casa de Dios. Su trabajo fue una\nilustración de las verdades que Dios daría a conocer tiempo después;\n\n"},{"verse":"6","text":"pero Cristo, como Hijo, est&#225; a cargo de toda la casa de Dios; y nosotros somos la casa de Dios si nos armamos de valor y permanecemos confiados en nuestra esperanza en Cristo.   \n","readableText":"pero Cristo, como Hijo, está a cargo de toda la casa de Dios; y nosotros somos\nla casa de Dios si nos armamos de valor y permanecemos confiados en nuestra\nesperanza en Cristo.\n\n"},{"verse":"7","text":"Por eso el Esp&#237;ritu Santo dice: &#171;Cuando oigan hoy su voz,   \n","readableText":"Por eso el Espíritu Santo dice: «Cuando oigan hoy su voz,\n\n"},{"verse":"8","text":"no endurezcan el coraz&#243;n como lo hicieron los israelitas cuando se rebelaron, aquel d&#237;a que me pusieron a prueba en el desierto.   \n","readableText":"no endurezcan el corazón como lo hicieron los israelitas cuando se rebelaron,\naquel día que me pusieron a prueba en el desierto.\n\n"},{"verse":"9","text":"All&#237; sus antepasados me tentaron y pusieron a prueba mi paciencia a pesar de haber visto mis milagros durante cuarenta a&#241;os.   \n","readableText":"Allí sus antepasados me tentaron y pusieron a prueba mi paciencia a pesar de\nhaber visto mis milagros durante cuarenta años.\n\n"},{"verse":"10","text":"Por eso, estuve enojado con ellos y dije: &#8220;Su coraz&#243;n siempre se aleja de m&#237;. Reh&#250;san hacer lo que les digo&#8221;.   \n","readableText":"Por eso, estuve enojado con ellos y dije: “Su corazón siempre se aleja de mí.\nRehúsan hacer lo que les digo”.\n\n"},{"verse":"11","text":"As&#237; que en mi enojo jur&#233;: &#8220;Ellos nunca entrar&#225;n en mi lugar de descanso&#8221;&#187; .   \n","readableText":"Así que en mi enojo juré: “Ellos nunca entrarán en mi lugar de descanso”» .\n\n"},{"verse":"12","text":"Por lo tanto, amados hermanos, &#161;cuidado! Aseg&#250;rense de que ninguno de ustedes tenga un coraz&#243;n maligno e incr&#233;dulo que los aleje del Dios vivo. \n","readableText":"Por lo tanto, amados hermanos, ¡cuidado! Asegúrense de que ninguno de ustedes\ntenga un corazón maligno e incrédulo que los aleje del Dios vivo.\n\n"},{"verse":"13","text":"Advi&#233;rtanse unos a otros todos los d&#237;as mientras dure ese &#171;hoy&#187;, para que ninguno sea enga&#241;ado por el pecado y se endurezca contra Dios. \n","readableText":"Adviértanse unos a otros todos los días mientras dure ese «hoy», para que\nninguno sea engañado por el pecado y se endurezca contra Dios.\n\n"},{"verse":"14","text":"Pues, si somos fieles hasta el fin, confiando en Dios con la misma firmeza que ten&#237;amos al principio, cuando cre&#237;mos en &#233;l, entonces tendremos parte en todo lo que le pertenece a Cristo. \n","readableText":"Pues, si somos fieles hasta el fin, confiando en Dios con la misma firmeza que\nteníamos al principio, cuando creímos en él, entonces tendremos parte en todo\nlo que le pertenece a Cristo.\n\n"},{"verse":"15","text":"Recuerden lo que dice: &#171;Cuando oigan hoy su voz, no endurezcan el coraz&#243;n como lo hicieron los israelitas cuando se rebelaron&#187; .   \n","readableText":"Recuerden lo que dice: «Cuando oigan hoy su voz, no endurezcan el corazón como\nlo hicieron los israelitas cuando se rebelaron» .\n\n"},{"verse":"16","text":"&#191;Y qui&#233;nes fueron los que se rebelaron contra Dios a pesar de haber o&#237;do su voz? &#191;No fue acaso el pueblo que sali&#243; de Egipto guiado por Mois&#233;s? \n","readableText":"¿Y quiénes fueron los que se rebelaron contra Dios a pesar de haber oído su\nvoz? ¿No fue acaso el pueblo que salió de Egipto guiado por Moisés?\n\n"},{"verse":"17","text":"&#191;Y qui&#233;nes hicieron enojar a Dios durante cuarenta a&#241;os? &#191;Acaso no fueron los que pecaron, cuyos cad&#225;veres quedaron tirados en el desierto? \n","readableText":"¿Y quiénes hicieron enojar a Dios durante cuarenta años? ¿Acaso no fueron los\nque pecaron, cuyos cadáveres quedaron tirados en el desierto?\n\n"},{"verse":"18","text":"&#191;Y a qui&#233;nes hablaba Dios cuando jur&#243; que jam&#225;s entrar&#237;an en su descanso? &#191;Acaso no fue a los que lo desobedecieron? \n","readableText":"¿Y a quiénes hablaba Dios cuando juró que jamás entrarían en su descanso?\n¿Acaso no fue a los que lo desobedecieron?\n\n"},{"verse":"19","text":"Como vemos, ellos no pudieron entrar en el descanso de Dios a causa de su incredulidad.\n","readableText":"Como vemos, ellos no pudieron entrar en el descanso de Dios a causa de su\nincredulidad.\n\n"}]}
