{"book":"HEB","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Este Melquisedec fue rey de la ciudad de Salem y tambi&#233;n sacerdote del Dios Alt&#237;simo. Cuando Abraham regresaba triunfante de una gran batalla contra los reyes, Melquisedec sali&#243; a su encuentro y lo bendijo. \n","readableText":"Este Melquisedec fue rey de la ciudad de Salem y también sacerdote del Dios\nAltísimo. Cuando Abraham regresaba triunfante de una gran batalla contra los\nreyes, Melquisedec salió a su encuentro y lo bendijo.\n\n"},{"verse":"2","text":"Despu&#233;s Abraham tom&#243; la d&#233;cima parte de todo lo que hab&#237;a capturado en la batalla y se la dio a Melquisedec. El nombre Melquisedec significa &#171;rey de justicia&#187;, y rey de Salem significa &#171;rey de paz&#187;. \n","readableText":"Después Abraham tomó la décima parte de todo lo que había capturado en la\nbatalla y se la dio a Melquisedec. El nombre Melquisedec significa «rey de\njusticia», y rey de Salem significa «rey de paz».\n\n"},{"verse":"3","text":"No hay registro de su padre ni de su madre ni de ninguno de sus antepasados; no hay principio ni fin de su vida. A semejanza del Hijo de Dios, sigue siendo sacerdote para siempre.   \n","readableText":"No hay registro de su padre ni de su madre ni de ninguno de sus antepasados; no\nhay principio ni fin de su vida. A semejanza del Hijo de Dios, sigue siendo\nsacerdote para siempre.\n\n"},{"verse":"4","text":"Consideren, entonces, la grandeza de este Melquisedec. Incluso Abraham, el gran patriarca de Israel, reconoci&#243; esto al entregarle la d&#233;cima parte de lo que hab&#237;a capturado en la batalla. \n","readableText":"Consideren, entonces, la grandeza de este Melquisedec. Incluso Abraham, el gran\npatriarca de Israel, reconoció esto al entregarle la décima parte de lo que\nhabía capturado en la batalla.\n\n"},{"verse":"5","text":"Ahora bien, la ley de Mois&#233;s exig&#237;a que los sacerdotes, que son descendientes de Lev&#237;, le cobraran el diezmo al resto del pueblo de Israel,  quienes tambi&#233;n son descendientes de Abraham. \n","readableText":"Ahora bien, la ley de Moisés exigía que los sacerdotes, que son descendientes\nde Leví, le cobraran el diezmo al resto del pueblo de Israel, quienes también\nson descendientes de Abraham.\n\n"},{"verse":"6","text":"Sin embargo, Melquisedec, que no era descendiente de Lev&#237;, recibi&#243; de Abraham la d&#233;cima parte. Y Melquisedec bendijo a Abraham, quien ya hab&#237;a recibido las promesas de Dios. \n","readableText":"Sin embargo, Melquisedec, que no era descendiente de Leví, recibió de Abraham\nla décima parte. Y Melquisedec bendijo a Abraham, quien ya había recibido las\npromesas de Dios.\n\n"},{"verse":"7","text":"Sin lugar a dudas, el que tiene el poder para bendecir es superior a quien recibe la bendici&#243;n.   \n","readableText":"Sin lugar a dudas, el que tiene el poder para bendecir es superior a quien\nrecibe la bendición.\n\n"},{"verse":"8","text":"Los sacerdotes que reciben los diezmos son hombres que mueren, as&#237; que Melquisedec es superior a ellos porque se nos dice que sigue viviendo. \n","readableText":"Los sacerdotes que reciben los diezmos son hombres que mueren, así que\nMelquisedec es superior a ellos porque se nos dice que sigue viviendo.\n\n"},{"verse":"9","text":"Adem&#225;s podr&#237;amos decir que esos levitas &#8212;los que reciben el diezmo&#8212; pagaron un diezmo a Melquisedec cuando lo pag&#243; su antepasado Abraham. \n","readableText":"Además podríamos decir que esos levitas —los que reciben el diezmo— pagaron un\ndiezmo a Melquisedec cuando lo pagó su antepasado Abraham.\n\n"},{"verse":"10","text":"A pesar de que Lev&#237; a&#250;n no hab&#237;a nacido, la simiente de la cual provino ya exist&#237;a en el cuerpo de Abraham cuando Melquisedec recibi&#243; su diezmo.   \n","readableText":"A pesar de que Leví aún no había nacido, la simiente de la cual provino ya\nexistía en el cuerpo de Abraham cuando Melquisedec recibió su diezmo.\n\n"},{"verse":"11","text":"Entonces, si el sacerdocio de Lev&#237; &#8212;sobre el cual se bas&#243; la ley&#8212; hubiera podido lograr la perfecci&#243;n que Dios propuso, &#191;por qu&#233; fue necesario que Dios estableciera un sacerdocio diferente, con un sacerdote seg&#250;n el orden de Melquisedec en lugar del orden de Lev&#237; y Aar&#243;n ?   \n","readableText":"Entonces, si el sacerdocio de Leví —sobre el cual se basó la ley— hubiera\npodido lograr la perfección que Dios propuso, ¿por qué fue necesario que Dios\nestableciera un sacerdocio diferente, con un sacerdote según el orden de\nMelquisedec en lugar del orden de Leví y Aarón ?\n\n"},{"verse":"12","text":"Y si se cambia el sacerdocio, tambi&#233;n es necesario cambiar la ley para permitirlo. \n","readableText":"Y si se cambia el sacerdocio, también es necesario cambiar la ley para\npermitirlo.\n\n"},{"verse":"13","text":"Pues el sacerdote a quien nos referimos pertenece a una tribu diferente, cuyos miembros jam&#225;s han servido en el altar como sacerdotes. \n","readableText":"Pues el sacerdote a quien nos referimos pertenece a una tribu diferente, cuyos\nmiembros jamás han servido en el altar como sacerdotes.\n\n"},{"verse":"14","text":"Lo que quiero decir es que nuestro Se&#241;or vino de la tribu de Jud&#225;, y Mois&#233;s nunca habl&#243; de que los sacerdotes provinieran de esa tribu.   \n","readableText":"Lo que quiero decir es que nuestro Señor vino de la tribu de Judá, y Moisés\nnunca habló de que los sacerdotes provinieran de esa tribu.\n\n"},{"verse":"15","text":"Ese cambio resulta a&#250;n m&#225;s evidente, ya que ha surgido un sacerdote diferente, quien es como Melquisedec. \n","readableText":"Ese cambio resulta aún más evidente, ya que ha surgido un sacerdote diferente,\nquien es como Melquisedec.\n\n"},{"verse":"16","text":"Jes&#250;s lleg&#243; a ser sacerdote, no por cumplir con la ley del requisito f&#237;sico de pertenecer a la tribu de Lev&#237;, sino por el poder de una vida que no puede ser destruida. \n","readableText":"Jesús llegó a ser sacerdote, no por cumplir con la ley del requisito físico de\npertenecer a la tribu de Leví, sino por el poder de una vida que no puede ser\ndestruida.\n\n"},{"verse":"17","text":"Y el salmista lo se&#241;al&#243; cuando profetiz&#243;: &#171;T&#250; eres sacerdote para siempre, seg&#250;n el orden de Melquisedec&#187; .   \n","readableText":"Y el salmista lo señaló cuando profetizó: «Tú eres sacerdote para siempre,\nsegún el orden de Melquisedec» .\n\n"},{"verse":"18","text":"As&#237; que el antiguo requisito del sacerdocio qued&#243; anulado por ser d&#233;bil e in&#250;til. \n","readableText":"Así que el antiguo requisito del sacerdocio quedó anulado por ser débil e\ninútil.\n\n"},{"verse":"19","text":"Pues la ley nunca perfeccion&#243; nada, pero ahora confiamos en una mejor esperanza por la cual nos acercamos a Dios.   \n","readableText":"Pues la ley nunca perfeccionó nada, pero ahora confiamos en una mejor esperanza\npor la cual nos acercamos a Dios.\n\n"},{"verse":"20","text":"Este nuevo sistema se estableci&#243; mediante un juramento solemne. Los descendientes de Aar&#243;n llegaron a ser sacerdotes sin un juramento, \n","readableText":"Este nuevo sistema se estableció mediante un juramento solemne. Los\ndescendientes de Aarón llegaron a ser sacerdotes sin un juramento,\n\n"},{"verse":"21","text":"pero hab&#237;a un juramento con relaci&#243;n a Jes&#250;s. Pues Dios le dijo: &#171;El  Se&#241;or  ha hecho un juramento y no romper&#225; su promesa: &#8220;T&#250; eres sacerdote para siempre&#8221;&#187; .   \n","readableText":"pero había un juramento con relación a Jesús. Pues Dios le dijo: «El Señor ha\nhecho un juramento y no romperá su promesa: “Tú eres sacerdote para siempre”» .\n\n\n"},{"verse":"22","text":"Debido a ese juramento, Jes&#250;s es quien garantiza este mejor pacto con Dios.   \n","readableText":"Debido a ese juramento, Jesús es quien garantiza este mejor pacto con Dios.\n\n"},{"verse":"23","text":"Hubo muchos sacerdotes bajo el sistema antiguo, porque la muerte les imped&#237;a continuar con sus funciones; \n","readableText":"Hubo muchos sacerdotes bajo el sistema antiguo, porque la muerte les impedía\ncontinuar con sus funciones;\n\n"},{"verse":"24","text":"pero dado que Jes&#250;s vive para siempre, su sacerdocio dura para siempre. \n","readableText":"pero dado que Jesús vive para siempre, su sacerdocio dura para siempre.\n\n"},{"verse":"25","text":"Por eso puede salvar &#8212;una vez y para siempre&#8212;  a los que vienen a Dios por medio de &#233;l, quien vive para siempre, a fin de interceder con Dios a favor de ellos.   \n","readableText":"Por eso puede salvar —una vez y para siempre— a los que vienen a Dios por medio\nde él, quien vive para siempre, a fin de interceder con Dios a favor de ellos.\n\n\n"},{"verse":"26","text":"&#201;l es la clase de sumo sacerdote que necesitamos, porque es santo y no tiene culpa ni mancha de pecado. &#201;l ha sido apartado de los pecadores y se le ha dado el lugar de m&#225;s alto honor en el cielo.   \n","readableText":"Él es la clase de sumo sacerdote que necesitamos, porque es santo y no tiene\nculpa ni mancha de pecado. Él ha sido apartado de los pecadores y se le ha dado\nel lugar de más alto honor en el cielo.\n\n"},{"verse":"27","text":"A diferencia de los dem&#225;s sumos sacerdotes, no tiene necesidad de ofrecer sacrificios cada d&#237;a. Ellos los ofrec&#237;an primero por sus propios pecados y luego por los del pueblo. Sin embargo, Jes&#250;s lo hizo una vez y para siempre cuando se ofreci&#243; a s&#237; mismo como sacrificio por los pecados del pueblo. \n","readableText":"A diferencia de los demás sumos sacerdotes, no tiene necesidad de ofrecer\nsacrificios cada día. Ellos los ofrecían primero por sus propios pecados y\nluego por los del pueblo. Sin embargo, Jesús lo hizo una vez y para siempre\ncuando se ofreció a sí mismo como sacrificio por los pecados del pueblo.\n\n"},{"verse":"28","text":"La ley nombra a sumos sacerdotes que est&#225;n limitados por debilidades humanas; pero despu&#233;s de que la ley fue entregada, Dios nombr&#243; a su Hijo mediante un juramento y su Hijo ha sido hecho el perfecto Sumo Sacerdote para siempre.\n","readableText":"La ley nombra a sumos sacerdotes que están limitados por debilidades humanas;\npero después de que la ley fue entregada, Dios nombró a su Hijo mediante un\njuramento y su Hijo ha sido hecho el perfecto Sumo Sacerdote para siempre.\n\n"}]}
