{"book":"HEB","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Todav&#237;a sigue vigente la promesa que hizo Dios de entrar en su descanso; por lo tanto, debemos temblar de miedo ante la idea de que alguno de ustedes no llegue a alcanzarlo. \n","readableText":"Todavía sigue vigente la promesa que hizo Dios de entrar en su descanso; por lo\ntanto, debemos temblar de miedo ante la idea de que alguno de ustedes no llegue\na alcanzarlo.\n\n"},{"verse":"2","text":"Pues esta buena noticia &#8212;del descanso que Dios ha preparado&#8212; se nos ha anunciado tanto a ellos como a nosotros, pero a ellos no les sirvi&#243; de nada porque no tuvieron la fe de los que escucharon a Dios.   \n","readableText":"Pues esta buena noticia —del descanso que Dios ha preparado— se nos ha\nanunciado tanto a ellos como a nosotros, pero a ellos no les sirvió de nada\nporque no tuvieron la fe de los que escucharon a Dios.\n\n"},{"verse":"3","text":"Pues solo los que creemos podemos entrar en su descanso. En cuanto a los dem&#225;s, Dios dijo: &#171;En mi enojo jur&#233;: &#8220;Ellos nunca entrar&#225;n en mi lugar de descanso&#8221;&#187; , si bien ese descanso est&#225; preparado desde que &#233;l hizo el mundo. \n","readableText":"Pues solo los que creemos podemos entrar en su descanso. En cuanto a los demás,\nDios dijo: «En mi enojo juré: “Ellos nunca entrarán en mi lugar de descanso”» ,\nsi bien ese descanso está preparado desde que él hizo el mundo.\n\n"},{"verse":"4","text":"Sabemos que est&#225; preparado debido al pasaje en las Escrituras que menciona el s&#233;ptimo d&#237;a: &#171;Cuando lleg&#243; el s&#233;ptimo d&#237;a, Dios descans&#243; de toda su labor&#187; . \n","readableText":"Sabemos que está preparado debido al pasaje en las Escrituras que menciona el\nséptimo día: «Cuando llegó el séptimo día, Dios descansó de toda su labor» .\n\n"},{"verse":"5","text":"Pero en el otro pasaje Dios dijo: &#171;Ellos nunca entrar&#225;n en mi lugar de descanso&#187; .   \n","readableText":"Pero en el otro pasaje Dios dijo: «Ellos nunca entrarán en mi lugar de\ndescanso» .\n\n"},{"verse":"6","text":"As&#237; que el descanso de Dios est&#225; disponible para que la gente entre, pero los primeros en o&#237;r esta buena noticia no entraron, porque desobedecieron a Dios. \n","readableText":"Así que el descanso de Dios está disponible para que la gente entre, pero los\nprimeros en oír esta buena noticia no entraron, porque desobedecieron a Dios.\n\n\n"},{"verse":"7","text":"Entonces Dios fij&#243; otro tiempo para entrar en su descanso, y ese tiempo es hoy. Lo anunci&#243; mucho m&#225;s tarde por medio de David en las palabras que ya se han citado: &#171;Cuando oigan hoy su voz no endurezcan el coraz&#243;n&#187; .   \n","readableText":"Entonces Dios fijó otro tiempo para entrar en su descanso, y ese tiempo es hoy.\nLo anunció mucho más tarde por medio de David en las palabras que ya se han\ncitado: «Cuando oigan hoy su voz no endurezcan el corazón» .\n\n"},{"verse":"8","text":"Ahora bien, si Josu&#233; hubiera logrado darles ese descanso, Dios no habr&#237;a hablado de otro d&#237;a de descanso a&#250;n por venir. \n","readableText":"Ahora bien, si Josué hubiera logrado darles ese descanso, Dios no habría\nhablado de otro día de descanso aún por venir.\n\n"},{"verse":"9","text":"As&#237; que todav&#237;a hay un descanso especial  en espera para el pueblo de Dios. \n","readableText":"Así que todavía hay un descanso especial en espera para el pueblo de Dios.\n\n"},{"verse":"10","text":"Pues todos los que han entrado en el descanso de Dios han descansado de su trabajo, tal como Dios descans&#243; del suyo despu&#233;s de crear el mundo. \n","readableText":"Pues todos los que han entrado en el descanso de Dios han descansado de su\ntrabajo, tal como Dios descansó del suyo después de crear el mundo.\n\n"},{"verse":"11","text":"Entonces, hagamos todo lo posible por entrar en ese descanso, pero si desobedecemos a Dios, como lo hizo el pueblo de Israel, caeremos.   \n","readableText":"Entonces, hagamos todo lo posible por entrar en ese descanso, pero si\ndesobedecemos a Dios, como lo hizo el pueblo de Israel, caeremos.\n\n"},{"verse":"12","text":"Pues la palabra de Dios es viva y poderosa. Es m&#225;s cortante que cualquier espada de dos filos; penetra entre el alma y el esp&#237;ritu, entre la articulaci&#243;n y la m&#233;dula del hueso. Deja al descubierto nuestros pensamientos y deseos m&#225;s &#237;ntimos. \n","readableText":"Pues la palabra de Dios es viva y poderosa. Es más cortante que cualquier\nespada de dos filos; penetra entre el alma y el espíritu, entre la articulación\ny la médula del hueso. Deja al descubierto nuestros pensamientos y deseos más\níntimos.\n\n"},{"verse":"13","text":"No hay nada en toda la creaci&#243;n que est&#233; oculto a Dios. Todo est&#225; desnudo y expuesto ante sus ojos; y es a &#233;l a quien rendimos cuentas.   \n","readableText":"No hay nada en toda la creación que esté oculto a Dios. Todo está desnudo y\nexpuesto ante sus ojos; y es a él a quien rendimos cuentas.\n\n"},{"verse":"14","text":"Por lo tanto, ya que tenemos un gran Sumo Sacerdote que entr&#243; en el cielo, Jes&#250;s el Hijo de Dios, aferr&#233;monos a lo que creemos. \n","readableText":"Por lo tanto, ya que tenemos un gran Sumo Sacerdote que entró en el cielo,\nJesús el Hijo de Dios, aferrémonos a lo que creemos.\n\n"},{"verse":"15","text":"Nuestro Sumo Sacerdote comprende nuestras debilidades, porque enfrent&#243; todas y cada una de las pruebas que enfrentamos nosotros, sin embargo, &#233;l nunca pec&#243;. \n","readableText":"Nuestro Sumo Sacerdote comprende nuestras debilidades, porque enfrentó todas y\ncada una de las pruebas que enfrentamos nosotros, sin embargo, él nunca pecó.\n\n\n"},{"verse":"16","text":"As&#237; que acerqu&#233;monos con toda confianza al trono de la gracia de nuestro Dios. All&#237; recibiremos su misericordia y encontraremos la gracia que nos ayudar&#225; cuando m&#225;s la necesitemos.\n","readableText":"Así que acerquémonos con toda confianza al trono de la gracia de nuestro Dios.\nAllí recibiremos su misericordia y encontraremos la gracia que nos ayudará\ncuando más la necesitemos.\n\n"}]}
