{"book":"HEB","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Sigan am&#225;ndose unos a otros como hermanos.   \n","readableText":"Sigan amándose unos a otros como hermanos.\n\n"},{"verse":"2","text":"No se olviden de brindar hospitalidad a los desconocidos, porque algunos que lo han hecho, &#161;han hospedado &#225;ngeles sin darse cuenta! \n","readableText":"No se olviden de brindar hospitalidad a los desconocidos, porque algunos que lo\nhan hecho, ¡han hospedado ángeles sin darse cuenta!\n\n"},{"verse":"3","text":"Acu&#233;rdense de aquellos que est&#225;n en prisi&#243;n, como si ustedes mismos estuvieran all&#237;. Acu&#233;rdense tambi&#233;n de los que son maltratados, como si ustedes mismos sintieran en carne propia el dolor de ellos.   \n","readableText":"Acuérdense de aquellos que están en prisión, como si ustedes mismos estuvieran\nallí. Acuérdense también de los que son maltratados, como si ustedes mismos\nsintieran en carne propia el dolor de ellos.\n\n"},{"verse":"4","text":"Honren el matrimonio, y los casados mant&#233;nganse fieles el uno al otro. Con toda seguridad, Dios juzgar&#225; a los que cometen inmoralidades sexuales y a los que cometen adulterio.   \n","readableText":"Honren el matrimonio, y los casados manténganse fieles el uno al otro. Con toda\nseguridad, Dios juzgará a los que cometen inmoralidades sexuales y a los que\ncometen adulterio.\n\n"},{"verse":"5","text":"No amen el dinero; est&#233;n contentos con lo que tienen, pues Dios ha dicho: &#171;Nunca te fallar&#233;. Jam&#225;s te abandonar&#233;&#187; .   \n","readableText":"No amen el dinero; estén contentos con lo que tienen, pues Dios ha dicho:\n«Nunca te fallaré. Jamás te abandonaré» .\n\n"},{"verse":"6","text":"As&#237; que podemos decir con toda confianza: &#171;El  Se&#241;or  es quien me ayuda, por tanto, no temer&#233;. &#191;Qu&#233; me puede hacer un simple mortal?&#187; .   \n","readableText":"Así que podemos decir con toda confianza: «El Señor es quien me ayuda, por\ntanto, no temeré. ¿Qué me puede hacer un simple mortal?» .\n\n"},{"verse":"7","text":"Acu&#233;rdense de los l&#237;deres que les ense&#241;aron la palabra de Dios. Piensen en todo lo bueno que haya resultado de su vida y sigan el ejemplo de su fe.   \n","readableText":"Acuérdense de los líderes que les enseñaron la palabra de Dios. Piensen en todo\nlo bueno que haya resultado de su vida y sigan el ejemplo de su fe.\n\n"},{"verse":"8","text":"Jesucristo es el mismo ayer, hoy y siempre. \n","readableText":"Jesucristo es el mismo ayer, hoy y siempre.\n\n"},{"verse":"9","text":"As&#237; que no se dejen cautivar por ideas nuevas y extra&#241;as. Su fortaleza espiritual proviene de la gracia de Dios y no depende de reglas sobre los alimentos, que de nada sirven a quienes las siguen.   \n","readableText":"Así que no se dejen cautivar por ideas nuevas y extrañas. Su fortaleza\nespiritual proviene de la gracia de Dios y no depende de reglas sobre los\nalimentos, que de nada sirven a quienes las siguen.\n\n"},{"verse":"10","text":"Tenemos un altar del cual los sacerdotes del tabern&#225;culo  no tienen derecho a comer. \n","readableText":"Tenemos un altar del cual los sacerdotes del tabernáculo no tienen derecho a\ncomer.\n\n"},{"verse":"11","text":"Bajo el sistema antiguo, el sumo sacerdote llevaba la sangre de los animales al Lugar Santo como sacrificio por el pecado, y los cuerpos de esos animales se quemaban fuera del campamento. \n","readableText":"Bajo el sistema antiguo, el sumo sacerdote llevaba la sangre de los animales al\nLugar Santo como sacrificio por el pecado, y los cuerpos de esos animales se\nquemaban fuera del campamento.\n\n"},{"verse":"12","text":"De igual manera, Jes&#250;s sufri&#243; y muri&#243; fuera de las puertas de la ciudad para hacer santo a su pueblo mediante su propia sangre. \n","readableText":"De igual manera, Jesús sufrió y murió fuera de las puertas de la ciudad para\nhacer santo a su pueblo mediante su propia sangre.\n\n"},{"verse":"13","text":"Entonces salgamos al encuentro de Jes&#250;s, fuera del campamento, y llevemos la deshonra que &#233;l llev&#243;. \n","readableText":"Entonces salgamos al encuentro de Jesús, fuera del campamento, y llevemos la\ndeshonra que él llevó.\n\n"},{"verse":"14","text":"Pues este mundo no es nuestro hogar permanente; esperamos el hogar futuro.   \n","readableText":"Pues este mundo no es nuestro hogar permanente; esperamos el hogar futuro.\n\n"},{"verse":"15","text":"Por lo tanto, por medio de Jes&#250;s, ofrezcamos un sacrificio continuo de alabanza a Dios, mediante el cual proclamamos nuestra lealtad a su nombre. \n","readableText":"Por lo tanto, por medio de Jesús, ofrezcamos un sacrificio continuo de alabanza\na Dios, mediante el cual proclamamos nuestra lealtad a su nombre.\n\n"},{"verse":"16","text":"Y no se olviden de hacer el bien ni de compartir lo que tienen con quienes pasan necesidad. Estos son los sacrificios que le agradan a Dios.   \n","readableText":"Y no se olviden de hacer el bien ni de compartir lo que tienen con quienes\npasan necesidad. Estos son los sacrificios que le agradan a Dios.\n\n"},{"verse":"17","text":"Obedezcan a sus l&#237;deres espirituales y hagan lo que ellos dicen. Su tarea es cuidar el alma de ustedes y tienen que rendir cuentas a Dios. Denles motivos para que la hagan con alegr&#237;a y no con dolor. Esto &#250;ltimo ciertamente no los beneficiar&#225; a ustedes.   \n","readableText":"Obedezcan a sus líderes espirituales y hagan lo que ellos dicen. Su tarea es\ncuidar el alma de ustedes y tienen que rendir cuentas a Dios. Denles motivos\npara que la hagan con alegría y no con dolor. Esto último ciertamente no los\nbeneficiará a ustedes.\n\n"},{"verse":"18","text":"Oren por nosotros, pues tenemos la conciencia limpia y deseamos comportarnos con integridad en todo lo que hacemos. \n","readableText":"Oren por nosotros, pues tenemos la conciencia limpia y deseamos comportarnos\ncon integridad en todo lo que hacemos.\n\n"},{"verse":"19","text":"Y oren especialmente para que pueda regresar a verlos pronto.   \n","readableText":"Y oren especialmente para que pueda regresar a verlos pronto.\n\n"},{"verse":"20","text":"Y ahora, que el Dios de paz &#8212;quien levant&#243; de entre los muertos a nuestro Se&#241;or Jes&#250;s, el gran Pastor de las ovejas, y que ratific&#243; un pacto eterno con su sangre&#8212;   \n","readableText":"Y ahora, que el Dios de paz —quien levantó de entre los muertos a nuestro Señor\nJesús, el gran Pastor de las ovejas, y que ratificó un pacto eterno con su\nsangre—\n\n"},{"verse":"21","text":"los capacite con todo lo que necesiten para hacer su voluntad. Que &#233;l produzca en ustedes, mediante el poder de Jesucristo, todo lo bueno que a &#233;l le agrada. &#161;A &#233;l sea toda la gloria por siempre y para siempre! Am&#233;n.   \n","readableText":"los capacite con todo lo que necesiten para hacer su voluntad. Que él produzca\nen ustedes, mediante el poder de Jesucristo, todo lo bueno que a él le agrada.\n¡A él sea toda la gloria por siempre y para siempre! Amén.\n\n"},{"verse":"22","text":"Les ruego, amados hermanos, que hagan caso a lo que les escrib&#237; en esta breve exhortaci&#243;n.   \n","readableText":"Les ruego, amados hermanos, que hagan caso a lo que les escribí en esta breve\nexhortación.\n\n"},{"verse":"23","text":"Quiero que sepan que nuestro hermano Timoteo ya sali&#243; de la c&#225;rcel. Si llega pronto, lo llevar&#233; conmigo cuando vaya a verlos.   \n","readableText":"Quiero que sepan que nuestro hermano Timoteo ya salió de la cárcel. Si llega\npronto, lo llevaré conmigo cuando vaya a verlos.\n\n"},{"verse":"24","text":"Saluden a todos los l&#237;deres y a todos los creyentes que est&#225;n all&#237;.  Los creyentes de Italia les env&#237;an sus saludos.   \n","readableText":"Saluden a todos los líderes y a todos los creyentes que están allí. Los\ncreyentes de Italia les envían sus saludos.\n\n"},{"verse":"25","text":"Que la gracia de Dios sea con todos ustedes.\n","readableText":"Que la gracia de Dios sea con todos ustedes.\n\n"}]}
