{"book":"HEB","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Todo sumo sacerdote es un hombre escogido para representar a otras personas en su trato con Dios. &#201;l presenta a Dios las ofrendas de esas personas y ofrece sacrificios por los pecados. \n","readableText":"Todo sumo sacerdote es un hombre escogido para representar a otras personas en\nsu trato con Dios. Él presenta a Dios las ofrendas de esas personas y ofrece\nsacrificios por los pecados.\n\n"},{"verse":"2","text":"Y puede tratar con paciencia a los ignorantes y descarriados, porque &#233;l tambi&#233;n est&#225; sujeto a las mismas debilidades. \n","readableText":"Y puede tratar con paciencia a los ignorantes y descarriados, porque él también\nestá sujeto a las mismas debilidades.\n\n"},{"verse":"3","text":"Por esa raz&#243;n, debe ofrecer sacrificios tanto por sus propios pecados como por los del pueblo.   \n","readableText":"Por esa razón, debe ofrecer sacrificios tanto por sus propios pecados como por\nlos del pueblo.\n\n"},{"verse":"4","text":"Y nadie puede llegar a ser sumo sacerdote solo porque desee tener ese honor. Tiene que ser llamado por Dios para ese trabajo, como sucedi&#243; con Aar&#243;n. \n","readableText":"Y nadie puede llegar a ser sumo sacerdote solo porque desee tener ese honor.\nTiene que ser llamado por Dios para ese trabajo, como sucedió con Aarón.\n\n"},{"verse":"5","text":"Por eso, Cristo no se honr&#243; a s&#237; mismo haci&#233;ndose Sumo Sacerdote, sino que fue elegido por Dios, quien le dijo: &#171;T&#250; eres mi Hijo. Hoy he llegado a ser tu Padre &#187;.   \n","readableText":"Por eso, Cristo no se honró a sí mismo haciéndose Sumo Sacerdote, sino que fue\nelegido por Dios, quien le dijo: «Tú eres mi Hijo. Hoy he llegado a ser tu\nPadre ».\n\n"},{"verse":"6","text":"Y en otro pasaje Dios le dijo: &#171;T&#250; eres sacerdote para siempre, seg&#250;n el orden de Melquisedec&#187; .   \n","readableText":"Y en otro pasaje Dios le dijo: «Tú eres sacerdote para siempre, según el orden\nde Melquisedec» .\n\n"},{"verse":"7","text":"Mientras estuvo aqu&#237; en la tierra, Jes&#250;s ofreci&#243; oraciones y s&#250;plicas con gran clamor y l&#225;grimas al que pod&#237;a rescatarlo de la muerte. Y Dios oy&#243; sus oraciones por la gran reverencia que Jes&#250;s le ten&#237;a. \n","readableText":"Mientras estuvo aquí en la tierra, Jesús ofreció oraciones y súplicas con gran\nclamor y lágrimas al que podía rescatarlo de la muerte. Y Dios oyó sus\noraciones por la gran reverencia que Jesús le tenía.\n\n"},{"verse":"8","text":"Aunque era Hijo de Dios, Jes&#250;s aprendi&#243; obediencia por las cosas que sufri&#243;. \n","readableText":"Aunque era Hijo de Dios, Jesús aprendió obediencia por las cosas que sufrió.\n\n"},{"verse":"9","text":"De ese modo, Dios lo hizo apto para ser el Sumo Sacerdote perfecto, y Jes&#250;s lleg&#243; a ser la fuente de salvaci&#243;n eterna para todos los que lo obedecen. \n","readableText":"De ese modo, Dios lo hizo apto para ser el Sumo Sacerdote perfecto, y Jesús\nllegó a ser la fuente de salvación eterna para todos los que lo obedecen.\n\n"},{"verse":"10","text":"Y Dios lo design&#243; Sumo Sacerdote seg&#250;n el orden de Melquisedec.   \n","readableText":"Y Dios lo designó Sumo Sacerdote según el orden de Melquisedec.\n\n"},{"verse":"11","text":"Nos gustar&#237;a decir mucho m&#225;s sobre este tema, pero es dif&#237;cil de explicar, sobre todo porque ustedes son torpes espiritualmente y tal parece que no escuchan. \n","readableText":"Nos gustaría decir mucho más sobre este tema, pero es difícil de explicar,\nsobre todo porque ustedes son torpes espiritualmente y tal parece que no\nescuchan.\n\n"},{"verse":"12","text":"Hace tanto que son creyentes que ya deber&#237;an estar ense&#241;ando a otros. En cambio, necesitan que alguien vuelva a ense&#241;arles las cosas b&#225;sicas de la palabra de Dios.  Son como ni&#241;os peque&#241;os que necesitan leche y no pueden comer alimento s&#243;lido. \n","readableText":"Hace tanto que son creyentes que ya deberían estar enseñando a otros. En\ncambio, necesitan que alguien vuelva a enseñarles las cosas básicas de la\npalabra de Dios. Son como niños pequeños que necesitan leche y no pueden comer\nalimento sólido.\n\n"},{"verse":"13","text":"Pues el que se alimenta de leche sigue siendo beb&#233; y no sabe c&#243;mo hacer lo correcto. \n","readableText":"Pues el que se alimenta de leche sigue siendo bebé y no sabe cómo hacer lo\ncorrecto.\n\n"},{"verse":"14","text":"El alimento s&#243;lido es para los que son maduros, los que a fuerza de pr&#225;ctica est&#225;n capacitados para distinguir entre lo bueno y lo malo.\n","readableText":"El alimento sólido es para los que son maduros, los que a fuerza de práctica\nestán capacitados para distinguir entre lo bueno y lo malo.\n\n"}]}
