{"book":"1PE","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimado pueblo elegido por Dios: Esta carta la escribo yo, Pedro, ap&#243;stol de Jesucristo. Un cordial saludo para ustedes que viven como extranjeros esparcidos por Ponto, Galacia, Capadocia, Asia y Bitinia. \n","readableText":"Estimado pueblo elegido por Dios: Esta carta la escribo yo, Pedro, apóstol de\nJesucristo. Un cordial saludo para ustedes que viven como extranjeros\nesparcidos por Ponto, Galacia, Capadocia, Asia y Bitinia.\n\n"},{"verse":"2","text":"Seg&#250;n el plan de Dios Padre, &#233;l los eligi&#243; de antemano y los purific&#243; por medio del Esp&#237;ritu para que lo obedezcan y sean rociados  con la sangre de Jesucristo. Que Dios les d&#233; abundantemente de su generoso amor y paz.   \n","readableText":"Según el plan de Dios Padre, él los eligió de antemano y los purificó por medio\ndel Espíritu para que lo obedezcan y sean rociados con la sangre de Jesucristo.\nQue Dios les dé abundantemente de su generoso amor y paz.\n\n"},{"verse":"3","text":"Bendito sea el Dios y Padre de nuestro Se&#241;or Jesucristo, quien nos tuvo gran compasi&#243;n y nos hizo nacer de nuevo por la resurrecci&#243;n de Jesucristo. As&#237; nos dio la plena esperanza \n","readableText":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, quien nos tuvo gran\ncompasión y nos hizo nacer de nuevo por la resurrección de Jesucristo. Así nos\ndio la plena esperanza\n\n"},{"verse":"4","text":"de recibir una herencia que Dios tiene guardada para nosotros en el cielo; herencia que no se arruina, ni se destruye, ni pierde su valor.   \n","readableText":"de recibir una herencia que Dios tiene guardada para nosotros en el cielo;\nherencia que no se arruina, ni se destruye, ni pierde su valor.\n\n"},{"verse":"5","text":"Por medio de la fe, el poder de Dios los protege para que reciban la salvaci&#243;n que Dios les dar&#225; a conocer en el d&#237;a final. \n","readableText":"Por medio de la fe, el poder de Dios los protege para que reciban la salvación\nque Dios les dará a conocer en el día final.\n\n"},{"verse":"6","text":"Eso es motivo de alegr&#237;a para ustedes, aunque durante un tiempo tengan que soportar muchas dificultades que los entristezcan. \n","readableText":"Eso es motivo de alegría para ustedes, aunque durante un tiempo tengan que\nsoportar muchas dificultades que los entristezcan.\n\n"},{"verse":"7","text":"Tales dificultades ser&#225;n una gran prueba de su fe, y se pueden comparar con el fuego que prueba la pureza del oro. Pero su fe es m&#225;s valiosa que el oro, porque el oro no dura para siempre. En cambio, la fe que sale aprobada de la prueba dar&#225; alabanza, gloria y honor a Jesucristo cuando &#233;l regrese.   \n","readableText":"Tales dificultades serán una gran prueba de su fe, y se pueden comparar con el\nfuego que prueba la pureza del oro. Pero su fe es más valiosa que el oro,\nporque el oro no dura para siempre. En cambio, la fe que sale aprobada de la\nprueba dará alabanza, gloria y honor a Jesucristo cuando él regrese.\n\n"},{"verse":"8","text":"Ustedes no han visto jam&#225;s a Jes&#250;s, pero aun as&#237; lo aman. Aunque ahora no lo pueden ver, creen en &#233;l y est&#225;n llenos de un gozo maravilloso que no puede ser expresado con palabras. \n","readableText":"Ustedes no han visto jamás a Jesús, pero aun así lo aman. Aunque ahora no lo\npueden ver, creen en él y están llenos de un gozo maravilloso que no puede ser\nexpresado con palabras.\n\n"},{"verse":"9","text":"Eso significa que est&#225;n recibiendo la salvaci&#243;n que es el resultado de su fe.   \n","readableText":"Eso significa que están recibiendo la salvación que es el resultado de su fe.\n\n\n"},{"verse":"10","text":"Los profetas estudiaron los detalles de esta salvaci&#243;n tratando de entenderla y hablaron sobre el generoso amor que Dios les ha dado a ustedes. \n","readableText":"Los profetas estudiaron los detalles de esta salvación tratando de entenderla y\nhablaron sobre el generoso amor que Dios les ha dado a ustedes.\n\n"},{"verse":"11","text":"Los profetas intentaban saber cu&#225;ndo llegar&#237;an los sufrimientos de Cristo y c&#243;mo ser&#237;a el mundo cuando llegara. El Esp&#237;ritu de Cristo estaba en ellos y les hablaba de lo que Cristo tendr&#237;a que sufrir y de la gloria que recibir&#237;a despu&#233;s. \n","readableText":"Los profetas intentaban saber cuándo llegarían los sufrimientos de Cristo y\ncómo sería el mundo cuando llegara. El Espíritu de Cristo estaba en ellos y les\nhablaba de lo que Cristo tendría que sufrir y de la gloria que recibiría\ndespués.\n\n"},{"verse":"12","text":"Dios les hizo entender que lo que dec&#237;an no era para ellos mismos, sino que les estaban sirviendo a ustedes. Lo que los profetas dec&#237;an es la misma buena noticia de salvaci&#243;n que fue anunciada por quienes les llevaron el mensaje a ustedes. Ellos tambi&#233;n hablaron por medio del Esp&#237;ritu Santo, enviado del cielo. En ese mensaje hay detalles que hasta los mismos &#225;ngeles quisieran conocer.   \n","readableText":"Dios les hizo entender que lo que decían no era para ellos mismos, sino que les\nestaban sirviendo a ustedes. Lo que los profetas decían es la misma buena\nnoticia de salvación que fue anunciada por quienes les llevaron el mensaje a\nustedes. Ellos también hablaron por medio del Espíritu Santo, enviado del\ncielo. En ese mensaje hay detalles que hasta los mismos ángeles quisieran\nconocer.\n\n"},{"verse":"13","text":"Por eso, preparen su mente para servir. Con pleno dominio propio pongan toda su esperanza en el generoso amor que ser&#225; de ustedes cuando Jesucristo venga.   \n","readableText":"Por eso, preparen su mente para servir. Con pleno dominio propio pongan toda su\nesperanza en el generoso amor que será de ustedes cuando Jesucristo venga.\n\n"},{"verse":"14","text":"Antes, ustedes no entend&#237;an y por eso segu&#237;an sus malos deseos. Pero ahora, son hijos obedientes de Dios y no deben vivir como antes. \n","readableText":"Antes, ustedes no entendían y por eso seguían sus malos deseos. Pero ahora, son\nhijos obedientes de Dios y no deben vivir como antes.\n\n"},{"verse":"15","text":"M&#225;s bien, sean santos en todo lo que hacen, porque Dios, quien los llam&#243;, es santo. \n","readableText":"Más bien, sean santos en todo lo que hacen, porque Dios, quien los llamó, es\nsanto.\n\n"},{"verse":"16","text":"Pues est&#225; escrito: &#171;Sean santos, porque yo soy santo&#187;.   \n","readableText":"Pues está escrito: «Sean santos, porque yo soy santo».\n\n"},{"verse":"17","text":"Ustedes oran a Dios y lo llaman &#171;Padre&#187;, y &#233;l juzga a todos por igual seg&#250;n lo que hacen. Por eso deben mostrarle respeto en todo lo que hagan durante el tiempo que est&#233;n en este mundo. \n","readableText":"Ustedes oran a Dios y lo llaman «Padre», y él juzga a todos por igual según lo\nque hacen. Por eso deben mostrarle respeto en todo lo que hagan durante el\ntiempo que estén en este mundo.\n\n"},{"verse":"18","text":"Dios los rescat&#243; a ustedes de la vida sin sentido que llevaban antes; as&#237; viv&#237;an sus antepasados, y ellos les ense&#241;aron a ustedes a vivir de la misma manera. Pero ustedes saben muy bien que el precio de su libertad no fue pagado con algo pasajero como el oro o la plata, \n","readableText":"Dios los rescató a ustedes de la vida sin sentido que llevaban antes; así\nvivían sus antepasados, y ellos les enseñaron a ustedes a vivir de la misma\nmanera. Pero ustedes saben muy bien que el precio de su libertad no fue pagado\ncon algo pasajero como el oro o la plata,\n\n"},{"verse":"19","text":"sino con la sangre preciosa de Cristo, quien es como un cordero perfecto y sin mancha. \n","readableText":"sino con la sangre preciosa de Cristo, quien es como un cordero perfecto y sin\nmancha.\n\n"},{"verse":"20","text":"Cristo fue destinado antes de que el mundo fuera creado, pero se dio a conocer en los &#250;ltimos tiempos para beneficio de ustedes. \n","readableText":"Cristo fue destinado antes de que el mundo fuera creado, pero se dio a conocer\nen los últimos tiempos para beneficio de ustedes.\n\n"},{"verse":"21","text":"Por medio de Cristo, ustedes son fieles a Dios, quien resucit&#243; a Cristo de entre los muertos y le dio honor. Por eso han puesto su fe y su esperanza en Dios.   \n","readableText":"Por medio de Cristo, ustedes son fieles a Dios, quien resucitó a Cristo de\nentre los muertos y le dio honor. Por eso han puesto su fe y su esperanza en\nDios.\n\n"},{"verse":"22","text":"Obedeciendo la verdad se han purificado y pueden amar sinceramente a sus hermanos. &#193;mense los unos a los otros de todo coraz&#243;n. \n","readableText":"Obedeciendo la verdad se han purificado y pueden amar sinceramente a sus\nhermanos. Ámense los unos a los otros de todo corazón.\n\n"},{"verse":"23","text":"Pues ustedes nacieron de nuevo, no por medio de padres mortales, sino por medio del mensaje vivo y eterno de Dios. \n","readableText":"Pues ustedes nacieron de nuevo, no por medio de padres mortales, sino por medio\ndel mensaje vivo y eterno de Dios.\n\n"},{"verse":"24","text":"Porque est&#225; escrito: &#171;Los seres humanos son como la hierba. Toda su gloria es como una flor silvestre. La hierba se seca y la flor se cae,   \n","readableText":"Porque está escrito: «Los seres humanos son como la hierba. Toda su gloria es\ncomo una flor silvestre. La hierba se seca y la flor se cae,\n\n"},{"verse":"25","text":"  \n","readableText":"\n\n"}]}
