{"book":"1PE","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"De la misma manera, esposas, obedezcan a sus esposos. Si alg&#250;n esposo no le cree a la palabra de Dios, podr&#225; ser convencido sin que se le tenga que decir una sola palabra, sino a trav&#233;s de la conducta de ustedes \n","readableText":"De la misma manera, esposas, obedezcan a sus esposos. Si algún esposo no le\ncree a la palabra de Dios, podrá ser convencido sin que se le tenga que decir\nuna sola palabra, sino a través de la conducta de ustedes\n\n"},{"verse":"2","text":"al ver la forma de ser santa y respetuosa de su esposa. \n","readableText":"al ver la forma de ser santa y respetuosa de su esposa.\n\n"},{"verse":"3","text":"Que su belleza no venga de los adornos externos, como peinados exagerados, joyas de oro o ropa fina. \n","readableText":"Que su belleza no venga de los adornos externos, como peinados exagerados,\njoyas de oro o ropa fina.\n\n"},{"verse":"4","text":"Su belleza debe venir del coraz&#243;n, del interior de su ser, porque la belleza que no se echa a perder es la de un esp&#237;ritu suave y tranquilo, valioso ante los ojos de Dios. \n","readableText":"Su belleza debe venir del corazón, del interior de su ser, porque la belleza\nque no se echa a perder es la de un espíritu suave y tranquilo, valioso ante\nlos ojos de Dios.\n\n"},{"verse":"5","text":"As&#237; se adornaban las mujeres santas que vivieron hace mucho tiempo. Ten&#237;an puesta su esperanza en Dios y obedec&#237;an a sus esposos. \n","readableText":"Así se adornaban las mujeres santas que vivieron hace mucho tiempo. Tenían\npuesta su esperanza en Dios y obedecían a sus esposos.\n\n"},{"verse":"6","text":"Me refiero a mujeres como Sara, quien obedeci&#243; a Abraham, su esposo, y lo llamaba su se&#241;or. Ustedes son verdaderas hijas de Sara si hacen el bien y no le dan lugar al miedo.   \n","readableText":"Me refiero a mujeres como Sara, quien obedeció a Abraham, su esposo, y lo\nllamaba su señor. Ustedes son verdaderas hijas de Sara si hacen el bien y no le\ndan lugar al miedo.\n\n"},{"verse":"7","text":"De la misma manera, los esposos deben saber vivir con su esposa y respetarla como es debido. Ella es m&#225;s d&#233;bil que ustedes, pero al igual que a ustedes, Dios le ha dado la vida como un regalo. Resp&#233;tenla para que nada impida que Dios escuche sus oraciones.   \n","readableText":"De la misma manera, los esposos deben saber vivir con su esposa y respetarla\ncomo es debido. Ella es más débil que ustedes, pero al igual que a ustedes,\nDios le ha dado la vida como un regalo. Respétenla para que nada impida que\nDios escuche sus oraciones.\n\n"},{"verse":"8","text":"Finalmente, vivan todos ustedes en paz y unidad. Traten de entenderse los unos a los otros. &#193;mense como hermanos, sean compasivos y humildes. \n","readableText":"Finalmente, vivan todos ustedes en paz y unidad. Traten de entenderse los unos\na los otros. Ámense como hermanos, sean compasivos y humildes.\n\n"},{"verse":"9","text":"No devuelvan mal por mal. En lugar de insultar a los que los insultan, pidan que Dios los bendiga a ellos, porque ustedes mismos fueron llamados a recibir una bendici&#243;n, \n","readableText":"No devuelvan mal por mal. En lugar de insultar a los que los insultan, pidan\nque Dios los bendiga a ellos, porque ustedes mismos fueron llamados a recibir\nuna bendición,\n\n"},{"verse":"10","text":"pues: &#171;Quien quiera amar la vida y disfrutar d&#237;as buenos, no permita que su lengua haga da&#241;o, ni que su boca diga mentiras.   \n","readableText":"pues: «Quien quiera amar la vida y disfrutar días buenos, no permita que su\nlengua haga daño, ni que su boca diga mentiras.\n\n"},{"verse":"11","text":"Deje de hacer el mal y empiece a hacer el bien. Busque la paz y promu&#233;vala.   \n","readableText":"Deje de hacer el mal y empiece a hacer el bien. Busque la paz y promuévala.\n\n"},{"verse":"12","text":"  \n","readableText":"\n\n"}]}
