{"book":"1PE","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Puesto que Cristo sufri&#243; f&#237;sicamente, entonces prep&#225;rense para luchar arm&#225;ndose con la misma actitud que tuvo &#233;l. Pues quien sufre f&#237;sicamente da a entender que ha abandonado el pecado. \n","readableText":"Puesto que Cristo sufrió físicamente, entonces prepárense para luchar armándose\ncon la misma actitud que tuvo él. Pues quien sufre físicamente da a entender\nque ha abandonado el pecado.\n\n"},{"verse":"2","text":"Eso significa que est&#225; dispuesto a vivir el resto de su vida seg&#250;n la voluntad de Dios y no seg&#250;n los deseos humanos. \n","readableText":"Eso significa que está dispuesto a vivir el resto de su vida según la voluntad\nde Dios y no según los deseos humanos.\n\n"},{"verse":"3","text":"Ustedes ya han vivido suficiente tiempo como personas que no creen en Dios. Comet&#237;an pecados sexuales y hac&#237;an todo el mal que quer&#237;an. Se emborrachaban, andaban en org&#237;as, en parrandas y adoraban &#237;dolos abominables. \n","readableText":"Ustedes ya han vivido suficiente tiempo como personas que no creen en Dios.\nCometían pecados sexuales y hacían todo el mal que querían. Se emborrachaban,\nandaban en orgías, en parrandas y adoraban ídolos abominables.\n\n"},{"verse":"4","text":"Por eso, a los que no creen, ahora les parece extra&#241;o que ustedes ya no se unan a ellos en su vida perdida y desenfrenada, y por eso hablan mal de ustedes, \n","readableText":"Por eso, a los que no creen, ahora les parece extraño que ustedes ya no se unan\na ellos en su vida perdida y desenfrenada, y por eso hablan mal de ustedes,\n\n"},{"verse":"5","text":"pero ellos tendr&#225;n que rendir cuentas ante Dios por lo que han hecho. &#201;l vendr&#225; pronto a juzgar a todos, tanto los que est&#233;n vivos como a los que ya hayan muerto. \n","readableText":"pero ellos tendrán que rendir cuentas ante Dios por lo que han hecho. Él vendrá\npronto a juzgar a todos, tanto los que estén vivos como a los que ya hayan\nmuerto.\n\n"},{"verse":"6","text":"Por esta raz&#243;n, se les anunci&#243; la buena noticia de salvaci&#243;n a los que se dan por muertos.  Son aquellos que la gente condena a muerte f&#237;sicamente, pero Dios ten&#237;a planeado que ellos escucharan la buena noticia para que pudieran tener nueva vida por el Esp&#237;ritu.   \n","readableText":"Por esta razón, se les anunció la buena noticia de salvación a los que se dan\npor muertos. Son aquellos que la gente condena a muerte físicamente, pero Dios\ntenía planeado que ellos escucharan la buena noticia para que pudieran tener\nnueva vida por el Espíritu.\n\n"},{"verse":"7","text":"El final de todo est&#225; cerca, as&#237; que mant&#233;nganse sobrios y sepan controlarse. Eso los ayudar&#225; a orar. \n","readableText":"El final de todo está cerca, así que manténganse sobrios y sepan controlarse.\nEso los ayudará a orar.\n\n"},{"verse":"8","text":"Y sobre todo, &#225;mense profundamente, porque el amor es capaz de perdonar muchas ofensas. \n","readableText":"Y sobre todo, ámense profundamente, porque el amor es capaz de perdonar muchas\nofensas.\n\n"},{"verse":"9","text":"Reciban a todos en su casa sin quejarse. \n","readableText":"Reciban a todos en su casa sin quejarse.\n\n"},{"verse":"10","text":"Cada uno de ustedes recibi&#243; un don espiritual que debe ser utilizado para servir a los dem&#225;s. As&#237; ser&#225;n buenos administradores del generoso amor que Dios les ha dado en tantas formas. \n","readableText":"Cada uno de ustedes recibió un don espiritual que debe ser utilizado para\nservir a los demás. Así serán buenos administradores del generoso amor que Dios\nles ha dado en tantas formas.\n\n"},{"verse":"11","text":"El que hable, que hable de acuerdo con las palabras de Dios; el que sirve, que sirva con el poder que Dios da. Que todo lo que hagan sea para alabar a Dios por medio de Jesucristo, a quien pertenecen el poder y la gloria para siempre. As&#237; sea.   \n","readableText":"El que hable, que hable de acuerdo con las palabras de Dios; el que sirve, que\nsirva con el poder que Dios da. Que todo lo que hagan sea para alabar a Dios\npor medio de Jesucristo, a quien pertenecen el poder y la gloria para siempre.\nAsí sea.\n\n"},{"verse":"12","text":"Estimados hermanos, no se sorprendan con la dolorosa prueba por la que est&#225;n pasando como si fuera algo extra&#241;o. \n","readableText":"Estimados hermanos, no se sorprendan con la dolorosa prueba por la que están\npasando como si fuera algo extraño.\n\n"},{"verse":"13","text":"M&#225;s bien, al&#233;grense de compartir los sufrimientos de Cristo para que est&#233;n llenos de alegr&#237;a el d&#237;a en que &#233;l aparezca en su gloria. \n","readableText":"Más bien, alégrense de compartir los sufrimientos de Cristo para que estén\nllenos de alegría el día en que él aparezca en su gloria.\n\n"},{"verse":"14","text":"Si otros los maldicen por causa de Cristo, ustedes son afortunados porque el glorioso Esp&#237;ritu de Dios est&#225; sobre ustedes. \n","readableText":"Si otros los maldicen por causa de Cristo, ustedes son afortunados porque el\nglorioso Espíritu de Dios está sobre ustedes.\n\n"},{"verse":"15","text":"Si son asesinos, ladrones o delincuentes, o si se meten en asuntos ajenos merecer&#225;n sufrir y pasar verg&#252;enza. \n","readableText":"Si son asesinos, ladrones o delincuentes, o si se meten en asuntos ajenos\nmerecerán sufrir y pasar vergüenza.\n\n"},{"verse":"16","text":"Pero si alguno de ustedes sufre por ser cristiano, no se averg&#252;ence, m&#225;s bien, agradezca a Dios por llevar ese nombre. \n","readableText":"Pero si alguno de ustedes sufre por ser cristiano, no se avergüence, más bien,\nagradezca a Dios por llevar ese nombre.\n\n"},{"verse":"17","text":"Porque ya es hora de que empiece el juicio que comenzar&#225; con la familia de Dios. Y si empieza primero con nosotros, &#191;qu&#233; les pasar&#225; a los que rechazan la buena noticia de Dios?   \n","readableText":"Porque ya es hora de que empiece el juicio que comenzará con la familia de\nDios. Y si empieza primero con nosotros, ¿qué les pasará a los que rechazan la\nbuena noticia de Dios?\n\n"},{"verse":"18","text":"  \n","readableText":"\n\n"}]}
