{"book":"1PE","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Entonces, no hagan ning&#250;n mal: no digan mentiras, no sean hip&#243;critas, no sean envidiosos ni se maldigan unos a otros. \n","readableText":"Entonces, no hagan ningún mal: no digan mentiras, no sean hipócritas, no sean\nenvidiosos ni se maldigan unos a otros.\n\n"},{"verse":"2","text":"Sean como beb&#233;s reci&#233;n nacidos y busquen con ansias la leche espiritual pura. As&#237; podr&#225;n crecer y ser salvos, \n","readableText":"Sean como bebés recién nacidos y busquen con ansias la leche espiritual pura.\nAsí podrán crecer y ser salvos,\n\n"},{"verse":"3","text":"ya que han saboreado lo bueno que es el Se&#241;or.   \n","readableText":"ya que han saboreado lo bueno que es el Señor.\n\n"},{"verse":"4","text":"Ac&#233;rquense al Se&#241;or Jes&#250;s, quien es la piedra viva, rechazada por los hombres, pero elegida y de mucho valor ante Dios. \n","readableText":"Acérquense al Señor Jesús, quien es la piedra viva, rechazada por los hombres,\npero elegida y de mucho valor ante Dios.\n\n"},{"verse":"5","text":"Ustedes tambi&#233;n son como piedras vivas que Dios utiliza para construir un templo espiritual. Ustedes sirven a Dios en ese templo como sacerdotes santos, y por medio de Jesucristo ofrecen sacrificios espirituales agradables a Dios. \n","readableText":"Ustedes también son como piedras vivas que Dios utiliza para construir un\ntemplo espiritual. Ustedes sirven a Dios en ese templo como sacerdotes santos,\ny por medio de Jesucristo ofrecen sacrificios espirituales agradables a Dios.\n\n\n"},{"verse":"6","text":"Pues as&#237; tambi&#233;n dice la Escritura: &#171;Miren, pongo en Sion la piedra principal, elegido por su mucho valor. El que conf&#237;e en esa piedra, no ser&#225; defraudado&#187;.   \n","readableText":"Pues así también dice la Escritura: «Miren, pongo en Sion la piedra principal,\nelegido por su mucho valor. El que confíe en esa piedra, no será defraudado».\n\n\n"},{"verse":"7","text":"  \n","readableText":"\n\n"}]}
