{"book":"PSA","rev":"PDT","chapter":"42","verses":[{"verse":"1","text":"Como un ciervo busca agua fresca cuando tiene sed, as&#237; me desespero yo busc&#225;ndote, Dios m&#237;o.   \n","readableText":"Como un ciervo busca agua fresca cuando tiene sed, así me desespero yo\nbuscándote, Dios mío.\n\n"},{"verse":"2","text":"Mi sed es de Dios, del Dios que vive. &#191;Cu&#225;ndo es que voy a presentarme ante Dios?   \n","readableText":"Mi sed es de Dios, del Dios que vive. ¿Cuándo es que voy a presentarme ante\nDios?\n\n"},{"verse":"3","text":"En lugar de comida, tengo llanto. Me la paso llorando d&#237;a y noche porque la gente me atormenta todo el tiempo pregunt&#225;ndome: &#171;&#191;D&#243;nde est&#225; tu Dios?&#187;   \n","readableText":"En lugar de comida, tengo llanto. Me la paso llorando día y noche porque la\ngente me atormenta todo el tiempo preguntándome: «¿Dónde está tu Dios?»\n\n"},{"verse":"4","text":"Mi coraz&#243;n se destroza cuando recuerdo esto. Me acuerdo de cuando guiaba a las multitudes a la casa de Dios, de las alegres canciones de alabanza y agradecimiento de las multitudes en fiesta.   \n","readableText":"Mi corazón se destroza cuando recuerdo esto. Me acuerdo de cuando guiaba a las\nmultitudes a la casa de Dios, de las alegres canciones de alabanza y\nagradecimiento de las multitudes en fiesta.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; tengo que estar tan angustiado y sufrir tanto? Conf&#237;a en Dios. Volver&#233; alabarlo por haberme salvado.   \n","readableText":"¿Por qué tengo que estar tan angustiado y sufrir tanto? Confía en Dios. Volveré\nalabarlo por haberme salvado.\n\n"},{"verse":"6","text":"Dios m&#237;o, estoy tan deprimido aqu&#237; record&#225;ndote en este lugar, desde esta peque&#241;a colina donde est&#225;n el monte Herm&#243;n y el r&#237;o Jord&#225;n.   \n","readableText":"Dios mío, estoy tan deprimido aquí recordándote en este lugar, desde esta\npequeña colina donde están el monte Hermón y el río Jordán.\n\n"},{"verse":"7","text":"Escucho el sonido del agua de tus cascadas, que sale de lo profundo de la tierra y cae gritando con fuerza en un pozo profundo. Tus fuertes olas me cubren y me ahogan.   \n","readableText":"Escucho el sonido del agua de tus cascadas, que sale de lo profundo de la\ntierra y cae gritando con fuerza en un pozo profundo. Tus fuertes olas me\ncubren y me ahogan.\n\n"},{"verse":"8","text":"El SE&#209;OR me muestra su fiel amor todos los d&#237;as. Por la noche yo le canto y elevo una oraci&#243;n al Dios que me dio la vida.   \n","readableText":"El SEÑOR me muestra su fiel amor todos los días. Por la noche yo le canto y\nelevo una oración al Dios que me dio la vida.\n\n"},{"verse":"9","text":"Al cantar, le pregunto a Dios, mi roca: &#191;Por qu&#233; te has olvidado de m&#237;? Quiero saber por qu&#233; debo aguantar tanta crueldad de mis enemigos.   \n","readableText":"Al cantar, le pregunto a Dios, mi roca: ¿Por qué te has olvidado de mí? Quiero\nsaber por qué debo aguantar tanta crueldad de mis enemigos.\n\n"},{"verse":"10","text":"Me duelen hasta los huesos ante la burla de mis enemigos que todo el d&#237;a me preguntan: &#171;&#191;D&#243;nde est&#225; tu Dios?&#187;   \n","readableText":"Me duelen hasta los huesos ante la burla de mis enemigos que todo el día me\npreguntan: «¿Dónde está tu Dios?»\n\n"},{"verse":"11","text":"&#191;Por qu&#233; tengo que estar tan angustiado y sufrir tanto? Conf&#237;a en Dios. Volver&#233; alabarlo por haberme salvado.\n","readableText":"¿Por qué tengo que estar tan angustiado y sufrir tanto? Confía en Dios. Volveré\nalabarlo por haberme salvado.\n\n"}]}
