{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "28",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, tú eres mi roca.\n    A ti te pido ayuda, no te me hagas el sordo.\nEs que si callas,\n    yo seré como el resto de los que han muerto y han bajado al sepulcro.",
      "readableText": "SEÑOR, tú eres mi roca. A ti te pido ayuda, no te me hagas el sordo. Es que si callas, yo seré como el resto de los que han muerto y han bajado al sepulcro."
    },
    {
      "verse": "2",
      "text": "Elevo mis manos hacia tu templo santo.\n    Escúchame cuando te llamo,\n    ten compasión de mí.",
      "readableText": "Elevo mis manos hacia tu templo santo. Escúchame cuando te llamo, ten compasión de mí."
    },
    {
      "verse": "3",
      "text": "No me castigues como a pecador,\n    como a quien hace maldad,\ncomo a quien habla de paz con sus semejantes\n    mientras planea hacerles mal.",
      "readableText": "No me castigues como a pecador, como a quien hace maldad, como a quien habla de paz con sus semejantes mientras planea hacerles mal."
    },
    {
      "verse": "4",
      "text": "A ellos dales el castigo que se merecen;\n    castígalos devolviéndoles el mal que planean hacer a otros.\nHazles lo que le han hecho a otros;\n    dales el castigo que se merecen.",
      "readableText": "A ellos dales el castigo que se merecen; castígalos devolviéndoles el mal que planean hacer a otros. Hazles lo que le han hecho a otros; dales el castigo que se merecen."
    },
    {
      "verse": "5",
      "text": "El SEÑOR los destruirá\n    y no les dará otra oportunidad\nporque ellos ni siquiera tratan de entender\n    todas sus obras maravillosas.",
      "readableText": "El SEÑOR los destruirá y no les dará otra oportunidad porque ellos ni siquiera tratan de entender todas sus obras maravillosas."
    },
    {
      "verse": "6",
      "text": "Bendito sea el SEÑOR\n    porque ha respondido a mis súplicas.",
      "readableText": "Bendito sea el SEÑOR porque ha respondido a mis súplicas."
    },
    {
      "verse": "7",
      "text": "El SEÑOR me da fortaleza y es mi escudo.\n    Mi corazón está dichoso porque él me ayudó,\n    y ahora lo alabo con mis canciones.",
      "readableText": "El SEÑOR me da fortaleza y es mi escudo. Mi corazón está dichoso porque él me ayudó, y ahora lo alabo con mis canciones."
    },
    {
      "verse": "8",
      "text": "El SEÑOR le da fortaleza a su pueblo\n    y protege a su rey elegido.",
      "readableText": "El SEÑOR le da fortaleza a su pueblo y protege a su rey elegido."
    },
    {
      "verse": "9",
      "text": "Salva a tu pueblo.\n    Bendice a los tuyos,\n    guíalos y cuídalos para siempre.",
      "readableText": "Salva a tu pueblo. Bendice a los tuyos, guíalos y cuídalos para siempre."
    }
  ]
}