{"book":"PSA","rev":"PDT","chapter":"85","verses":[{"verse":"1","text":"SE&#209;OR, t&#250; has sido bueno con tu tierra; restauraste el bienestar del pueblo de Jacob.   \n","readableText":"SEÑOR, tú has sido bueno con tu tierra; restauraste el bienestar del pueblo de\nJacob.\n\n"},{"verse":"2","text":"Perdonaste la maldad de tu pueblo, y cubriste todos sus pecados.  Selah   \n","readableText":"Perdonaste la maldad de tu pueblo, y cubriste todos sus pecados. Selah\n\n"},{"verse":"3","text":"Olvidaste entonces tu enojo, y dejaste de estar disgustado con nosotros.   \n","readableText":"Olvidaste entonces tu enojo, y dejaste de estar disgustado con nosotros.\n\n"},{"verse":"4","text":"Dios y Salvador nuestro, s&#225;lvanos una vez m&#225;s ahora, y ac&#233;ptanos de nuevo.   \n","readableText":"Dios y Salvador nuestro, sálvanos una vez más ahora, y acéptanos de nuevo.\n\n"},{"verse":"5","text":"&#191;Vas a seguir enojado con nosotros de generaci&#243;n en generaci&#243;n? &#191;Tu enojo no tendr&#225; fin?   \n","readableText":"¿Vas a seguir enojado con nosotros de generación en generación? ¿Tu enojo no\ntendrá fin?\n\n"},{"verse":"6","text":"Por favor, vuelve a nosotros y danos vida de nuevo. Haz que tu pueblo se sienta feliz de ser tuyo.   \n","readableText":"Por favor, vuelve a nosotros y danos vida de nuevo. Haz que tu pueblo se sienta\nfeliz de ser tuyo.\n\n"},{"verse":"7","text":"SE&#209;OR, mu&#233;stranos tu fiel amor y s&#225;lvanos.   \n","readableText":"SEÑOR, muéstranos tu fiel amor y sálvanos.\n\n"},{"verse":"8","text":"Yo prestar&#233; atenci&#243;n a lo que dice el SE&#209;OR Dios. &#201;l hablar&#225; de paz para su pueblo, para su gente fiel, siempre y cuando no vuelvan a la vida sin sentido que viv&#237;an antes.   \n","readableText":"Yo prestaré atención a lo que dice el SEÑOR Dios. Él hablará de paz para su\npueblo, para su gente fiel, siempre y cuando no vuelvan a la vida sin sentido\nque vivían antes.\n\n"},{"verse":"9","text":"&#201;l est&#225; listo para salvar a los que lo respetan para que podamos vivir con honor  en nuestra tierra.   \n","readableText":"Él está listo para salvar a los que lo respetan para que podamos vivir con\nhonor en nuestra tierra.\n\n"},{"verse":"10","text":"Entonces el fiel amor de Dios se encontrar&#225; con los que le son leales. La justicia y la paz los saludar&#225;n con un beso.   \n","readableText":"Entonces el fiel amor de Dios se encontrará con los que le son leales. La\njusticia y la paz los saludarán con un beso.\n\n"},{"verse":"11","text":"De la gente de la tierra brotar&#225; la verdad; desde el cielo Dios les mostrar&#225; la justicia.   \n","readableText":"De la gente de la tierra brotará la verdad; desde el cielo Dios les mostrará la\njusticia.\n\n"},{"verse":"12","text":"El SE&#209;OR nos dar&#225; mucho bien, llenar&#225; la tierra de buenos frutos.   \n","readableText":"El SEÑOR nos dará mucho bien, llenará la tierra de buenos frutos.\n\n"},{"verse":"13","text":"La justicia ir&#225; delante de Dios, prepar&#225;ndole el camino.\n","readableText":"La justicia irá delante de Dios, preparándole el camino.\n\n"}]}
