{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "16",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, protégeme,\n    pues en ti me refugio.",
      "readableText": "Dios mío, protégeme, pues en ti me refugio."
    },
    {
      "verse": "2",
      "text": "Algunos dijeron: «SEÑOR, tú eres mi dueño,\n    sin ti soy un infeliz».",
      "readableText": "Algunos dijeron: «SEÑOR, tú eres mi dueño, sin ti soy un infeliz»."
    },
    {
      "verse": "3",
      "text": "Y al mismo tiempo dijeron a los dioses santos del país:\n    «Ustedes también son fuertes y muy agradables».",
      "readableText": "Y al mismo tiempo dijeron a los dioses santos del país: «Ustedes también son fuertes y muy agradables»."
    },
    {
      "verse": "4",
      "text": "Los que siguen a otro dios sufrirán mucho.\n    Yo no participaré en las ofrendas sangrientas que ellos hacen a sus ídolos.\n    Ni siquiera permitiré que mis labios pronuncien el nombre de esos dioses falsos.",
      "readableText": "Los que siguen a otro dios sufrirán mucho. Yo no participaré en las ofrendas sangrientas que ellos hacen a sus ídolos. Ni siquiera permitiré que mis labios pronuncien el nombre de esos dioses falsos."
    },
    {
      "verse": "5",
      "text": "SEÑOR, tú eres mi alimento,\n    lo único que poseo de valor y la copa de la que bebo.\n    ¡Mi futuro está en tus manos!",
      "readableText": "SEÑOR, tú eres mi alimento, lo único que poseo de valor y la copa de la que bebo. ¡Mi futuro está en tus manos!"
    },
    {
      "verse": "6",
      "text": "Con la tierra mía fue como ganarme la lotería.\n    La mía es una herencia hermosa.",
      "readableText": "Con la tierra mía fue como ganarme la lotería. La mía es una herencia hermosa."
    },
    {
      "verse": "7",
      "text": "Adoro al SEÑOR porque él me guía;\n    incluso en la noche, me orienta y guía mis pasos.",
      "readableText": "Adoro al SEÑOR porque él me guía; incluso en la noche, me orienta y guía mis pasos."
    },
    {
      "verse": "8",
      "text": "Siempre tomo en cuenta primero al SEÑOR;\n    nada me hará tambalear, pues él está a mi lado.",
      "readableText": "Siempre tomo en cuenta primero al SEÑOR; nada me hará tambalear, pues él está a mi lado."
    },
    {
      "verse": "9",
      "text": "Por eso mi corazón y mi alma estarán llenos de alegría\n    y hasta mi cuerpo vivirá seguro por siempre.",
      "readableText": "Por eso mi corazón y mi alma estarán llenos de alegría y hasta mi cuerpo vivirá seguro por siempre."
    },
    {
      "verse": "10",
      "text": "Porque yo sé que nunca me abandonarás en el lugar de los muertos.\n    Nunca dejarás que tu fiel servidor se hunda en la muerte.",
      "readableText": "Porque yo sé que nunca me abandonarás en el lugar de los muertos. Nunca dejarás que tu fiel servidor se hunda en la muerte."
    },
    {
      "verse": "11",
      "text": "Tú me enseñas el camino que lleva a la vida.\n    Hay mucha alegría en tu presencia;\n    a tu derecha hay placeres que duran para siempre.  end of footnotes",
      "readableText": "Tú me enseñas el camino que lleva a la vida. Hay mucha alegría en tu presencia; a tu derecha hay placeres que duran para siempre. end of footnotes"
    }
  ]
}