{"book":"PSA","rev":"PDT","chapter":"84","verses":[{"verse":"1","text":"&#161;Qu&#233; hermoso es tu templo, SE&#209;OR Todopoderoso!   \n","readableText":"¡Qué hermoso es tu templo, SEÑOR Todopoderoso!\n\n"},{"verse":"2","text":"Deseo con ansia y emoci&#243;n estar en los patios de tu templo, SE&#209;OR. Mi coraz&#243;n canta de alegr&#237;a; al Dios vivo canta todo mi cuerpo.   \n","readableText":"Deseo con ansia y emoción estar en los patios de tu templo, SEÑOR. Mi corazón\ncanta de alegría; al Dios vivo canta todo mi cuerpo.\n\n"},{"verse":"3","text":"SE&#209;OR Todopoderoso, mi Dios y Rey, hasta los p&#225;jaros han encontrado un hogar en tu templo. Hacen sus nidos cerca de tu altar y all&#237; tienen su cr&#237;a.   \n","readableText":"SEÑOR Todopoderoso, mi Dios y Rey, hasta los pájaros han encontrado un hogar en\ntu templo. Hacen sus nidos cerca de tu altar y allí tienen su cría.\n\n"},{"verse":"4","text":"Qu&#233; afortunado es el que vive en tu templo porque siempre te est&#225; adorando.  Selah   \n","readableText":"Qué afortunado es el que vive en tu templo porque siempre te está adorando.\nSelah\n\n"},{"verse":"5","text":"Qu&#233; afortunado es el que se apoya en ti, el que s&#243;lo piensa en andar en tus caminos.   \n","readableText":"Qué afortunado es el que se apoya en ti, el que sólo piensa en andar en tus\ncaminos.\n\n"},{"verse":"6","text":"Cuando pasa por el valle de las L&#225;grimas, lo convierte en un oasis bendecido por la lluvia temprana.   \n","readableText":"Cuando pasa por el valle de las Lágrimas, lo convierte en un oasis bendecido\npor la lluvia temprana.\n\n"},{"verse":"7","text":"Mientras se acercan, son cada vez m&#225;s fuertes hasta llegar al monte Sion y encontrarse con el Dios m&#225;s fuerte.   \n","readableText":"Mientras se acercan, son cada vez más fuertes hasta llegar al monte Sion y\nencontrarse con el Dios más fuerte.\n\n"},{"verse":"8","text":"SE&#209;OR Dios Todopoderoso, escucha mi oraci&#243;n; Dios de Jacob, esc&#250;chame.  Selah   \n","readableText":"SEÑOR Dios Todopoderoso, escucha mi oración; Dios de Jacob, escúchame. Selah\n\n"},{"verse":"9","text":"Dios nuestro, protege a nuestro protector. S&#233; bueno con tu rey elegido.   \n","readableText":"Dios nuestro, protege a nuestro protector. Sé bueno con tu rey elegido.\n\n"},{"verse":"10","text":"Un d&#237;a en tu templo es mejor que mil d&#237;as en cualquier otro lugar. Preferir&#237;a ser el portero de la casa de mi Dios que vivir en la casa de un perverso.   \n","readableText":"Un día en tu templo es mejor que mil días en cualquier otro lugar. Preferiría\nser el portero de la casa de mi Dios que vivir en la casa de un perverso.\n\n"},{"verse":"11","text":"El SE&#209;OR Dios brilla sobre nosotros y nos protege; nos bendice con bondad y gloria. El SE&#209;OR no le niega ninguna bendici&#243;n al que vive con integridad.   \n","readableText":"El SEÑOR Dios brilla sobre nosotros y nos protege; nos bendice con bondad y\ngloria. El SEÑOR no le niega ninguna bendición al que vive con integridad.\n\n"},{"verse":"12","text":"SE&#209;OR Todopoderoso, &#161;qu&#233; afortunados son los que conf&#237;an en ti!\n","readableText":"SEÑOR Todopoderoso, ¡qué afortunados son los que confían en ti!\n\n"}]}
