{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "78",
  "verses": [
    {
      "verse": "1",
      "text": "Pueblo mío, escucha mi enseñanza;\n    presta atención a lo que te digo.",
      "readableText": "Pueblo mío, escucha mi enseñanza; presta atención a lo que te digo."
    },
    {
      "verse": "2",
      "text": "Contaré una historia;\n    hablaré de misterios de la antigüedad.",
      "readableText": "Contaré una historia; hablaré de misterios de la antigüedad."
    },
    {
      "verse": "3",
      "text": "Nosotros ya hemos escuchado esa historia y la conocemos muy bien;\n    porque nuestros padres nos la contaron.",
      "readableText": "Nosotros ya hemos escuchado esa historia y la conocemos muy bien; porque nuestros padres nos la contaron."
    },
    {
      "verse": "4",
      "text": "No la esconderemos a nuestros descendientes;\n    se la contaremos a las siguientes generaciones.\nSiempre alabaremos al SEÑOR\n    y hablaremos de las grandes maravillas que ha hecho.",
      "readableText": "No la esconderemos a nuestros descendientes; se la contaremos a las siguientes generaciones. Siempre alabaremos al SEÑOR y hablaremos de las grandes maravillas que ha hecho."
    },
    {
      "verse": "5",
      "text": "Decretó un pacto con Jacob;\n    le dio su enseñanza al pueblo de Israel,\ny les ordenó a nuestros antepasados\n    que se la enseñaran a sus descendientes.",
      "readableText": "Decretó un pacto con Jacob; le dio su enseñanza al pueblo de Israel, y les ordenó a nuestros antepasados que se la enseñaran a sus descendientes."
    },
    {
      "verse": "6",
      "text": "Así la conocerían las futuras generaciones,\n    los hijos que habrían de nacer,\n    y ellos a su vez se la enseñarían a sus hijos.",
      "readableText": "Así la conocerían las futuras generaciones, los hijos que habrían de nacer, y ellos a su vez se la enseñarían a sus hijos."
    },
    {
      "verse": "7",
      "text": "Esas generaciones pondrán su confianza en Dios;\n    nunca olvidarán lo que él hizo\n    y obedecerán sus mandamientos.",
      "readableText": "Esas generaciones pondrán su confianza en Dios; nunca olvidarán lo que él hizo y obedecerán sus mandamientos."
    },
    {
      "verse": "8",
      "text": "No se rebelarán contra Dios\n    como lo hicieron sus antepasados.\nEllos no obedecieron a Dios,\n    sino que fueron tercos y rebeldes.",
      "readableText": "No se rebelarán contra Dios como lo hicieron sus antepasados. Ellos no obedecieron a Dios, sino que fueron tercos y rebeldes."
    },
    {
      "verse": "9",
      "text": "Los de la tribu de Efraín con sus expertos arqueros\n    salieron huyendo el día de la batalla.",
      "readableText": "Los de la tribu de Efraín con sus expertos arqueros salieron huyendo el día de la batalla."
    },
    {
      "verse": "10",
      "text": "Ellos no cumplieron su pacto con Dios;\n    se negaron a seguir sus enseñanzas.",
      "readableText": "Ellos no cumplieron su pacto con Dios; se negaron a seguir sus enseñanzas."
    },
    {
      "verse": "11",
      "text": "Se olvidaron de las maravillas que Dios había hecho;\n    las que él les había mostrado,",
      "readableText": "Se olvidaron de las maravillas que Dios había hecho; las que él les había mostrado,"
    },
    {
      "verse": "12",
      "text": "los milagros que Dios hizo a la vista de sus antepasados\n    en la tierra de Zoán, en Egipto.",
      "readableText": "los milagros que Dios hizo a la vista de sus antepasados en la tierra de Zoán, en Egipto."
    },
    {
      "verse": "13",
      "text": "Dios abrió el mar Rojo y le ayudó a la gente a cruzarlo\n    mientras retenía las aguas como un dique.",
      "readableText": "Dios abrió el mar Rojo y le ayudó a la gente a cruzarlo mientras retenía las aguas como un dique."
    },
    {
      "verse": "14",
      "text": "Todos los días Dios los guiaba con una nube\n    y todas las noches con la luz del fuego.",
      "readableText": "Todos los días Dios los guiaba con una nube y todas las noches con la luz del fuego."
    },
    {
      "verse": "15",
      "text": "En el desierto, partió las rocas en dos,\n    y de lo profundo de la tierra les dio agua para beber.",
      "readableText": "En el desierto, partió las rocas en dos, y de lo profundo de la tierra les dio agua para beber."
    },
    {
      "verse": "16",
      "text": "De la tierra Dios hizo salir agua a torrentes;\n    y de la roca la hizo bajar como ríos.",
      "readableText": "De la tierra Dios hizo salir agua a torrentes; y de la roca la hizo bajar como ríos."
    },
    {
      "verse": "17",
      "text": "Sin embargo, ellos seguían pecando aun más contra él;\n    se rebelaron contra el Altísimo en el desierto.",
      "readableText": "Sin embargo, ellos seguían pecando aun más contra él; se rebelaron contra el Altísimo en el desierto."
    },
    {
      "verse": "18",
      "text": "Cuando pasaron hambre y le pidieron comida,\n    en su corazón lo estaban poniendo a prueba.",
      "readableText": "Cuando pasaron hambre y le pidieron comida, en su corazón lo estaban poniendo a prueba."
    },
    {
      "verse": "19",
      "text": "Ellos se quejaron de Dios y dijeron:\n    «¿Será capaz Dios de darnos comida en el desierto?",
      "readableText": "Ellos se quejaron de Dios y dijeron: «¿Será capaz Dios de darnos comida en el desierto?"
    },
    {
      "verse": "20",
      "text": "Está bien que haya golpeado la roca\n    e hiciera que de ella salieran ríos de agua,\n    pero, veamos si puede darnos también pan y carne».",
      "readableText": "Está bien que haya golpeado la roca e hiciera que de ella salieran ríos de agua, pero, veamos si puede darnos también pan y carne»."
    },
    {
      "verse": "21",
      "text": "Cuando el SEÑOR escuchó eso,\n    su enojo se encendió contra Jacob;\n    su ira se acrecentó contra Israel",
      "readableText": "Cuando el SEÑOR escuchó eso, su enojo se encendió contra Jacob; su ira se acrecentó contra Israel"
    },
    {
      "verse": "22",
      "text": "porque ellos no confiaron en Dios,\n    porque no creyeron que él podía salvarlos.",
      "readableText": "porque ellos no confiaron en Dios, porque no creyeron que él podía salvarlos."
    },
    {
      "verse": "23",
      "text": "Así y todo, él dio mandamiento a los cielos,\n    abriendo sus compuertas,",
      "readableText": "Así y todo, él dio mandamiento a los cielos, abriendo sus compuertas,"
    },
    {
      "verse": "24",
      "text": "e hizo que de él lloviera maná para que el pueblo comiera;\n    les dio pan del cielo.",
      "readableText": "e hizo que de él lloviera maná para que el pueblo comiera; les dio pan del cielo."
    },
    {
      "verse": "25",
      "text": "Los mortales comieron pan de los ángeles.\n    Dios les envió comida abundante.",
      "readableText": "Los mortales comieron pan de los ángeles. Dios les envió comida abundante."
    },
    {
      "verse": "26",
      "text": "Luego, Dios hizo que soplara en el cielo un fuerte viento del oriente\n    y sacó el viento del sur.",
      "readableText": "Luego, Dios hizo que soplara en el cielo un fuerte viento del oriente y sacó el viento del sur."
    },
    {
      "verse": "27",
      "text": "Hizo que sobre ellos lloviera carne;\n    llovieron pájaros como la arena del mar.",
      "readableText": "Hizo que sobre ellos lloviera carne; llovieron pájaros como la arena del mar."
    },
    {
      "verse": "28",
      "text": "Dios hizo que cayeran en medio del campamento,\n    alrededor de las carpas.",
      "readableText": "Dios hizo que cayeran en medio del campamento, alrededor de las carpas."
    },
    {
      "verse": "29",
      "text": "Ellos comieron hasta quedar más que satisfechos,\n    y así él les cumplió su capricho.",
      "readableText": "Ellos comieron hasta quedar más que satisfechos, y así él les cumplió su capricho."
    },
    {
      "verse": "30",
      "text": "Pero cuando todavía no acababan de hartarse,\n    y con la comida todavía en su boca,",
      "readableText": "Pero cuando todavía no acababan de hartarse, y con la comida todavía en su boca,"
    },
    {
      "verse": "31",
      "text": "Dios se enojó con ellos y mató a los más fuertes.\n    Hizo que murieran hasta los más jóvenes y saludables.",
      "readableText": "Dios se enojó con ellos y mató a los más fuertes. Hizo que murieran hasta los más jóvenes y saludables."
    },
    {
      "verse": "32",
      "text": "Pero a pesar de eso, ellos seguían pecando\n    y no creían que Dios puede hacer lo imposible.",
      "readableText": "Pero a pesar de eso, ellos seguían pecando y no creían que Dios puede hacer lo imposible."
    },
    {
      "verse": "33",
      "text": "Entonces, Dios hizo que su vida acabara\n    como un suspiro y con mucho sufrimiento.",
      "readableText": "Entonces, Dios hizo que su vida acabara como un suspiro y con mucho sufrimiento."
    },
    {
      "verse": "34",
      "text": "Cuando Dios mataba a unos,\n    los otros corrían a él en busca de ayuda;\n    ansiosos regresaban a Dios.",
      "readableText": "Cuando Dios mataba a unos, los otros corrían a él en busca de ayuda; ansiosos regresaban a Dios."
    },
    {
      "verse": "35",
      "text": "Recordaban que Dios era su roca,\n    que el Dios Altísimo era el que los rescataba.",
      "readableText": "Recordaban que Dios era su roca, que el Dios Altísimo era el que los rescataba."
    },
    {
      "verse": "36",
      "text": "Pero trataban de ganar su favor hablando bien de Dios;\n    pero todo lo que salía de su boca era pura mentira.",
      "readableText": "Pero trataban de ganar su favor hablando bien de Dios; pero todo lo que salía de su boca era pura mentira."
    },
    {
      "verse": "37",
      "text": "Su corazón no era sincero;\n    no fueron leales a su pacto.",
      "readableText": "Su corazón no era sincero; no fueron leales a su pacto."
    },
    {
      "verse": "38",
      "text": "Pero Dios tuvo misericordia de ellos,\n    les perdonó sus pecados y no los destruyó.\nUna y otra vez, Dios contuvo su ira;\n    no permitió que se apoderara de él.",
      "readableText": "Pero Dios tuvo misericordia de ellos, les perdonó sus pecados y no los destruyó. Una y otra vez, Dios contuvo su ira; no permitió que se apoderara de él."
    },
    {
      "verse": "39",
      "text": "Dios se acordó de que ellos eran tan sólo seres humanos,\n    como el viento que sopla y se va para no volver.",
      "readableText": "Dios se acordó de que ellos eran tan sólo seres humanos, como el viento que sopla y se va para no volver."
    },
    {
      "verse": "40",
      "text": "Esa gente se rebeló muchas veces contra Dios en el desierto,\n    le dieron mucha tristeza.",
      "readableText": "Esa gente se rebeló muchas veces contra Dios en el desierto, le dieron mucha tristeza."
    },
    {
      "verse": "41",
      "text": "Pusieron a prueba una y otra vez la paciencia de Dios;\n    afligían al Santo de Israel.",
      "readableText": "Pusieron a prueba una y otra vez la paciencia de Dios; afligían al Santo de Israel."
    },
    {
      "verse": "42",
      "text": "Se olvidaron de su poder,\n    de todas las veces que él los salvó del peligro.",
      "readableText": "Se olvidaron de su poder, de todas las veces que él los salvó del peligro."
    },
    {
      "verse": "43",
      "text": "Se olvidaron de las señales poderosas que él hizo en Egipto,\n    y de los milagros en los campos de Zoán.",
      "readableText": "Se olvidaron de las señales poderosas que él hizo en Egipto, y de los milagros en los campos de Zoán."
    },
    {
      "verse": "44",
      "text": "Dios convirtió los ríos en sangre,\n    y los egipcios no pudieron beber de esa agua.",
      "readableText": "Dios convirtió los ríos en sangre, y los egipcios no pudieron beber de esa agua."
    },
    {
      "verse": "45",
      "text": "Dios envió miles de moscas que los picaban,\n    y ranas que los arruinaban.",
      "readableText": "Dios envió miles de moscas que los picaban, y ranas que los arruinaban."
    },
    {
      "verse": "46",
      "text": "Envió saltamontes a sus cultivos,\n    y langostas que acabaran con sus cosechas.",
      "readableText": "Envió saltamontes a sus cultivos, y langostas que acabaran con sus cosechas."
    },
    {
      "verse": "47",
      "text": "Destruyó sus viñas con granizo\n    y sus árboles con agua helada.",
      "readableText": "Destruyó sus viñas con granizo y sus árboles con agua helada."
    },
    {
      "verse": "48",
      "text": "Destruyó con granizo el ganado,\n    y con rayos sus rebaños.",
      "readableText": "Destruyó con granizo el ganado, y con rayos sus rebaños."
    },
    {
      "verse": "49",
      "text": "Dio rienda suelta a su furia e indignación.\n    Quiso descargar su ira ardiente contra los egipcios,\n    y envió a sus ángeles destructores.",
      "readableText": "Dio rienda suelta a su furia e indignación. Quiso descargar su ira ardiente contra los egipcios, y envió a sus ángeles destructores."
    },
    {
      "verse": "50",
      "text": "Dirigió toda su furia contra ellos\n    y no los salvó de la muerte,\n    sino que los hizo víctimas de la plaga.",
      "readableText": "Dirigió toda su furia contra ellos y no los salvó de la muerte, sino que los hizo víctimas de la plaga."
    },
    {
      "verse": "51",
      "text": "Acabó con la vida de todos los hijos mayores de Egipto.\n    Hizo morir cada primer hijo de la familia de Cam.",
      "readableText": "Acabó con la vida de todos los hijos mayores de Egipto. Hizo morir cada primer hijo de la familia de Cam."
    },
    {
      "verse": "52",
      "text": "Entonces, él guió a Israel como un pastor;\n    llevó a su pueblo por el desierto como a un rebaño de ovejas.",
      "readableText": "Entonces, él guió a Israel como un pastor; llevó a su pueblo por el desierto como a un rebaño de ovejas."
    },
    {
      "verse": "53",
      "text": "Él guió a su pueblo con seguridad\n    para que no tuvieran nada que temer,\n    pero ahogó a sus enemigos en el mar.",
      "readableText": "Él guió a su pueblo con seguridad para que no tuvieran nada que temer, pero ahogó a sus enemigos en el mar."
    },
    {
      "verse": "54",
      "text": "Llevó a su pueblo a su tierra santa,\n    al monte que él mismo conquistó con su poder.",
      "readableText": "Llevó a su pueblo a su tierra santa, al monte que él mismo conquistó con su poder."
    },
    {
      "verse": "55",
      "text": "Expulsó de esa tierra a otras naciones\n    y se la repartió por medida a su pueblo como posesión.\n    De esa manera estableció las carpas de las tribus de Israel.",
      "readableText": "Expulsó de esa tierra a otras naciones y se la repartió por medida a su pueblo como posesión. De esa manera estableció las carpas de las tribus de Israel."
    },
    {
      "verse": "56",
      "text": "Pero los israelitas siguieron rebelándose contra el Dios altísimo,\n    poniéndolo a prueba y desobedeciendo sus mandatos.",
      "readableText": "Pero los israelitas siguieron rebelándose contra el Dios altísimo, poniéndolo a prueba y desobedeciendo sus mandatos."
    },
    {
      "verse": "57",
      "text": "Los israelitas se voltearon como un bumerán y traicionaron a Dios;\n    cambiaron de parecer al igual que sus antepasados.",
      "readableText": "Los israelitas se voltearon como un bumerán y traicionaron a Dios; cambiaron de parecer al igual que sus antepasados."
    },
    {
      "verse": "58",
      "text": "Despertaron su ira al construir altares\n    para adorar a otros dioses.\nHicieron dar celos a Dios\n    al hacer estatuas de dioses falsos.",
      "readableText": "Despertaron su ira al construir altares para adorar a otros dioses. Hicieron dar celos a Dios al hacer estatuas de dioses falsos."
    },
    {
      "verse": "59",
      "text": "Dios se enteró de eso y se enojó bastante\n    así que rechazó por completo a Israel.",
      "readableText": "Dios se enteró de eso y se enojó bastante así que rechazó por completo a Israel."
    },
    {
      "verse": "60",
      "text": "Él abandonó el lugar de adoración que había en Siló,\n    que era su habitación entre los seres humanos.",
      "readableText": "Él abandonó el lugar de adoración que había en Siló, que era su habitación entre los seres humanos."
    },
    {
      "verse": "61",
      "text": "Permitió que capturaran el símbolo de su poder;\n    dejó que el enemigo se apoderara del símbolo de su gloria.",
      "readableText": "Permitió que capturaran el símbolo de su poder; dejó que el enemigo se apoderara del símbolo de su gloria."
    },
    {
      "verse": "62",
      "text": "Dejó que mataran a su pueblo con la espada.\n    Mostró toda su ira contra los que son su posesión.",
      "readableText": "Dejó que mataran a su pueblo con la espada. Mostró toda su ira contra los que son su posesión."
    },
    {
      "verse": "63",
      "text": "Los jóvenes fueron consumidos por el fuego\n    y no hubo canciones de bodas para sus novias.",
      "readableText": "Los jóvenes fueron consumidos por el fuego y no hubo canciones de bodas para sus novias."
    },
    {
      "verse": "64",
      "text": "Los sacerdotes fueron muertos por la espada,\n    y sus viudas no pudieron hacer duelo por ellos.",
      "readableText": "Los sacerdotes fueron muertos por la espada, y sus viudas no pudieron hacer duelo por ellos."
    },
    {
      "verse": "65",
      "text": "Finalmente, nuestro Señor se levantó\n    como despertando de un sueño profundo.\nComo soldado borracho salió gritando,",
      "readableText": "Finalmente, nuestro Señor se levantó como despertando de un sueño profundo. Como soldado borracho salió gritando,"
    },
    {
      "verse": "66",
      "text": "forzó al enemigo a retroceder.\nVenció a sus enemigos,\n    causándoles para siempre profunda humillación.",
      "readableText": "forzó al enemigo a retroceder. Venció a sus enemigos, causándoles para siempre profunda humillación."
    },
    {
      "verse": "67",
      "text": "Pero rechazó a la familia de José,\n    y no aceptó a la tribu de Efraín.",
      "readableText": "Pero rechazó a la familia de José, y no aceptó a la tribu de Efraín."
    },
    {
      "verse": "68",
      "text": "En lugar de ellos eligió a la tribu de Judá\n    y a su querido monte Sion.",
      "readableText": "En lugar de ellos eligió a la tribu de Judá y a su querido monte Sion."
    },
    {
      "verse": "69",
      "text": "Construyó su santuario en lo alto de ese monte,\n    y lo afirmó para siempre al igual que la tierra.",
      "readableText": "Construyó su santuario en lo alto de ese monte, y lo afirmó para siempre al igual que la tierra."
    },
    {
      "verse": "70",
      "text": "Dios eligió como su siervo a David,\n    y lo sacó de los rediles de ovejas.",
      "readableText": "Dios eligió como su siervo a David, y lo sacó de los rediles de ovejas."
    },
    {
      "verse": "71",
      "text": "Lo quitó de andar cuidando los rebaños\n    y le encargó ser pastor de su pueblo Jacob,\n    y de Israel, su posesión.",
      "readableText": "Lo quitó de andar cuidando los rebaños y le encargó ser pastor de su pueblo Jacob, y de Israel, su posesión."
    },
    {
      "verse": "72",
      "text": "Y David cuidó y dirigió al pueblo de Dios\n    con honestidad e inteligencia.  end of footnotes",
      "readableText": "Y David cuidó y dirigió al pueblo de Dios con honestidad e inteligencia. end of footnotes"
    }
  ]
}