{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "52",
  "verses": [
    {
      "verse": "1",
      "text": "¿Por qué te enorgulleces de lo mal que haces, tú, héroe poderoso?\n    El fiel amor de Dios dura todo el día.",
      "readableText": "¿Por qué te enorgulleces de lo mal que haces, tú, héroe poderoso? El fiel amor de Dios dura todo el día."
    },
    {
      "verse": "2",
      "text": "Tú, lengua traicionera,\n    siempre estás planeando cómo destruir a alguien,\n    practicas la mentira como quien afila la navaja.",
      "readableText": "Tú, lengua traicionera, siempre estás planeando cómo destruir a alguien, practicas la mentira como quien afila la navaja."
    },
    {
      "verse": "3",
      "text": "Prefieres el mal al bien,\n    mentir a decir la verdad. Selah",
      "readableText": "Prefieres el mal al bien, mentir a decir la verdad. Selah"
    },
    {
      "verse": "4",
      "text": "A ti y a tu lengua venenosa\n    les encanta hacerle daño a la gente.",
      "readableText": "A ti y a tu lengua venenosa les encanta hacerle daño a la gente."
    },
    {
      "verse": "5",
      "text": "Por eso Dios te destruirá para siempre;\n    te agarrará y te expulsará de tu vivienda;\n    te arrancará la vida. Selah",
      "readableText": "Por eso Dios te destruirá para siempre; te agarrará y te expulsará de tu vivienda; te arrancará la vida. Selah"
    },
    {
      "verse": "6",
      "text": "Al ver eso, los justos respetarán a Dios;\n    pero se burlarán de aquel, diciendo:",
      "readableText": "Al ver eso, los justos respetarán a Dios; pero se burlarán de aquel, diciendo:"
    },
    {
      "verse": "7",
      "text": "«Miren, ese es el guerrero\n    que no buscó la protección de Dios,\nsino que confió en sus riquezas\n    y se afianzó en su maldad».",
      "readableText": "«Miren, ese es el guerrero que no buscó la protección de Dios, sino que confió en sus riquezas y se afianzó en su maldad»."
    },
    {
      "verse": "8",
      "text": "Pero yo soy como un árbol de olivo frondoso del templo de Dios.\n    Siempre confío y confiaré en el fiel amor de Dios.",
      "readableText": "Pero yo soy como un árbol de olivo frondoso del templo de Dios. Siempre confío y confiaré en el fiel amor de Dios."
    },
    {
      "verse": "9",
      "text": "Dios mío, sin cesar te daré gracias por todo lo que has hecho;\n    siempre proclamaré tu nombre ante tu pueblo fiel porque eres bueno.  end of footnotes",
      "readableText": "Dios mío, sin cesar te daré gracias por todo lo que has hecho; siempre proclamaré tu nombre ante tu pueblo fiel porque eres bueno. end of footnotes"
    }
  ]
}