{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "30",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, yo te alabo porque tú me sacaste del peligro\n    y no les diste motivo a mis enemigos de alegrarse con mi desgracia.",
      "readableText": "SEÑOR, yo te alabo porque tú me sacaste del peligro y no les diste motivo a mis enemigos de alegrarse con mi desgracia."
    },
    {
      "verse": "2",
      "text": "SEÑOR Dios mío, clamé por tu ayuda\n    y tú me sanaste.",
      "readableText": "SEÑOR Dios mío, clamé por tu ayuda y tú me sanaste."
    },
    {
      "verse": "3",
      "text": "SEÑOR, tú me sacaste del lugar de la muerte;\n    estaba al borde de la tumba y me diste vida.",
      "readableText": "SEÑOR, tú me sacaste del lugar de la muerte; estaba al borde de la tumba y me diste vida."
    },
    {
      "verse": "4",
      "text": "Que cante al SEÑOR todo su pueblo fiel\n    y honre su sagrado nombre.",
      "readableText": "Que cante al SEÑOR todo su pueblo fiel y honre su sagrado nombre."
    },
    {
      "verse": "5",
      "text": "Porque su enojo dura sólo por un momento,\n    pero luego su favor sigue dando vida.\nPor la noche hubo llanto,\n    pero al amanecer hubo canto.",
      "readableText": "Porque su enojo dura sólo por un momento, pero luego su favor sigue dando vida. Por la noche hubo llanto, pero al amanecer hubo canto."
    },
    {
      "verse": "6",
      "text": "Yo pensaba, muy seguro,\n    que nada podía vencerme.",
      "readableText": "Yo pensaba, muy seguro, que nada podía vencerme."
    },
    {
      "verse": "7",
      "text": "Mientras me mostraste tu bondad\n    me sentía invencible, SEÑOR.\nPero cuando te alejaste de mí,\n    me invadió el miedo.",
      "readableText": "Mientras me mostraste tu bondad me sentía invencible, SEÑOR. Pero cuando te alejaste de mí, me invadió el miedo."
    },
    {
      "verse": "8",
      "text": "SEÑOR, entonces te pedí ayuda;\n    imploré tu compasión, Señor.",
      "readableText": "SEÑOR, entonces te pedí ayuda; imploré tu compasión, Señor."
    },
    {
      "verse": "9",
      "text": "¿De qué serviría que yo muriera,\n    que descienda al sepulcro?\nEl polvo no puede alabarte\n    ni puede hablarle a otros de tu bondad.",
      "readableText": "¿De qué serviría que yo muriera, que descienda al sepulcro? El polvo no puede alabarte ni puede hablarle a otros de tu bondad."
    },
    {
      "verse": "10",
      "text": "SEÑOR, escucha mi oración y muéstrame tu compasión.\n    ¡Ayúdame, SEÑOR!",
      "readableText": "SEÑOR, escucha mi oración y muéstrame tu compasión. ¡Ayúdame, SEÑOR!"
    },
    {
      "verse": "11",
      "text": "Entonces tú cambiaste mi tristeza en baile.\n    Me quitaste el luto y me vestiste de alegría.",
      "readableText": "Entonces tú cambiaste mi tristeza en baile. Me quitaste el luto y me vestiste de alegría."
    },
    {
      "verse": "12",
      "text": "Que todo mi ser te alabe,\n    te alabaré por siempre, SEÑOR.  end of footnotes",
      "readableText": "Que todo mi ser te alabe, te alabaré por siempre, SEÑOR. end of footnotes"
    }
  ]
}