{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "73",
  "verses": [
    {
      "verse": "1",
      "text": "Dios es realmente bueno con Israel,\n    bueno con los de corazón puro.",
      "readableText": "Dios es realmente bueno con Israel, bueno con los de corazón puro."
    },
    {
      "verse": "2",
      "text": "Yo estuve a punto de tropezar\n    y por poco me alejo del camino.",
      "readableText": "Yo estuve a punto de tropezar y por poco me alejo del camino."
    },
    {
      "verse": "3",
      "text": "Sentí envidia al ver que los arrogantes tenían éxito\n    y los perversos se enriquecían.",
      "readableText": "Sentí envidia al ver que los arrogantes tenían éxito y los perversos se enriquecían."
    },
    {
      "verse": "4",
      "text": "Vi que no tienen que luchar tanto para sobrevivir;\n    están gordos y saludables.",
      "readableText": "Vi que no tienen que luchar tanto para sobrevivir; están gordos y saludables."
    },
    {
      "verse": "5",
      "text": "No pasan por dificultades como los demás,\n    ni sufren los problemas que a todos nos afectan comúnmente.",
      "readableText": "No pasan por dificultades como los demás, ni sufren los problemas que a todos nos afectan comúnmente."
    },
    {
      "verse": "6",
      "text": "Por eso la arrogancia es su collar\n    y la violencia es su vestido.",
      "readableText": "Por eso la arrogancia es su collar y la violencia es su vestido."
    },
    {
      "verse": "7",
      "text": "Los ojos se les saltan de los gordos que están;\n    no pueden disimular las malas intenciones de su corazón.",
      "readableText": "Los ojos se les saltan de los gordos que están; no pueden disimular las malas intenciones de su corazón."
    },
    {
      "verse": "8",
      "text": "Se burlan de los demás y, arrogantes,\n    amenazan con maldad y opresión.",
      "readableText": "Se burlan de los demás y, arrogantes, amenazan con maldad y opresión."
    },
    {
      "verse": "9",
      "text": "Con su boca se enfrentan al cielo\n    y con su lengua dominan la tierra.",
      "readableText": "Con su boca se enfrentan al cielo y con su lengua dominan la tierra."
    },
    {
      "verse": "10",
      "text": "Por eso todo lo engullen;\n    incluso el pueblo los respalda y les hace caso.",
      "readableText": "Por eso todo lo engullen; incluso el pueblo los respalda y les hace caso."
    },
    {
      "verse": "11",
      "text": "Esos perversos dicen: «¿Es que Dios se va a enterar?\n    ¿Acaso el Dios Altísimo tiene entendimiento?»",
      "readableText": "Esos perversos dicen: «¿Es que Dios se va a enterar? ¿Acaso el Dios Altísimo tiene entendimiento?»"
    },
    {
      "verse": "12",
      "text": "Son perversos, sin embargo viven a sus anchas\n    y cada vez se hacen más ricos.",
      "readableText": "Son perversos, sin embargo viven a sus anchas y cada vez se hacen más ricos."
    },
    {
      "verse": "13",
      "text": "Entonces, ¿qué gano teniendo buenos pensamientos?\n    ¿Qué provecho saco con apartarme del pecado?",
      "readableText": "Entonces, ¿qué gano teniendo buenos pensamientos? ¿Qué provecho saco con apartarme del pecado?"
    },
    {
      "verse": "14",
      "text": "Es que sufro cada día\n    y soy castigado cada mañana.",
      "readableText": "Es que sufro cada día y soy castigado cada mañana."
    },
    {
      "verse": "15",
      "text": "Dios mío, si hubiera seguido hablando así,\n    estaría traicionando a tu gente.",
      "readableText": "Dios mío, si hubiera seguido hablando así, estaría traicionando a tu gente."
    },
    {
      "verse": "16",
      "text": "Me esforcé por entender lo que sucedía,\n    pero fue demasiado difícil para mí.",
      "readableText": "Me esforcé por entender lo que sucedía, pero fue demasiado difícil para mí."
    },
    {
      "verse": "17",
      "text": "Sólo cuando fui al templo de Dios,\n    entendí lo que les sucederá a los perversos.",
      "readableText": "Sólo cuando fui al templo de Dios, entendí lo que les sucederá a los perversos."
    },
    {
      "verse": "18",
      "text": "Se ve claramente que tú los has puesto al borde del peligro.\n    Has hecho que fácilmente puedan caer y destruirse.",
      "readableText": "Se ve claramente que tú los has puesto al borde del peligro. Has hecho que fácilmente puedan caer y destruirse."
    },
    {
      "verse": "19",
      "text": "Cuando menos lo esperan,\n    serán destruidos.\nDe pronto les sucederán cosas terribles,\n    y entre terrores llegarán a su fin.",
      "readableText": "Cuando menos lo esperan, serán destruidos. De pronto les sucederán cosas terribles, y entre terrores llegarán a su fin."
    },
    {
      "verse": "20",
      "text": "Señor, ellos serán como los sueños\n    que olvidamos tan pronto despertamos.\nTú harás que desaparezcan\n    como los monstruos de nuestras pesadillas.",
      "readableText": "Señor, ellos serán como los sueños que olvidamos tan pronto despertamos. Tú harás que desaparezcan como los monstruos de nuestras pesadillas."
    },
    {
      "verse": "21",
      "text": "En verdad me llené de amargura\n    y me sentí muy molesto.",
      "readableText": "En verdad me llené de amargura y me sentí muy molesto."
    },
    {
      "verse": "22",
      "text": "Me porté contigo como un animal,\n    estúpido e ignorante.",
      "readableText": "Me porté contigo como un animal, estúpido e ignorante."
    },
    {
      "verse": "23",
      "text": "Yo tengo todo lo que necesito;\n    estoy siempre a tu lado,\n    me llevas de la mano derecha.",
      "readableText": "Yo tengo todo lo que necesito; estoy siempre a tu lado, me llevas de la mano derecha."
    },
    {
      "verse": "24",
      "text": "Tú me guías y me das consejo,\n    y después me llevarás con honor.",
      "readableText": "Tú me guías y me das consejo, y después me llevarás con honor."
    },
    {
      "verse": "25",
      "text": "¿A quién tengo yo en el cielo sino a ti?\n    Si estoy contigo, no quiero nada más en la tierra.",
      "readableText": "¿A quién tengo yo en el cielo sino a ti? Si estoy contigo, no quiero nada más en la tierra."
    },
    {
      "verse": "26",
      "text": "Puede que mi mente y mi cuerpo se destruyan,\n    pero tengo a Dios que es la roca que amo;\n    él es todo lo que necesito en mi vida.",
      "readableText": "Puede que mi mente y mi cuerpo se destruyan, pero tengo a Dios que es la roca que amo; él es todo lo que necesito en mi vida."
    },
    {
      "verse": "27",
      "text": "Dios mío, los que se apartan de tu lado se perderán;\n    tú destruirás a quien no te sea fiel.",
      "readableText": "Dios mío, los que se apartan de tu lado se perderán; tú destruirás a quien no te sea fiel."
    },
    {
      "verse": "28",
      "text": "En cambio, yo he permanecido cerca de Dios\n    y eso es bueno para mí.\nHe puesto mi confianza en el Señor DIOS;\n    les contaré a todos lo que has hecho.  end of footnotes",
      "readableText": "En cambio, yo he permanecido cerca de Dios y eso es bueno para mí. He puesto mi confianza en el Señor DIOS; les contaré a todos lo que has hecho. end of footnotes"
    }
  ]
}