{"book":"PSA","rev":"PDT","chapter":"139","verses":[{"verse":"1","text":"SE&#209;OR, t&#250; me has examinado y sabes todo de m&#237;.   \n","readableText":"SEÑOR, tú me has examinado y sabes todo de mí.\n\n"},{"verse":"2","text":"T&#250; sabes cu&#225;ndo me siento y cu&#225;ndo me levanto; aunque me sienta lejos de ti, t&#250; conoces cada uno de mis pensamientos.   \n","readableText":"Tú sabes cuándo me siento y cuándo me levanto; aunque me sienta lejos de ti, tú\nconoces cada uno de mis pensamientos.\n\n"},{"verse":"3","text":"Sabes para d&#243;nde voy y en d&#243;nde me acuesto. T&#250; sabes todo lo que hago.   \n","readableText":"Sabes para dónde voy y en dónde me acuesto. Tú sabes todo lo que hago.\n\n"},{"verse":"4","text":"SE&#209;OR, t&#250; sabes lo que voy a decir aun antes de que las palabras salgan de mi boca.   \n","readableText":"SEÑOR, tú sabes lo que voy a decir aun antes de que las palabras salgan de mi\nboca.\n\n"},{"verse":"5","text":"T&#250; siempre est&#225;s a mi alrededor, adelante y detr&#225;s de m&#237;; siento tu mano sobre m&#237;.   \n","readableText":"Tú siempre estás a mi alrededor, adelante y detrás de mí; siento tu mano sobre\nmí.\n\n"},{"verse":"6","text":"Lo que t&#250; sabes de m&#237; es demasiado profundo; va m&#225;s all&#225; de lo que puedo entender.   \n","readableText":"Lo que tú sabes de mí es demasiado profundo; va más allá de lo que puedo\nentender.\n\n"},{"verse":"7","text":"Tu Esp&#237;ritu me acompa&#241;a a todas partes; no puedo escapar de tu presencia.   \n","readableText":"Tu Espíritu me acompaña a todas partes; no puedo escapar de tu presencia.\n\n"},{"verse":"8","text":"Si subiera al cielo, all&#237; estar&#237;as; si bajara a las profundidades de la tierra, all&#237; estar&#237;as.   \n","readableText":"Si subiera al cielo, allí estarías; si bajara a las profundidades de la tierra,\nallí estarías.\n\n"},{"verse":"9","text":"Si fuera al oriente donde nace el sol, all&#237; estar&#237;as; o al occidente, al fin de los mares, all&#237; estar&#237;as.   \n","readableText":"Si fuera al oriente donde nace el sol, allí estarías; o al occidente, al fin de\nlos mares, allí estarías.\n\n"},{"verse":"10","text":"Aun all&#237; me tomar&#237;as de la mano y me conducir&#237;as; t&#250; fuerte mano derecha me ayudar&#237;a.   \n","readableText":"Aun allí me tomarías de la mano y me conducirías; tú fuerte mano derecha me\nayudaría.\n\n"},{"verse":"11","text":"Si yo pensara que seguramente en la oscuridad podr&#237;a esconderme o que la luz de mi alrededor se hiciera noche,   \n","readableText":"Si yo pensara que seguramente en la oscuridad podría esconderme o que la luz de\nmi alrededor se hiciera noche,\n\n"},{"verse":"12","text":"ni siquiera la oscuridad es oscura para ti. No importa cu&#225;n oscura sea una noche, para ti seguir&#225; siendo tan clara como el d&#237;a. Para ti es lo mismo el d&#237;a que la noche.   \n","readableText":"ni siquiera la oscuridad es oscura para ti. No importa cuán oscura sea una\nnoche, para ti seguirá siendo tan clara como el día. Para ti es lo mismo el día\nque la noche.\n\n"},{"verse":"13","text":"T&#250; hiciste todo mi ser, tanto mis sentimientos como mi cuerpo, desde que me hiciste tomar forma  en el vientre de mi madre.   \n","readableText":"Tú hiciste todo mi ser, tanto mis sentimientos como mi cuerpo, desde que me\nhiciste tomar forma en el vientre de mi madre.\n\n"},{"verse":"14","text":"Te agradezco porque me hiciste de una manera maravillosa; s&#233; muy bien que tus obras son maravillosas.   \n","readableText":"Te agradezco porque me hiciste de una manera maravillosa; sé muy bien que tus\nobras son maravillosas.\n\n"},{"verse":"15","text":"T&#250; sabes todo de m&#237;. T&#250; viste mis huesos crecer mientras mi cuerpo se formaba en el vientre de mi madre.   \n","readableText":"Tú sabes todo de mí. Tú viste mis huesos crecer mientras mi cuerpo se formaba\nen el vientre de mi madre.\n\n"},{"verse":"16","text":"T&#250; viste formarse cada parte de mi cuerpo; todo ya estaba escrito en tu libro; fueron formadas a su debido tiempo, sin faltar una sola de ellas.   \n","readableText":"Tú viste formarse cada parte de mi cuerpo; todo ya estaba escrito en tu libro;\nfueron formadas a su debido tiempo, sin faltar una sola de ellas.\n\n"},{"verse":"17","text":"Mi entendimiento no puede con tus pensamientos; la suma de ellos es inmensa.   \n","readableText":"Mi entendimiento no puede con tus pensamientos; la suma de ellos es inmensa.\n\n"},{"verse":"18","text":"Si pudiera contar cada uno de tus pensamientos, ser&#237;an m&#225;s numerosos que los granos de arena, y cuando terminara de contarlos, tendr&#237;a todav&#237;a que continuar.   \n","readableText":"Si pudiera contar cada uno de tus pensamientos, serían más numerosos que los\ngranos de arena, y cuando terminara de contarlos, tendría todavía que\ncontinuar.\n\n"},{"verse":"19","text":"Dios m&#237;o, c&#243;mo quisiera que les quitaras la vida a los perversos, que te llevaras a esos asesinos lejos de m&#237;,   \n","readableText":"Dios mío, cómo quisiera que les quitaras la vida a los perversos, que te\nllevaras a esos asesinos lejos de mí,\n\n"},{"verse":"20","text":"esos que hablan mal de ti y usan tu nombre para hacer falsos juramentos.   \n","readableText":"esos que hablan mal de ti y usan tu nombre para hacer falsos juramentos.\n\n"},{"verse":"21","text":"&#191;Acaso no tengo la actitud correcta? &#191;Acaso no odio y desprecio a los que t&#250; desprecias?   \n","readableText":"¿Acaso no tengo la actitud correcta? ¿Acaso no odio y desprecio a los que tú\ndesprecias?\n\n"},{"verse":"22","text":"Los odio con todas mis fuerzas; tus enemigos son tambi&#233;n mis enemigos.   \n","readableText":"Los odio con todas mis fuerzas; tus enemigos son también mis enemigos.\n\n"},{"verse":"23","text":"Dios m&#237;o, exam&#237;name y conoce mis pensamientos; ponme a prueba y reconoce todos mis pensamientos.   \n","readableText":"Dios mío, examíname y conoce mis pensamientos; ponme a prueba y reconoce todos\nmis pensamientos.\n\n"},{"verse":"24","text":"F&#237;jate si tengo alg&#250;n mal pensamiento y gu&#237;ame por el sendero que me lleva hacia ti.\n","readableText":"Fíjate si tengo algún mal pensamiento y guíame por el sendero que me lleva\nhacia ti.\n\n"}]}
