{"book":"PSA","rev":"PDT","chapter":"76","verses":[{"verse":"1","text":"El pueblo de Jud&#225; conoce muy bien a Dios; el pueblo de Israel respeta su nombre.   \n","readableText":"El pueblo de Judá conoce muy bien a Dios; el pueblo de Israel respeta su\nnombre.\n\n"},{"verse":"2","text":"Su templo est&#225; en Salem ; su casa est&#225; en el monte Sion.   \n","readableText":"Su templo está en Salem ; su casa está en el monte Sion.\n\n"},{"verse":"3","text":"All&#237; destruy&#243; las flechas encendidas, los escudos, las espadas y las armas de guerra.  Selah   \n","readableText":"Allí destruyó las flechas encendidas, los escudos, las espadas y las armas de\nguerra. Selah\n\n"},{"verse":"4","text":"T&#250; mostraste toda tu gloria, que es m&#225;s grande que las monta&#241;as eternas.   \n","readableText":"Tú mostraste toda tu gloria, que es más grande que las montañas eternas.\n\n"},{"verse":"5","text":"Esos soldados que se cre&#237;an tan fuertes quedaron despojados y duermen por &#250;ltima vez; no pudieron levantar ni un dedo.   \n","readableText":"Esos soldados que se creían tan fuertes quedaron despojados y duermen por\núltima vez; no pudieron levantar ni un dedo.\n\n"},{"verse":"6","text":"El Dios de Jacob reprendi&#243; al enemigo; tanto el jinete como el caballo quedaron paralizados.   \n","readableText":"El Dios de Jacob reprendió al enemigo; tanto el jinete como el caballo quedaron\nparalizados.\n\n"},{"verse":"7","text":"&#161;Dios m&#237;o, t&#250; eres temible! &#191;Qui&#233;n puede enfrentarte cuando te enojas?   \n","readableText":"¡Dios mío, tú eres temible! ¿Quién puede enfrentarte cuando te enojas?\n\n"},{"verse":"8","text":"Desde el cielo, diste a conocer tu veredicto; y la tierra, toda asustada, se qued&#243; en silencio   \n","readableText":"Desde el cielo, diste a conocer tu veredicto; y la tierra, toda asustada, se\nquedó en silencio\n\n"},{"verse":"9","text":"cuando decidiste levantarte para hacer lo que es justo y salvar a la gente pobre y oprimida de la tierra.  Selah   \n","readableText":"cuando decidiste levantarte para hacer lo que es justo y salvar a la gente\npobre y oprimida de la tierra. Selah\n\n"},{"verse":"10","text":"La gente te respeta cuando castigas a los malos. T&#250; muestras tu furia, y los que sobreviven  a ella te alabar&#225;n en un festival.   \n","readableText":"La gente te respeta cuando castigas a los malos. Tú muestras tu furia, y los\nque sobreviven a ella te alabarán en un festival.\n\n"},{"verse":"11","text":"H&#225;ganle promesas al SE&#209;OR su Dios y c&#250;mplanlas. Todos los que est&#225;n alrededor de &#233;l, traigan ofrendas al Temible.   \n","readableText":"Háganle promesas al SEÑOR su Dios y cúmplanlas. Todos los que están alrededor\nde él, traigan ofrendas al Temible.\n\n"},{"verse":"12","text":"Dios vence a los grandes l&#237;deres del mundo; los reyes de la tierra le temen.\n","readableText":"Dios vence a los grandes líderes del mundo; los reyes de la tierra le temen.\n\n"}]}
