{"book":"PSA","rev":"PDT","chapter":"74","verses":[{"verse":"1","text":"&#191;Por qu&#233; nos has dejado solos para siempre, Dios m&#237;o? &#191;Por qu&#233; est&#225;s tan enojado con las ovejas de tu prado?   \n","readableText":"¿Por qué nos has dejado solos para siempre, Dios mío? ¿Por qué estás tan\nenojado con las ovejas de tu prado?\n\n"},{"verse":"2","text":"No te olvides del pueblo que adquiriste desde tiempos antiguos, al que rescataste para hacerlo tu tribu. Y recuerda el monte Sion, el lugar donde viv&#237;as.   \n","readableText":"No te olvides del pueblo que adquiriste desde tiempos antiguos, al que\nrescataste para hacerlo tu tribu. Y recuerda el monte Sion, el lugar donde\nvivías.\n\n"},{"verse":"3","text":"Ven a caminar por estas ruinas antiguas; mira, el enemigo destruy&#243; todo el Lugar Santo.   \n","readableText":"Ven a caminar por estas ruinas antiguas; mira, el enemigo destruyó todo el\nLugar Santo.\n\n"},{"verse":"4","text":"Ruge el enemigo en tu templo, y ha puesto sus banderas para demostrar que ha vencido.   \n","readableText":"Ruge el enemigo en tu templo, y ha puesto sus banderas para demostrar que ha\nvencido.\n\n"},{"verse":"5","text":"Los soldados enemigos usaron hachas y machetes contra las puertas, como si estuvieran derribando bosque.   \n","readableText":"Los soldados enemigos usaron hachas y machetes contra las puertas, como si\nestuvieran derribando bosque.\n\n"},{"verse":"6","text":"Con hachas y martillos destruyeron todas las piezas labradas en madera que hab&#237;a en tu templo.   \n","readableText":"Con hachas y martillos destruyeron todas las piezas labradas en madera que\nhabía en tu templo.\n\n"},{"verse":"7","text":"Quemaron tu santuario; no respetaron el lugar que fue construido para honrar tu nombre.   \n","readableText":"Quemaron tu santuario; no respetaron el lugar que fue construido para honrar tu\nnombre.\n\n"},{"verse":"8","text":"Los enemigos decidieron destruirnos por completo; quemaron todos los sitios sagrados que hab&#237;a en el pa&#237;s.   \n","readableText":"Los enemigos decidieron destruirnos por completo; quemaron todos los sitios\nsagrados que había en el país.\n\n"},{"verse":"9","text":"Ya no vemos tus se&#241;ales, ya no tenemos profetas. No sabemos cu&#225;nto tiempo m&#225;s durar&#225; esta situaci&#243;n.   \n","readableText":"Ya no vemos tus señales, ya no tenemos profetas. No sabemos cuánto tiempo más\ndurará esta situación.\n\n"},{"verse":"10","text":"Dios m&#237;o, &#191;hasta cu&#225;ndo seguir&#225; el enemigo burl&#225;ndose de ti? &#191;Va a seguir insult&#225;ndote toda la vida?   \n","readableText":"Dios mío, ¿hasta cuándo seguirá el enemigo burlándose de ti? ¿Va a seguir\ninsultándote toda la vida?\n\n"},{"verse":"11","text":"&#191;Por qu&#233; has retirado tu mano protectora? &#191;Por qu&#233; te quedas cruzado de brazos?   \n","readableText":"¿Por qué has retirado tu mano protectora? ¿Por qué te quedas cruzado de brazos?\n\n\n"},{"verse":"12","text":"Dios m&#237;o, t&#250; has sido nuestro Rey desde hace much&#237;simo tiempo; nos has salvado muchas veces.   \n","readableText":"Dios mío, tú has sido nuestro Rey desde hace muchísimo tiempo; nos has salvado\nmuchas veces.\n\n"},{"verse":"13","text":"Con tu poder abriste el mar Rojo; derrotaste a los monstruos del mar.   \n","readableText":"Con tu poder abriste el mar Rojo; derrotaste a los monstruos del mar.\n\n"},{"verse":"14","text":"Aplastaste las cabezas de Leviat&#225;n, e hiciste que lo devoraran las fieras del desierto.   \n","readableText":"Aplastaste las cabezas de Leviatán, e hiciste que lo devoraran las fieras del\ndesierto.\n\n"},{"verse":"15","text":"T&#250; hiciste fluir los manantiales y los riachuelos y tambi&#233;n secaste r&#237;os inagotables;   \n","readableText":"Tú hiciste fluir los manantiales y los riachuelos y también secaste ríos\ninagotables;\n\n"},{"verse":"16","text":"controlas el d&#237;a y la noche; creaste el sol y la luna.   \n","readableText":"controlas el día y la noche; creaste el sol y la luna.\n\n"},{"verse":"17","text":"T&#250; pusiste l&#237;mites a la tierra; creaste el verano y el invierno.   \n","readableText":"Tú pusiste límites a la tierra; creaste el verano y el invierno.\n\n"},{"verse":"18","text":"Recuerda esto, SE&#209;OR, fue el enemigo quien se burl&#243; de ti; y es un pueblo insensato el que odia tu nombre.   \n","readableText":"Recuerda esto, SEÑOR, fue el enemigo quien se burló de ti; y es un pueblo\ninsensato el que odia tu nombre.\n\n"},{"verse":"19","text":"No permitas que esos animales salvajes maten a tu paloma; no eches al olvido a tu pobre pueblo.   \n","readableText":"No permitas que esos animales salvajes maten a tu paloma; no eches al olvido a\ntu pobre pueblo.\n\n"},{"verse":"20","text":"Recuerda tu pacto y prot&#233;genos, porque hay violencia en todas las esquinas de este pa&#237;s.   \n","readableText":"Recuerda tu pacto y protégenos, porque hay violencia en todas las esquinas de\neste país.\n\n"},{"verse":"21","text":"No permitas que humillen m&#225;s al oprimido; haz que te alaben los pobres y los necesitados.   \n","readableText":"No permitas que humillen más al oprimido; haz que te alaben los pobres y los\nnecesitados.\n\n"},{"verse":"22","text":"&#161;Lev&#225;ntate, Dios m&#237;o! &#161;Defiende tu causa! Recuerda que esos insensatos te han ofendido demasiado.   \n","readableText":"¡Levántate, Dios mío! ¡Defiende tu causa! Recuerda que esos insensatos te han\nofendido demasiado.\n\n"},{"verse":"23","text":"No te olvides de los gritos de tus enemigos, ni del rugido continuo de los rebeldes.\n","readableText":"No te olvides de los gritos de tus enemigos, ni del rugido continuo de los\nrebeldes.\n\n"}]}
