{"book":"PSA","rev":"PDT","chapter":"57","verses":[{"verse":"1","text":"Ten compasi&#243;n de m&#237;, Dios m&#237;o, ten compasi&#243;n de m&#237;. S&#233; bueno conmigo, porque yo conf&#237;o en ti. Busco protecci&#243;n bajo tus alas hasta que pase el peligro.   \n","readableText":"Ten compasión de mí, Dios mío, ten compasión de mí. Sé bueno conmigo, porque yo\nconfío en ti. Busco protección bajo tus alas hasta que pase el peligro.\n\n"},{"verse":"2","text":"Le pido ayuda a Dios Alt&#237;simo, el Dios que me protege.   \n","readableText":"Le pido ayuda a Dios Altísimo, el Dios que me protege.\n\n"},{"verse":"3","text":"Desde el cielo &#233;l me ayuda y me salva, vence a los que me atacan.  Selah Me env&#237;a su fiel amor y lealtad.   \n","readableText":"Desde el cielo él me ayuda y me salva, vence a los que me atacan. Selah Me\nenvía su fiel amor y lealtad.\n\n"},{"verse":"4","text":"Estoy rodeado de enemigos que son como leones que devoran a la gente. Sus dientes son lanzas y flechas, su lengua es una espada afilada.   \n","readableText":"Estoy rodeado de enemigos que son como leones que devoran a la gente. Sus\ndientes son lanzas y flechas, su lengua es una espada afilada.\n\n"},{"verse":"5","text":"Dios m&#237;o, lev&#225;ntate m&#225;s all&#225; del cielo, que tu gloria cubra toda la tierra.   \n","readableText":"Dios mío, levántate más allá del cielo, que tu gloria cubra toda la tierra.\n\n"},{"verse":"6","text":"Mis enemigos me hab&#237;an puesto una trampa, alistaron una red para atraparme, cavaron una fosa para que yo cayera en ella, pero ellos cayeron en su propia trampa.  Selah   \n","readableText":"Mis enemigos me habían puesto una trampa, alistaron una red para atraparme,\ncavaron una fosa para que yo cayera en ella, pero ellos cayeron en su propia\ntrampa. Selah\n\n"},{"verse":"7","text":"Dios m&#237;o, mi coraz&#243;n est&#225; firme. He tomado una decisi&#243;n: Te cantar&#233; y alabar&#233;.   \n","readableText":"Dios mío, mi corazón está firme. He tomado una decisión: Te cantaré y alabaré.\n\n\n"},{"verse":"8","text":"&#161;Me voy a despertar! Arpa y lira, &#161;despierten! Despertar&#233; el nuevo d&#237;a.   \n","readableText":"¡Me voy a despertar! Arpa y lira, ¡despierten! Despertaré el nuevo día.\n\n"},{"verse":"9","text":"Te alabar&#233; entre las naciones, oh Se&#241;or, te cantar&#233; alabanzas entre los pueblos.   \n","readableText":"Te alabaré entre las naciones, oh Señor, te cantaré alabanzas entre los\npueblos.\n\n"},{"verse":"10","text":"Porque tu fiel amor es tan grande que llega hasta el cielo, y tu fidelidad llega hasta las nubes.   \n","readableText":"Porque tu fiel amor es tan grande que llega hasta el cielo, y tu fidelidad\nllega hasta las nubes.\n\n"},{"verse":"11","text":"Dios m&#237;o, lev&#225;ntate m&#225;s all&#225; del cielo, que tu gloria cubra toda la tierra.\n","readableText":"Dios mío, levántate más allá del cielo, que tu gloria cubra toda la tierra.\n\n"}]}
