{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "132",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, acuérdate de David\n    y de todo lo que sufrió;",
      "readableText": "SEÑOR, acuérdate de David y de todo lo que sufrió;"
    },
    {
      "verse": "2",
      "text": "acuérdate de la promesa que él hizo al SEÑOR;\n    al poderoso Dios de Jacob:",
      "readableText": "acuérdate de la promesa que él hizo al SEÑOR; al poderoso Dios de Jacob:"
    },
    {
      "verse": "3",
      "text": "«No entraré a mi casa,\n    ni me acostaré en mi cama;",
      "readableText": "«No entraré a mi casa, ni me acostaré en mi cama;"
    },
    {
      "verse": "4",
      "text": "no me voy a dar descanso;\n    no voy a pegar los ojos ni un momento,",
      "readableText": "no me voy a dar descanso; no voy a pegar los ojos ni un momento,"
    },
    {
      "verse": "5",
      "text": "hasta que no encuentre un lugar para el SEÑOR,\n    para el templo del poderoso Dios de Jacob».",
      "readableText": "hasta que no encuentre un lugar para el SEÑOR, para el templo del poderoso Dios de Jacob»."
    },
    {
      "verse": "6",
      "text": "Nosotros escuchamos eso en el templo santo de Efrata;\n    encontramos el Cofre Sagrado en Quiriat Yearín.",
      "readableText": "Nosotros escuchamos eso en el templo santo de Efrata; encontramos el Cofre Sagrado en Quiriat Yearín."
    },
    {
      "verse": "7",
      "text": "Vamos a la Carpa Sagrada;\n    postrémonos a sus pies.",
      "readableText": "Vamos a la Carpa Sagrada; postrémonos a sus pies."
    },
    {
      "verse": "8",
      "text": "SEÑOR levántate, ven al lugar donde descansarás\n    tú y el cofre que muestra tu poder;",
      "readableText": "SEÑOR levántate, ven al lugar donde descansarás tú y el cofre que muestra tu poder;"
    },
    {
      "verse": "9",
      "text": "que tus sacerdotes se revistan de victoria\n    y tu pueblo fiel lo siga cantando de alegría.",
      "readableText": "que tus sacerdotes se revistan de victoria y tu pueblo fiel lo siga cantando de alegría."
    },
    {
      "verse": "10",
      "text": "Por amor a David, tu siervo,\n    no rechaces a tu rey elegido.",
      "readableText": "Por amor a David, tu siervo, no rechaces a tu rey elegido."
    },
    {
      "verse": "11",
      "text": "El SEÑOR le hizo una promesa firme a David,\n    de la cual no va a retractarse:\n«Pondré en tu trono\n    a uno de tus descendientes.",
      "readableText": "El SEÑOR le hizo una promesa firme a David, de la cual no va a retractarse: «Pondré en tu trono a uno de tus descendientes."
    },
    {
      "verse": "12",
      "text": "Si tus hijos mantienen mi pacto\n    y las leyes que les enseñaré,\ntambién los descendientes de ellos\n    ocuparán tu trono para siempre».",
      "readableText": "Si tus hijos mantienen mi pacto y las leyes que les enseñaré, también los descendientes de ellos ocuparán tu trono para siempre»."
    },
    {
      "verse": "13",
      "text": "El SEÑOR eligió a Sion como el lugar para su templo;\n    quería que allí estuviera su hogar.",
      "readableText": "El SEÑOR eligió a Sion como el lugar para su templo; quería que allí estuviera su hogar."
    },
    {
      "verse": "14",
      "text": "«Este será mi lugar para siempre;\n    he decidido poner mi trono en este sitio.",
      "readableText": "«Este será mi lugar para siempre; he decidido poner mi trono en este sitio."
    },
    {
      "verse": "15",
      "text": "Bendeciré a esta ciudad con abundancia de alimentos;\n    hasta los pobres tendrán alimento suficiente.",
      "readableText": "Bendeciré a esta ciudad con abundancia de alimentos; hasta los pobres tendrán alimento suficiente."
    },
    {
      "verse": "16",
      "text": "A los sacerdotes los vestiré de victoria\n    y los que te son fieles gritarán de alegría.",
      "readableText": "A los sacerdotes los vestiré de victoria y los que te son fieles gritarán de alegría."
    },
    {
      "verse": "17",
      "text": "En este lugar renacerá el poder de David;\n    mantendré viva la llama de mi rey elegido.",
      "readableText": "En este lugar renacerá el poder de David; mantendré viva la llama de mi rey elegido."
    },
    {
      "verse": "18",
      "text": "Llenaré de vergüenza a sus enemigos,\n    pero él llevará su corona resplandeciente».  end of footnotes",
      "readableText": "Llenaré de vergüenza a sus enemigos, pero él llevará su corona resplandeciente». end of footnotes"
    }
  ]
}