{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "118",
  "verses": [
    {
      "verse": "1",
      "text": "Den gracias al SEÑOR, porque él es bueno;\n    su fiel amor es para siempre.",
      "readableText": "Den gracias al SEÑOR, porque él es bueno; su fiel amor es para siempre."
    },
    {
      "verse": "2",
      "text": "Que diga Israel:\n    «Su fiel amor es para siempre».",
      "readableText": "Que diga Israel: «Su fiel amor es para siempre»."
    },
    {
      "verse": "3",
      "text": "Que digan los descendientes de Aarón:\n    «Su fiel amor es para siempre».",
      "readableText": "Que digan los descendientes de Aarón: «Su fiel amor es para siempre»."
    },
    {
      "verse": "4",
      "text": "Que digan los que respetan al SEÑOR:\n    «Su fiel amor es para siempre».",
      "readableText": "Que digan los que respetan al SEÑOR: «Su fiel amor es para siempre»."
    },
    {
      "verse": "5",
      "text": "Cuando estaba en dificultades,\n    llamé al SEÑOR y le pedí ayuda.\nEl SEÑOR me respondió\n    y me puso en libertad.",
      "readableText": "Cuando estaba en dificultades, llamé al SEÑOR y le pedí ayuda. El SEÑOR me respondió y me puso en libertad."
    },
    {
      "verse": "6",
      "text": "El SEÑOR está conmigo, y por eso no tengo miedo.\n    ¿Qué daño me puede hacer el ser humano?",
      "readableText": "El SEÑOR está conmigo, y por eso no tengo miedo. ¿Qué daño me puede hacer el ser humano?"
    },
    {
      "verse": "7",
      "text": "El SEÑOR está conmigo, él me ayuda,\n    así que venceré a mis enemigos.",
      "readableText": "El SEÑOR está conmigo, él me ayuda, así que venceré a mis enemigos."
    },
    {
      "verse": "8",
      "text": "Es mejor refugiarse en el SEÑOR\n    que confiar en la gente.",
      "readableText": "Es mejor refugiarse en el SEÑOR que confiar en la gente."
    },
    {
      "verse": "9",
      "text": "Es mejor refugiarse en el SEÑOR\n    que confiar en los poderosos.",
      "readableText": "Es mejor refugiarse en el SEÑOR que confiar en los poderosos."
    },
    {
      "verse": "10",
      "text": "Todas las naciones me rodearon,\n    pero las vencí en el nombre del SEÑOR.",
      "readableText": "Todas las naciones me rodearon, pero las vencí en el nombre del SEÑOR."
    },
    {
      "verse": "11",
      "text": "Me rodearon una y otra vez,\n    pero me defendí en el nombre del SEÑOR.",
      "readableText": "Me rodearon una y otra vez, pero me defendí en el nombre del SEÑOR."
    },
    {
      "verse": "12",
      "text": "Me rodearon como un enjambre de abejas,\n    pero se extinguieron como fuego entre espinos.\n    En el nombre del SEÑOR me defendí del ataque.",
      "readableText": "Me rodearon como un enjambre de abejas, pero se extinguieron como fuego entre espinos. En el nombre del SEÑOR me defendí del ataque."
    },
    {
      "verse": "13",
      "text": "Violentamente me daban empujones para que cayera,\n    pero el SEÑOR me ayudó.",
      "readableText": "Violentamente me daban empujones para que cayera, pero el SEÑOR me ayudó."
    },
    {
      "verse": "14",
      "text": "El SEÑOR es mi fuerza y mi canto de victoria.\n    Él es mi Salvador.",
      "readableText": "El SEÑOR es mi fuerza y mi canto de victoria. Él es mi Salvador."
    },
    {
      "verse": "15",
      "text": "Se escuchan los cantos de victoria y alegría\n    en los hogares de los justos.\n    La mano del SEÑOR ejerce el poder.",
      "readableText": "Se escuchan los cantos de victoria y alegría en los hogares de los justos. La mano del SEÑOR ejerce el poder."
    },
    {
      "verse": "16",
      "text": "El SEÑOR levanta su mano en señal de victoria;\n    la mano del SEÑOR ejerce el poder.",
      "readableText": "El SEÑOR levanta su mano en señal de victoria; la mano del SEÑOR ejerce el poder."
    },
    {
      "verse": "17",
      "text": "No moriré, pues viviré\n    para contar lo que ha hecho el SEÑOR.",
      "readableText": "No moriré, pues viviré para contar lo que ha hecho el SEÑOR."
    },
    {
      "verse": "18",
      "text": "El SEÑOR me castigó con dureza,\n    pero no me entregó a la muerte.",
      "readableText": "El SEÑOR me castigó con dureza, pero no me entregó a la muerte."
    },
    {
      "verse": "19",
      "text": "Ábranse, puertas justas,\n    y entraré a agradecer al SEÑOR.",
      "readableText": "Ábranse, puertas justas, y entraré a agradecer al SEÑOR."
    },
    {
      "verse": "20",
      "text": "Por ellas se entra a la presencia del SEÑOR,\n    por ellas entran los que son justos.",
      "readableText": "Por ellas se entra a la presencia del SEÑOR, por ellas entran los que son justos."
    },
    {
      "verse": "21",
      "text": "SEÑOR, te agradezco por responderme\n    y porque fuiste mi salvación.",
      "readableText": "SEÑOR, te agradezco por responderme y porque fuiste mi salvación."
    },
    {
      "verse": "22",
      "text": "La piedra que los constructores rechazaron\n    se convirtió en la piedra principal.",
      "readableText": "La piedra que los constructores rechazaron se convirtió en la piedra principal."
    },
    {
      "verse": "23",
      "text": "Esto es obra del SEÑOR,\n    y quedamos maravillados.",
      "readableText": "Esto es obra del SEÑOR, y quedamos maravillados."
    },
    {
      "verse": "24",
      "text": "Este es el día en que el SEÑOR ha obrado;\n    ¡Alegrémonos y seamos felices en él!",
      "readableText": "Este es el día en que el SEÑOR ha obrado; ¡Alegrémonos y seamos felices en él!"
    },
    {
      "verse": "25",
      "text": "SEÑOR, te alabamos;\n    nos salvó el SEÑOR.",
      "readableText": "SEÑOR, te alabamos; nos salvó el SEÑOR."
    },
    {
      "verse": "26",
      "text": "¡Bendito sea el que viene en nombre del SEÑOR!\n    Los bendecimos a ustedes desde el templo del SEÑOR.",
      "readableText": "¡Bendito sea el que viene en nombre del SEÑOR! Los bendecimos a ustedes desde el templo del SEÑOR."
    },
    {
      "verse": "27",
      "text": "El SEÑOR es Dios y él nos ilumina.\n    Aten el cordero para el sacrificio\n    y llévenlo a los cuernos del altar.",
      "readableText": "El SEÑOR es Dios y él nos ilumina. Aten el cordero para el sacrificio y llévenlo a los cuernos del altar."
    },
    {
      "verse": "28",
      "text": "Tú eres mi Dios,\n    te agradeceré y alabaré, Dios mío.",
      "readableText": "Tú eres mi Dios, te agradeceré y alabaré, Dios mío."
    },
    {
      "verse": "29",
      "text": "Alaben al SEÑOR, porque él es bueno;\n    su fiel amor es para siempre.  end of footnotes",
      "readableText": "Alaben al SEÑOR, porque él es bueno; su fiel amor es para siempre. end of footnotes"
    }
  ]
}