{"book":"PSA","rev":"PDT","chapter":"62","verses":[{"verse":"1","text":"S&#243;lo en Dios hallo descanso, es el &#250;nico que me puede rescatar.   \n","readableText":"Sólo en Dios hallo descanso, es el único que me puede rescatar.\n\n"},{"verse":"2","text":"S&#243;lo &#233;l es mi roca y mi salvaci&#243;n; como &#233;l es mi refugio, no ser&#233; derrotado.   \n","readableText":"Sólo él es mi roca y mi salvación; como él es mi refugio, no seré derrotado.\n\n"},{"verse":"3","text":"&#191;Cu&#225;nto tiempo m&#225;s seguir&#225;n atac&#225;ndome ustedes? Tratan de derribarme como a una pared a punto de caerse, o a una cerca que est&#225; tambale&#225;ndose.   \n","readableText":"¿Cuánto tiempo más seguirán atacándome ustedes? Tratan de derribarme como a una\npared a punto de caerse, o a una cerca que está tambaleándose.\n\n"},{"verse":"4","text":"S&#243;lo piensan en destronarme, esa gente quiere destruirme. Se sienten felices diciendo mentiras de m&#237;. En p&#250;blico, hablan bien de m&#237;, pero me maldicen en secreto.  Selah   \n","readableText":"Sólo piensan en destronarme, esa gente quiere destruirme. Se sienten felices\ndiciendo mentiras de mí. En público, hablan bien de mí, pero me maldicen en\nsecreto. Selah\n\n"},{"verse":"5","text":"S&#243;lo en Dios hallo descanso, de &#233;l viene mi esperanza.   \n","readableText":"Sólo en Dios hallo descanso, de él viene mi esperanza.\n\n"},{"verse":"6","text":"S&#243;lo &#233;l es mi roca y mi salvaci&#243;n; como &#233;l es mi refugio, no ser&#233; derrotado.   \n","readableText":"Sólo él es mi roca y mi salvación; como él es mi refugio, no seré derrotado.\n\n"},{"verse":"7","text":"Mi gloria y mi salvaci&#243;n vienen de Dios, &#233;l es mi protecci&#243;n y mi refugio.   \n","readableText":"Mi gloria y mi salvación vienen de Dios, él es mi protección y mi refugio.\n\n"},{"verse":"8","text":"Conf&#237;en siempre en Dios, cu&#233;ntenle todos sus problemas, Dios es nuestro refugio.  Selah   \n","readableText":"Confíen siempre en Dios, cuéntenle todos sus problemas, Dios es nuestro\nrefugio. Selah\n\n"},{"verse":"9","text":"Los seres humanos son s&#243;lo un suspiro; pobres o ricos se desvanecen como una mentira. Si se pesan juntos en una balanza, no pesan nada.   \n","readableText":"Los seres humanos son sólo un suspiro; pobres o ricos se desvanecen como una\nmentira. Si se pesan juntos en una balanza, no pesan nada.\n\n"},{"verse":"10","text":"No conf&#237;en en la extorsi&#243;n ni en el pillaje; no crean que su riqueza los salvar&#225;.   \n","readableText":"No confíen en la extorsión ni en el pillaje; no crean que su riqueza los\nsalvará.\n\n"},{"verse":"11","text":"Dios dice que hay s&#243;lo una cosa en la que realmente podemos confiar, y yo lo creo: que la fortaleza viene de Dios   \n","readableText":"Dios dice que hay sólo una cosa en la que realmente podemos confiar, y yo lo\ncreo: que la fortaleza viene de Dios\n\n"},{"verse":"12","text":"y que t&#250;, Se&#241;or, tienes fiel amor; t&#250; le pagar&#225;s a la gente conforme al bien o al mal que hayan hecho.\n","readableText":"y que tú, Señor, tienes fiel amor; tú le pagarás a la gente conforme al bien o\nal mal que hayan hecho.\n\n"}]}
