{"book":"PSA","rev":"PDT","chapter":"65","verses":[{"verse":"1","text":"Dios de Sion, t&#250; mereces que te rindamos alabanza y que cumplamos lo que te prometimos.   \n","readableText":"Dios de Sion, tú mereces que te rindamos alabanza y que cumplamos lo que te\nprometimos.\n\n"},{"verse":"2","text":"T&#250; escuchas las oraciones; todo el mundo acude a ti.   \n","readableText":"Tú escuchas las oraciones; todo el mundo acude a ti.\n\n"},{"verse":"3","text":"Cuando ya no soportamos nuestra culpa, t&#250; perdonas nuestros pecados.   \n","readableText":"Cuando ya no soportamos nuestra culpa, tú perdonas nuestros pecados.\n\n"},{"verse":"4","text":"Afortunado los que t&#250; elegiste para acercarse a ti y vivir a tu lado. En tu templo santo tenemos todo el bien que necesitamos.   \n","readableText":"Afortunado los que tú elegiste para acercarse a ti y vivir a tu lado. En tu\ntemplo santo tenemos todo el bien que necesitamos.\n\n"},{"verse":"5","text":"Dios m&#237;o, porque eres justo, contestas nuestras oraciones con hechos asombrosos mostrando tu justicia. Gente que vive lejos, aun al otro lado del mar, conf&#237;a en ti.   \n","readableText":"Dios mío, porque eres justo, contestas nuestras oraciones con hechos asombrosos\nmostrando tu justicia. Gente que vive lejos, aun al otro lado del mar, confía\nen ti.\n\n"},{"verse":"6","text":"T&#250; sostienes las monta&#241;as; vemos tu poder y fortaleza.   \n","readableText":"Tú sostienes las montañas; vemos tu poder y fortaleza.\n\n"},{"verse":"7","text":"Calmas la turbulencia de los mares y los disturbios de las naciones.   \n","readableText":"Calmas la turbulencia de los mares y los disturbios de las naciones.\n\n"},{"verse":"8","text":"La gente de todo el mundo, de norte a sur y de oriente a occidente, se maravilla con tus obras.   \n","readableText":"La gente de todo el mundo, de norte a sur y de oriente a occidente, se\nmaravilla con tus obras.\n\n"},{"verse":"9","text":"Has visitado la tierra y la has regado con abundancia la enriqueces. El r&#237;o de Dios en el cielo que nos da la lluvia est&#225; lleno de agua. Preparas la cosecha, para esa bendices la tierra.   \n","readableText":"Has visitado la tierra y la has regado con abundancia la enriqueces. El río de\nDios en el cielo que nos da la lluvia está lleno de agua. Preparas la cosecha,\npara esa bendices la tierra.\n\n"},{"verse":"10","text":"Empapas los surcos, nivelas los terrones, reblandeces la tierra con lluvias abundantes y bendices lo que produce.   \n","readableText":"Empapas los surcos, nivelas los terrones, reblandeces la tierra con lluvias\nabundantes y bendices lo que produce.\n\n"},{"verse":"11","text":"T&#250; inicias el a&#241;o nuevo con una cosecha fabulosa; tus nubes  derraman abundancia.   \n","readableText":"Tú inicias el año nuevo con una cosecha fabulosa; tus nubes derraman\nabundancia.\n\n"},{"verse":"12","text":"La pradera del desierto grita de alegr&#237;a, las colinas se visten para la celebraci&#243;n.   \n","readableText":"La pradera del desierto grita de alegría, las colinas se visten para la\ncelebración.\n\n"},{"verse":"13","text":"Multitudes de ovejas son su vestido y se cubren los valles de trigo, todos ellos cantan y gritan de alegr&#237;a.\n","readableText":"Multitudes de ovejas son su vestido y se cubren los valles de trigo, todos\nellos cantan y gritan de alegría.\n\n"}]}
