{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "110",
  "verses": [
    {
      "verse": "1",
      "text": "El SEÑOR le dijo a mi Señor:\n    «Siéntate a mi derecha,\nhasta que ponga a tus enemigos\n    bajo tu poder».",
      "readableText": "El SEÑOR le dijo a mi Señor: «Siéntate a mi derecha, hasta que ponga a tus enemigos bajo tu poder»."
    },
    {
      "verse": "2",
      "text": "El SEÑOR extenderá desde Sion la autoridad de tu reino\n    hasta que domines a tus enemigos.",
      "readableText": "El SEÑOR extenderá desde Sion la autoridad de tu reino hasta que domines a tus enemigos."
    },
    {
      "verse": "3",
      "text": "De buena gana tu pueblo se ofrecerá\n    cuando juntes tu ejército.\nSobre las montañas sagradas los conducirás;\n    se reunirán temprano en la mañana;\n    te rodearán y no se apartarán de ti.",
      "readableText": "De buena gana tu pueblo se ofrecerá cuando juntes tu ejército. Sobre las montañas sagradas los conducirás; se reunirán temprano en la mañana; te rodearán y no se apartarán de ti."
    },
    {
      "verse": "4",
      "text": "El SEÑOR hizo una promesa\n    y no se echará atrás:\n«Serás sacerdote para siempre,\n    de la misma manera que Melquisedec».",
      "readableText": "El SEÑOR hizo una promesa y no se echará atrás: «Serás sacerdote para siempre, de la misma manera que Melquisedec»."
    },
    {
      "verse": "5",
      "text": "El Señor está a tu derecha,\n    y el día de su enojo hará pedazos a los reyes.",
      "readableText": "El Señor está a tu derecha, y el día de su enojo hará pedazos a los reyes."
    },
    {
      "verse": "6",
      "text": "Dios juzgará a las naciones;\n    amontonará cadáveres;\n    quebrará cabezas en toda la tierra.",
      "readableText": "Dios juzgará a las naciones; amontonará cadáveres; quebrará cabezas en toda la tierra."
    },
    {
      "verse": "7",
      "text": "Por el camino, beberá agua de un arroyo,\n    y por tanto recobrará su fuerza.  end of footnotes",
      "readableText": "Por el camino, beberá agua de un arroyo, y por tanto recobrará su fuerza. end of footnotes"
    }
  ]
}