{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "135",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya! Alaben el nombre del SEÑOR;\n    Siervos del SEÑOR, alábenlo,",
      "readableText": "¡Aleluya! Alaben el nombre del SEÑOR; Siervos del SEÑOR, alábenlo,"
    },
    {
      "verse": "2",
      "text": "los que están en el templo del SEÑOR,\n    en los patios del templo de nuestro Dios.",
      "readableText": "los que están en el templo del SEÑOR, en los patios del templo de nuestro Dios."
    },
    {
      "verse": "3",
      "text": "Alaben al SEÑOR, porque él es bueno;\n    canten alabanzas a su nombre,\n    pues eso es placentero.",
      "readableText": "Alaben al SEÑOR, porque él es bueno; canten alabanzas a su nombre, pues eso es placentero."
    },
    {
      "verse": "4",
      "text": "Porque el SEÑOR eligió a Jacob para que fuera suyo;\n    Israel le pertenece.",
      "readableText": "Porque el SEÑOR eligió a Jacob para que fuera suyo; Israel le pertenece."
    },
    {
      "verse": "5",
      "text": "Yo sé que el SEÑOR es grandioso;\n    nuestro Señor es más grande que todos los dioses.",
      "readableText": "Yo sé que el SEÑOR es grandioso; nuestro Señor es más grande que todos los dioses."
    },
    {
      "verse": "6",
      "text": "El SEÑOR hace su voluntad en el cielo, en la tierra\n    y también en las profundidades del océano.",
      "readableText": "El SEÑOR hace su voluntad en el cielo, en la tierra y también en las profundidades del océano."
    },
    {
      "verse": "7",
      "text": "Levanta las nubes desde los extremos de la tierra,\n    hace que caigan la lluvia y los relámpagos\n    y que el viento sople fuerte.",
      "readableText": "Levanta las nubes desde los extremos de la tierra, hace que caigan la lluvia y los relámpagos y que el viento sople fuerte."
    },
    {
      "verse": "8",
      "text": "Dios destruyó a los hijos mayores de Egipto,\n    tanto de seres humanos como de animales.",
      "readableText": "Dios destruyó a los hijos mayores de Egipto, tanto de seres humanos como de animales."
    },
    {
      "verse": "9",
      "text": "Él hizo muchos milagros y maravillas en medio de ti, Egipto,\n    en contra del faraón y de todos sus siervos.",
      "readableText": "Él hizo muchos milagros y maravillas en medio de ti, Egipto, en contra del faraón y de todos sus siervos."
    },
    {
      "verse": "10",
      "text": "Él castigó a muchas naciones\n    y acabó con la vida de reyes poderosos.",
      "readableText": "Él castigó a muchas naciones y acabó con la vida de reyes poderosos."
    },
    {
      "verse": "11",
      "text": "Castigó a Sijón, rey de los amorreos,\n    a Og, rey de Basán,\n    y a todas las ciudades de Canaán.",
      "readableText": "Castigó a Sijón, rey de los amorreos, a Og, rey de Basán, y a todas las ciudades de Canaán."
    },
    {
      "verse": "12",
      "text": "Luego repartió sus tierras\n    entre la gente de Israel, su pueblo.",
      "readableText": "Luego repartió sus tierras entre la gente de Israel, su pueblo."
    },
    {
      "verse": "13",
      "text": "SEÑOR, tu nombre siempre será famoso;\n    SEÑOR, serás recordado de generación en generación.",
      "readableText": "SEÑOR, tu nombre siempre será famoso; SEÑOR, serás recordado de generación en generación."
    },
    {
      "verse": "14",
      "text": "El SEÑOR hace justicia a su pueblo\n    y tiene compasión de sus siervos.",
      "readableText": "El SEÑOR hace justicia a su pueblo y tiene compasión de sus siervos."
    },
    {
      "verse": "15",
      "text": "Los ídolos de las naciones son oro y plata,\n    productos hechos por manos humanas.",
      "readableText": "Los ídolos de las naciones son oro y plata, productos hechos por manos humanas."
    },
    {
      "verse": "16",
      "text": "Tienen boca, pero no pueden hablar;\n    tienen ojos, pero no pueden ver.",
      "readableText": "Tienen boca, pero no pueden hablar; tienen ojos, pero no pueden ver."
    },
    {
      "verse": "17",
      "text": "Tienen oídos, pero no pueden oír;\n    tienen nariz, pero no pueden respirar.",
      "readableText": "Tienen oídos, pero no pueden oír; tienen nariz, pero no pueden respirar."
    },
    {
      "verse": "18",
      "text": "Así quedarán como esos ídolos\n    los que los hacen y los que confían en ellos.",
      "readableText": "Así quedarán como esos ídolos los que los hacen y los que confían en ellos."
    },
    {
      "verse": "19",
      "text": "Pueblo de Israel, alaba al SEÑOR;\n    descendientes de Aarón, alaben al SEÑOR.",
      "readableText": "Pueblo de Israel, alaba al SEÑOR; descendientes de Aarón, alaben al SEÑOR."
    },
    {
      "verse": "20",
      "text": "Levitas, alaben al SEÑOR;\n    ustedes los que respetan al SEÑOR, alaben al SEÑOR.",
      "readableText": "Levitas, alaben al SEÑOR; ustedes los que respetan al SEÑOR, alaben al SEÑOR."
    },
    {
      "verse": "21",
      "text": "Bendito sea el SEÑOR desde Sion,\n    el que vive en Jerusalén. ¡Aleluya!",
      "readableText": "Bendito sea el SEÑOR desde Sion, el que vive en Jerusalén. ¡Aleluya!"
    }
  ]
}