{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "105",
  "verses": [
    {
      "verse": "1",
      "text": "Den gracias al SEÑOR, alaben su nombre.\n    Cuéntenles a las naciones lo que ha hecho.",
      "readableText": "Den gracias al SEÑOR, alaben su nombre. Cuéntenles a las naciones lo que ha hecho."
    },
    {
      "verse": "2",
      "text": "Entonen canciones de alabanza a Dios;\n    hablen de las maravillas que él hace.",
      "readableText": "Entonen canciones de alabanza a Dios; hablen de las maravillas que él hace."
    },
    {
      "verse": "3",
      "text": "Siéntanse orgullosos de su santo nombre.\n    Que se alegre el corazón de los que buscan al SEÑOR.",
      "readableText": "Siéntanse orgullosos de su santo nombre. Que se alegre el corazón de los que buscan al SEÑOR."
    },
    {
      "verse": "4",
      "text": "Busquen fortaleza en el SEÑOR;\n    recurran siempre a su ayuda.",
      "readableText": "Busquen fortaleza en el SEÑOR; recurran siempre a su ayuda."
    },
    {
      "verse": "5",
      "text": "Recuerden sus señales y milagros\n    y las decisiones justas que ha dictado.",
      "readableText": "Recuerden sus señales y milagros y las decisiones justas que ha dictado."
    },
    {
      "verse": "6",
      "text": "Recuérdenlo ustedes, descendientes de Abraham, su siervo;\n    ustedes hijos de Jacob, el elegido.",
      "readableText": "Recuérdenlo ustedes, descendientes de Abraham, su siervo; ustedes hijos de Jacob, el elegido."
    },
    {
      "verse": "7",
      "text": "El SEÑOR es nuestro Dios;\n    sus justas decisiones tienen vigencia en el mundo entero.",
      "readableText": "El SEÑOR es nuestro Dios; sus justas decisiones tienen vigencia en el mundo entero."
    },
    {
      "verse": "8",
      "text": "Él recuerda siempre su pacto;\n    por mil generaciones será fiel a sus promesas.",
      "readableText": "Él recuerda siempre su pacto; por mil generaciones será fiel a sus promesas."
    },
    {
      "verse": "9",
      "text": "Mantendrá el pacto que hizo con Abraham,\n    la promesa que le hizo a Isaac,",
      "readableText": "Mantendrá el pacto que hizo con Abraham, la promesa que le hizo a Isaac,"
    },
    {
      "verse": "10",
      "text": "y luego la confirmó como ley a Jacob,\n    como pacto eterno para Israel.",
      "readableText": "y luego la confirmó como ley a Jacob, como pacto eterno para Israel."
    },
    {
      "verse": "11",
      "text": "Dios dijo: «Te daré la tierra de Canaán,\n    como la herencia que te corresponde».",
      "readableText": "Dios dijo: «Te daré la tierra de Canaán, como la herencia que te corresponde»."
    },
    {
      "verse": "12",
      "text": "Aun cuando eran pocos,\n    unos cuantos extranjeros en la tierra;",
      "readableText": "Aun cuando eran pocos, unos cuantos extranjeros en la tierra;"
    },
    {
      "verse": "13",
      "text": "que viajaban de nación en nación,\n    de un reino a otro,",
      "readableText": "que viajaban de nación en nación, de un reino a otro,"
    },
    {
      "verse": "14",
      "text": "Dios no permitió que nadie los oprimiera,\n    sino que les advirtió a los reyes:",
      "readableText": "Dios no permitió que nadie los oprimiera, sino que les advirtió a los reyes:"
    },
    {
      "verse": "15",
      "text": "«No toquen a mis elegidos,\n    ni les hagan daño a mis profetas».",
      "readableText": "«No toquen a mis elegidos, ni les hagan daño a mis profetas»."
    },
    {
      "verse": "16",
      "text": "Dios hizo que hubiera hambre en aquella tierra,\n    les destruyó todo su alimento.",
      "readableText": "Dios hizo que hubiera hambre en aquella tierra, les destruyó todo su alimento."
    },
    {
      "verse": "17",
      "text": "Pero Dios envió delante de ellos a un hombre llamado José,\n    que había sido vendido como esclavo.",
      "readableText": "Pero Dios envió delante de ellos a un hombre llamado José, que había sido vendido como esclavo."
    },
    {
      "verse": "18",
      "text": "Ataron una cadena a sus pies\n    y le pusieron un aro de hierro en su cuello.",
      "readableText": "Ataron una cadena a sus pies y le pusieron un aro de hierro en su cuello."
    },
    {
      "verse": "19",
      "text": "José fue esclavo hasta que sucedió lo que él había anunciado.\n    La promesa del SEÑOR que José había recibido,\n    lo ponía a aprueba continuamente.",
      "readableText": "José fue esclavo hasta que sucedió lo que él había anunciado. La promesa del SEÑOR que José había recibido, lo ponía a aprueba continuamente."
    },
    {
      "verse": "20",
      "text": "Así que el rey de Egipto lo liberó;\n    el líder de la nación lo sacó de la prisión.",
      "readableText": "Así que el rey de Egipto lo liberó; el líder de la nación lo sacó de la prisión."
    },
    {
      "verse": "21",
      "text": "Él puso a José a cargo de su casa,\n    y de todo lo que el rey poseía,",
      "readableText": "Él puso a José a cargo de su casa, y de todo lo que el rey poseía,"
    },
    {
      "verse": "22",
      "text": "para que les enseñara a los otros líderes\n    y les comunicara sabiduría a los ancianos.",
      "readableText": "para que les enseñara a los otros líderes y les comunicara sabiduría a los ancianos."
    },
    {
      "verse": "23",
      "text": "Entonces, Israel vino a Egipto;\n    Jacob vivió en el país de Cam.",
      "readableText": "Entonces, Israel vino a Egipto; Jacob vivió en el país de Cam."
    },
    {
      "verse": "24",
      "text": "Dios hizo que su pueblo creciera en gran número;\n    se volvieron más poderosos que sus enemigos.",
      "readableText": "Dios hizo que su pueblo creciera en gran número; se volvieron más poderosos que sus enemigos."
    },
    {
      "verse": "25",
      "text": "Entonces hizo que los egipcios comenzaran a odiar al pueblo de Dios\n    e hicieran planes contra los siervos de él.",
      "readableText": "Entonces hizo que los egipcios comenzaran a odiar al pueblo de Dios e hicieran planes contra los siervos de él."
    },
    {
      "verse": "26",
      "text": "Entonces Dios envió a su siervo Moisés\n    y a Aarón, su sacerdote elegido.",
      "readableText": "Entonces Dios envió a su siervo Moisés y a Aarón, su sacerdote elegido."
    },
    {
      "verse": "27",
      "text": "Ellos hicieron muchas señales\n    y maravillas en el país de Cam.",
      "readableText": "Ellos hicieron muchas señales y maravillas en el país de Cam."
    },
    {
      "verse": "28",
      "text": "Dios envió la más terrible oscuridad,\n    pero los egipcios no le prestaron atención.",
      "readableText": "Dios envió la más terrible oscuridad, pero los egipcios no le prestaron atención."
    },
    {
      "verse": "29",
      "text": "Así que convirtió el agua en sangre,\n    y todos los peces murieron.",
      "readableText": "Así que convirtió el agua en sangre, y todos los peces murieron."
    },
    {
      "verse": "30",
      "text": "El país de los egipcios se llenó de ranas,\n    incluso la habitación del rey.",
      "readableText": "El país de los egipcios se llenó de ranas, incluso la habitación del rey."
    },
    {
      "verse": "31",
      "text": "Dios dio la orden,\n    y las moscas y los insectos invadieron todo el país.",
      "readableText": "Dios dio la orden, y las moscas y los insectos invadieron todo el país."
    },
    {
      "verse": "32",
      "text": "Dios hizo que la lluvia se convirtiera en granizo,\n    e hizo caer fuertes rayos sobre la ciudad.",
      "readableText": "Dios hizo que la lluvia se convirtiera en granizo, e hizo caer fuertes rayos sobre la ciudad."
    },
    {
      "verse": "33",
      "text": "Dios destruyó sus cultivos y sus plantas;\n    hizo astillas hasta el último árbol del país.",
      "readableText": "Dios destruyó sus cultivos y sus plantas; hizo astillas hasta el último árbol del país."
    },
    {
      "verse": "34",
      "text": "Dio la orden, y llegaron las langostas;\n    el número de larvas de langosta era incontable.",
      "readableText": "Dio la orden, y llegaron las langostas; el número de larvas de langosta era incontable."
    },
    {
      "verse": "35",
      "text": "Destruyeron todas las plantas del país;\n    se comieron todos los cultivos.",
      "readableText": "Destruyeron todas las plantas del país; se comieron todos los cultivos."
    },
    {
      "verse": "36",
      "text": "Entonces, les quitó la vida\n    a todos los hijos mayores de las familias del país,\n    el primer fruto de su vigor.",
      "readableText": "Entonces, les quitó la vida a todos los hijos mayores de las familias del país, el primer fruto de su vigor."
    },
    {
      "verse": "37",
      "text": "Luego sacó a su pueblo de Egipto, cargado de oro y plata.\n    Ninguno de entre sus tribus tropezó.",
      "readableText": "Luego sacó a su pueblo de Egipto, cargado de oro y plata. Ninguno de entre sus tribus tropezó."
    },
    {
      "verse": "38",
      "text": "Egipto estaba feliz de verlos salir,\n    porque los dominaba el miedo que les tenían.",
      "readableText": "Egipto estaba feliz de verlos salir, porque los dominaba el miedo que les tenían."
    },
    {
      "verse": "39",
      "text": "Dios desplegó una nube para cubrirlos\n    y un fuego que los alumbrara de noche.",
      "readableText": "Dios desplegó una nube para cubrirlos y un fuego que los alumbrara de noche."
    },
    {
      "verse": "40",
      "text": "La gente le pidió comida, y Dios les dio codornices;\n    les envió desde el cielo pan en abundancia.",
      "readableText": "La gente le pidió comida, y Dios les dio codornices; les envió desde el cielo pan en abundancia."
    },
    {
      "verse": "41",
      "text": "Abrió la roca y de ella salió agua por montones,\n    la cual corrió como un río en medio del desierto.",
      "readableText": "Abrió la roca y de ella salió agua por montones, la cual corrió como un río en medio del desierto."
    },
    {
      "verse": "42",
      "text": "Dios recordó la promesa sagrada\n    que había hecho a su siervo Abraham.",
      "readableText": "Dios recordó la promesa sagrada que había hecho a su siervo Abraham."
    },
    {
      "verse": "43",
      "text": "Dios sacó a su pueblo elegido;\n    salieron felices dando gritos de alegría.",
      "readableText": "Dios sacó a su pueblo elegido; salieron felices dando gritos de alegría."
    },
    {
      "verse": "44",
      "text": "Luego, le dio a su pueblo la tierra en que otros vivían;\n    recibieron lo que otros habían trabajado.",
      "readableText": "Luego, le dio a su pueblo la tierra en que otros vivían; recibieron lo que otros habían trabajado."
    },
    {
      "verse": "45",
      "text": "Dios hizo esto para que su pueblo obedeciera sus leyes\n    y siguiera sus enseñanzas. ¡Alabado sea el SEÑOR!  end of footnotes",
      "readableText": "Dios hizo esto para que su pueblo obedeciera sus leyes y siguiera sus enseñanzas. ¡Alabado sea el SEÑOR! end of footnotes"
    }
  ]
}