{"book":"PSA","rev":"PDT","chapter":"73","verses":[{"verse":"1","text":"Dios es realmente bueno con Israel, bueno con los de coraz&#243;n puro.   \n","readableText":"Dios es realmente bueno con Israel, bueno con los de corazón puro.\n\n"},{"verse":"2","text":"Yo estuve a punto de tropezar y por poco me alejo del camino.   \n","readableText":"Yo estuve a punto de tropezar y por poco me alejo del camino.\n\n"},{"verse":"3","text":"Sent&#237; envidia al ver que los arrogantes ten&#237;an &#233;xito y los perversos se enriquec&#237;an.   \n","readableText":"Sentí envidia al ver que los arrogantes tenían éxito y los perversos se\nenriquecían.\n\n"},{"verse":"4","text":"Vi que no tienen que luchar tanto para sobrevivir; est&#225;n gordos y saludables.   \n","readableText":"Vi que no tienen que luchar tanto para sobrevivir; están gordos y saludables.\n\n\n"},{"verse":"5","text":"No pasan por dificultades como los dem&#225;s, ni sufren los problemas que a todos nos afectan com&#250;nmente.   \n","readableText":"No pasan por dificultades como los demás, ni sufren los problemas que a todos\nnos afectan comúnmente.\n\n"},{"verse":"6","text":"Por eso la arrogancia es su collar y la violencia es su vestido.   \n","readableText":"Por eso la arrogancia es su collar y la violencia es su vestido.\n\n"},{"verse":"7","text":"Los ojos se les saltan de los gordos que est&#225;n; no pueden disimular las malas intenciones de su coraz&#243;n.   \n","readableText":"Los ojos se les saltan de los gordos que están; no pueden disimular las malas\nintenciones de su corazón.\n\n"},{"verse":"8","text":"Se burlan de los dem&#225;s y, arrogantes, amenazan con maldad y opresi&#243;n.   \n","readableText":"Se burlan de los demás y, arrogantes, amenazan con maldad y opresión.\n\n"},{"verse":"9","text":"Con su boca se enfrentan al cielo y con su lengua dominan la tierra.   \n","readableText":"Con su boca se enfrentan al cielo y con su lengua dominan la tierra.\n\n"},{"verse":"10","text":"Por eso todo lo engullen; incluso el pueblo los respalda y les hace caso.   \n","readableText":"Por eso todo lo engullen; incluso el pueblo los respalda y les hace caso.\n\n"},{"verse":"11","text":"Esos perversos dicen: &#171;&#191;Es que Dios se va a enterar? &#191;Acaso el Dios Alt&#237;simo tiene entendimiento?&#187;   \n","readableText":"Esos perversos dicen: «¿Es que Dios se va a enterar? ¿Acaso el Dios Altísimo\ntiene entendimiento?»\n\n"},{"verse":"12","text":"Son perversos, sin embargo viven a sus anchas y cada vez se hacen m&#225;s ricos.   \n","readableText":"Son perversos, sin embargo viven a sus anchas y cada vez se hacen más ricos.\n\n"},{"verse":"13","text":"Entonces, &#191;qu&#233; gano teniendo buenos pensamientos? &#191;Qu&#233; provecho saco con apartarme del pecado?   \n","readableText":"Entonces, ¿qué gano teniendo buenos pensamientos? ¿Qué provecho saco con\napartarme del pecado?\n\n"},{"verse":"14","text":"Es que sufro cada d&#237;a y soy castigado cada ma&#241;ana.   \n","readableText":"Es que sufro cada día y soy castigado cada mañana.\n\n"},{"verse":"15","text":"Dios m&#237;o, si hubiera seguido hablando as&#237;, estar&#237;a traicionando a tu gente.   \n","readableText":"Dios mío, si hubiera seguido hablando así, estaría traicionando a tu gente.\n\n"},{"verse":"16","text":"Me esforc&#233; por entender lo que suced&#237;a, pero fue demasiado dif&#237;cil para m&#237;.   \n","readableText":"Me esforcé por entender lo que sucedía, pero fue demasiado difícil para mí.\n\n"},{"verse":"17","text":"S&#243;lo cuando fui al templo de Dios, entend&#237; lo que les suceder&#225; a los perversos.   \n","readableText":"Sólo cuando fui al templo de Dios, entendí lo que les sucederá a los perversos.\n\n\n"},{"verse":"18","text":"Se ve claramente que t&#250; los has puesto al borde del peligro. Has hecho que f&#225;cilmente puedan caer y destruirse.   \n","readableText":"Se ve claramente que tú los has puesto al borde del peligro. Has hecho que\nfácilmente puedan caer y destruirse.\n\n"},{"verse":"19","text":"Cuando menos lo esperan, ser&#225;n destruidos. De pronto les suceder&#225;n cosas terribles, y entre terrores llegar&#225;n a su fin.   \n","readableText":"Cuando menos lo esperan, serán destruidos. De pronto les sucederán cosas\nterribles, y entre terrores llegarán a su fin.\n\n"},{"verse":"20","text":"Se&#241;or, ellos ser&#225;n como los sue&#241;os que olvidamos tan pronto despertamos. T&#250; har&#225;s que desaparezcan como los monstruos de nuestras pesadillas.   \n","readableText":"Señor, ellos serán como los sueños que olvidamos tan pronto despertamos. Tú\nharás que desaparezcan como los monstruos de nuestras pesadillas.\n\n"},{"verse":"21","text":"En verdad me llen&#233; de amargura y me sent&#237; muy molesto.   \n","readableText":"En verdad me llené de amargura y me sentí muy molesto.\n\n"},{"verse":"22","text":"Me port&#233; contigo como un animal, est&#250;pido e ignorante.   \n","readableText":"Me porté contigo como un animal, estúpido e ignorante.\n\n"},{"verse":"23","text":"Yo tengo todo lo que necesito; estoy siempre a tu lado, me llevas de la mano derecha.   \n","readableText":"Yo tengo todo lo que necesito; estoy siempre a tu lado, me llevas de la mano\nderecha.\n\n"},{"verse":"24","text":"T&#250; me gu&#237;as y me das consejo, y despu&#233;s me llevar&#225;s con honor.   \n","readableText":"Tú me guías y me das consejo, y después me llevarás con honor.\n\n"},{"verse":"25","text":"&#191;A qui&#233;n tengo yo en el cielo sino a ti? Si estoy contigo, no quiero nada m&#225;s en la tierra.   \n","readableText":"¿A quién tengo yo en el cielo sino a ti? Si estoy contigo, no quiero nada más\nen la tierra.\n\n"},{"verse":"26","text":"Puede que mi mente  y mi cuerpo se destruyan, pero tengo a Dios que es la roca que amo; &#233;l es todo lo que necesito en mi vida.   \n","readableText":"Puede que mi mente y mi cuerpo se destruyan, pero tengo a Dios que es la roca\nque amo; él es todo lo que necesito en mi vida.\n\n"},{"verse":"27","text":"Dios m&#237;o, los que se apartan de tu lado se perder&#225;n; t&#250; destruir&#225;s a quien no te sea fiel.   \n","readableText":"Dios mío, los que se apartan de tu lado se perderán; tú destruirás a quien no\nte sea fiel.\n\n"},{"verse":"28","text":"En cambio, yo he permanecido cerca de Dios y eso es bueno para m&#237;. He puesto mi confianza en el Se&#241;or DIOS; les contar&#233; a todos lo que has hecho.\n","readableText":"En cambio, yo he permanecido cerca de Dios y eso es bueno para mí. He puesto mi\nconfianza en el Señor DIOS; les contaré a todos lo que has hecho.\n\n"}]}
