{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "34",
  "verses": [
    {
      "verse": "1",
      "text": "Bendigo al SEÑOR todo el tiempo;\n    en mis labios siempre hay una alabanza para él.",
      "readableText": "Bendigo al SEÑOR todo el tiempo; en mis labios siempre hay una alabanza para él."
    },
    {
      "verse": "2",
      "text": "Todo me ser alaba al SEÑOR.\n    Todos ustedes los que están tristes,\n    escuchen mi alabanza y alégrense.",
      "readableText": "Todo me ser alaba al SEÑOR. Todos ustedes los que están tristes, escuchen mi alabanza y alégrense."
    },
    {
      "verse": "3",
      "text": "Honren al SEÑOR conmigo;\n    exaltemos todos su nombre.",
      "readableText": "Honren al SEÑOR conmigo; exaltemos todos su nombre."
    },
    {
      "verse": "4",
      "text": "Porque consulté al SEÑOR, y él me respondió.\n    Él me salvó de todos mis temores.",
      "readableText": "Porque consulté al SEÑOR, y él me respondió. Él me salvó de todos mis temores."
    },
    {
      "verse": "5",
      "text": "Los que acuden al Señor resplandecen de alegría,\n    jamás se decepcionarán.",
      "readableText": "Los que acuden al Señor resplandecen de alegría, jamás se decepcionarán."
    },
    {
      "verse": "6",
      "text": "Este pobre hombre pidió ayuda al SEÑOR,\n    él me escuchó y me sacó de todos mis peligros.",
      "readableText": "Este pobre hombre pidió ayuda al SEÑOR, él me escuchó y me sacó de todos mis peligros."
    },
    {
      "verse": "7",
      "text": "El ángel del SEÑOR monta su campamento alrededor de su gente fiel,\n    y la protege.",
      "readableText": "El ángel del SEÑOR monta su campamento alrededor de su gente fiel, y la protege."
    },
    {
      "verse": "8",
      "text": "Saboreen al SEÑOR y vean lo bueno que es él.\n    Afortunado el que confía en él.",
      "readableText": "Saboreen al SEÑOR y vean lo bueno que es él. Afortunado el que confía en él."
    },
    {
      "verse": "9",
      "text": "Todos ustedes, respeten al SEÑOR\n    porque nada les falta a los que lo respetan.",
      "readableText": "Todos ustedes, respeten al SEÑOR porque nada les falta a los que lo respetan."
    },
    {
      "verse": "10",
      "text": "Hasta los más ricos sufren de hambre\n    porque les falta la comida.\nPero a la gente que busca ayuda en el SEÑOR\n    nada le hará falta.",
      "readableText": "Hasta los más ricos sufren de hambre porque les falta la comida. Pero a la gente que busca ayuda en el SEÑOR nada le hará falta."
    },
    {
      "verse": "11",
      "text": "Vengan hijos míos, escúchenme,\n    y les enseñaré a respetar al SEÑOR.",
      "readableText": "Vengan hijos míos, escúchenme, y les enseñaré a respetar al SEÑOR."
    },
    {
      "verse": "12",
      "text": "El que ame la vida\n    y desee ver días felices,",
      "readableText": "El que ame la vida y desee ver días felices,"
    },
    {
      "verse": "13",
      "text": "aléjese de los planes perversos\n    y evite decir mentiras.",
      "readableText": "aléjese de los planes perversos y evite decir mentiras."
    },
    {
      "verse": "14",
      "text": "Apártese del mal y hagan el bien.\n    Busque la paz y no descanse hasta conseguirla.",
      "readableText": "Apártese del mal y hagan el bien. Busque la paz y no descanse hasta conseguirla."
    },
    {
      "verse": "15",
      "text": "El SEÑOR cuida a la gente justa\n    y escucha sus oraciones.",
      "readableText": "El SEÑOR cuida a la gente justa y escucha sus oraciones."
    },
    {
      "verse": "16",
      "text": "En cambio, el SEÑOR se opone a los perversos;\n    morirán y pronto todos se olvidarán de ellos.",
      "readableText": "En cambio, el SEÑOR se opone a los perversos; morirán y pronto todos se olvidarán de ellos."
    },
    {
      "verse": "17",
      "text": "Oren al SEÑOR y él los escuchará.\n    Él los salvará de todos los peligros.",
      "readableText": "Oren al SEÑOR y él los escuchará. Él los salvará de todos los peligros."
    },
    {
      "verse": "18",
      "text": "El SEÑOR siempre está dispuesto a ayudar a los que sufren\n    y salva a los que han perdido toda esperanza.",
      "readableText": "El SEÑOR siempre está dispuesto a ayudar a los que sufren y salva a los que han perdido toda esperanza."
    },
    {
      "verse": "19",
      "text": "Si alguien es justo, no importa cuántos males sufra,\n    el SEÑOR lo rescatará.",
      "readableText": "Si alguien es justo, no importa cuántos males sufra, el SEÑOR lo rescatará."
    },
    {
      "verse": "20",
      "text": "Él lo protegerá por completo;\n    no se romperá ninguno de sus huesos.",
      "readableText": "Él lo protegerá por completo; no se romperá ninguno de sus huesos."
    },
    {
      "verse": "21",
      "text": "En cambio, los perversos serán destruidos por su propia maldad;\n    los que persiguen a los justos serán castigados.",
      "readableText": "En cambio, los perversos serán destruidos por su propia maldad; los que persiguen a los justos serán castigados."
    },
    {
      "verse": "22",
      "text": "El SEÑOR protege la vida de sus fieles\n    y todo el que acuda a él en busca de ayuda, la encontrará.  end of footnotes",
      "readableText": "El SEÑOR protege la vida de sus fieles y todo el que acuda a él en busca de ayuda, la encontrará. end of footnotes"
    }
  ]
}