{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "86",
  "verses": [
    {
      "verse": "1",
      "text": "¡SEÑOR, escúchame!\n    ¡Responde a mi petición,\n    que soy pobre y necesitado!",
      "readableText": "¡SEÑOR, escúchame! ¡Responde a mi petición, que soy pobre y necesitado!"
    },
    {
      "verse": "2",
      "text": "Protege mi vida, porque te soy fiel.\n    Tú eres mi Dios, yo soy tu siervo;\n    confío en ti, sálvame.",
      "readableText": "Protege mi vida, porque te soy fiel. Tú eres mi Dios, yo soy tu siervo; confío en ti, sálvame."
    },
    {
      "verse": "3",
      "text": "Ten compasión de mí, Señor,\n    pues a toda hora pido tu ayuda.",
      "readableText": "Ten compasión de mí, Señor, pues a toda hora pido tu ayuda."
    },
    {
      "verse": "4",
      "text": "Señor, me pongo en tus manos;\n    llena mi vida de alegría, pues yo soy tu siervo.",
      "readableText": "Señor, me pongo en tus manos; llena mi vida de alegría, pues yo soy tu siervo."
    },
    {
      "verse": "5",
      "text": "Eres bueno y perdonas, Señor;\n    es abundante tu fiel amor para todos los que te piden ayuda.",
      "readableText": "Eres bueno y perdonas, Señor; es abundante tu fiel amor para todos los que te piden ayuda."
    },
    {
      "verse": "6",
      "text": "SEÑOR, escucha mi oración,\n    presta atención porque te pido compasión.",
      "readableText": "SEÑOR, escucha mi oración, presta atención porque te pido compasión."
    },
    {
      "verse": "7",
      "text": "Yo acudo a ti cuando estoy en problemas,\n    porque sé que me responderás.",
      "readableText": "Yo acudo a ti cuando estoy en problemas, porque sé que me responderás."
    },
    {
      "verse": "8",
      "text": "No hay ningún dios como tú, Señor;\n    nadie puede hacer lo que tú haces.",
      "readableText": "No hay ningún dios como tú, Señor; nadie puede hacer lo que tú haces."
    },
    {
      "verse": "9",
      "text": "Tú creaste a todos los seres humanos, Señor.\n    Ellos vendrán a inclinarse ante ti\n    y adorarán tu nombre.",
      "readableText": "Tú creaste a todos los seres humanos, Señor. Ellos vendrán a inclinarse ante ti y adorarán tu nombre."
    },
    {
      "verse": "10",
      "text": "¡Tú eres grandioso y haces maravillas!\n    Tú y sólo tú eres Dios.",
      "readableText": "¡Tú eres grandioso y haces maravillas! Tú y sólo tú eres Dios."
    },
    {
      "verse": "11",
      "text": "SEÑOR, enséñame tu camino,\n    quiero vivir según tus enseñanzas.\nHaz que me consagre a ti de todo corazón,\n    para que te pueda honrar como es debido.",
      "readableText": "SEÑOR, enséñame tu camino, quiero vivir según tus enseñanzas. Haz que me consagre a ti de todo corazón, para que te pueda honrar como es debido."
    },
    {
      "verse": "12",
      "text": "Señor mi Dios, yo te alabo de todo corazón;\n    adoraré tu nombre por siempre.",
      "readableText": "Señor mi Dios, yo te alabo de todo corazón; adoraré tu nombre por siempre."
    },
    {
      "verse": "13",
      "text": "El fiel amor que me tienes es muy grande;\n    me has rescatado del lugar de los muertos.",
      "readableText": "El fiel amor que me tienes es muy grande; me has rescatado del lugar de los muertos."
    },
    {
      "verse": "14",
      "text": "Gente arrogante me ataca, Dios mío;\n    una pandilla de violentos busca matarme.\n    Ellos no te tienen ningún respeto.",
      "readableText": "Gente arrogante me ataca, Dios mío; una pandilla de violentos busca matarme. Ellos no te tienen ningún respeto."
    },
    {
      "verse": "15",
      "text": "Señor, tú eres un Dios compasivo y bondadoso,\n    un Dios que no se enoja con facilidad;\n    lleno de fiel amor y fidelidad.",
      "readableText": "Señor, tú eres un Dios compasivo y bondadoso, un Dios que no se enoja con facilidad; lleno de fiel amor y fidelidad."
    },
    {
      "verse": "16",
      "text": "Así que escúchame y ten compasión de mí.\n    Soy siervo e hijo de una sierva tuya,\n    muéstrame tu poder y sálvame.",
      "readableText": "Así que escúchame y ten compasión de mí. Soy siervo e hijo de una sierva tuya, muéstrame tu poder y sálvame."
    },
    {
      "verse": "17",
      "text": "Dame una señal de tu favor.\n    Haz que mis enemigos la vean y se sientan avergonzados.\n    Tú, SEÑOR, has sido mi ayuda y consuelo.",
      "readableText": "Dame una señal de tu favor. Haz que mis enemigos la vean y se sientan avergonzados. Tú, SEÑOR, has sido mi ayuda y consuelo."
    }
  ]
}