{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "72",
  "verses": [
    {
      "verse": "1",
      "text": "Oh Dios, ayuda al rey a ser sabio como tú;\n    enséñale al hijo del rey a ser justo.",
      "readableText": "Oh Dios, ayuda al rey a ser sabio como tú; enséñale al hijo del rey a ser justo."
    },
    {
      "verse": "2",
      "text": "Que el rey gobierne a tu pueblo con bondad\n    y que tome decisiones justas a favor de los pobres.",
      "readableText": "Que el rey gobierne a tu pueblo con bondad y que tome decisiones justas a favor de los pobres."
    },
    {
      "verse": "3",
      "text": "Que haya paz y justicia\n    en los montes y colinas para todo el pueblo.",
      "readableText": "Que haya paz y justicia en los montes y colinas para todo el pueblo."
    },
    {
      "verse": "4",
      "text": "Él hará justicia a los pobres,\n    salvará a los hijos de los necesitados\n    y castigará a los opresores.",
      "readableText": "Él hará justicia a los pobres, salvará a los hijos de los necesitados y castigará a los opresores."
    },
    {
      "verse": "5",
      "text": "Que la gente te respete de generación en generación,\n    mientras el sol y la luna brillen en el cielo.",
      "readableText": "Que la gente te respete de generación en generación, mientras el sol y la luna brillen en el cielo."
    },
    {
      "verse": "6",
      "text": "El rey será como la lluvia que cae sobre los campos;\n    como agua fresca que cae sobre la tierra.",
      "readableText": "El rey será como la lluvia que cae sobre los campos; como agua fresca que cae sobre la tierra."
    },
    {
      "verse": "7",
      "text": "Que la bondad florezca mientras que él sea el rey;\n    que haya prosperidad hasta que la luna deje de existir.",
      "readableText": "Que la bondad florezca mientras que él sea el rey; que haya prosperidad hasta que la luna deje de existir."
    },
    {
      "verse": "8",
      "text": "Que su reino crezca de mar a mar,\n    desde el río donde comienza la tierra hasta sus confines.",
      "readableText": "Que su reino crezca de mar a mar, desde el río donde comienza la tierra hasta sus confines."
    },
    {
      "verse": "9",
      "text": "Que sus enemigos, los habitantes del desierto,\n    se inclinen ante él y besen el suelo que él pisa.",
      "readableText": "Que sus enemigos, los habitantes del desierto, se inclinen ante él y besen el suelo que él pisa."
    },
    {
      "verse": "10",
      "text": "Que los reyes de Tarsis y de las islas le traigan regalos;\n    que los reyes de Sabá y de Seba lo alaben.",
      "readableText": "Que los reyes de Tarsis y de las islas le traigan regalos; que los reyes de Sabá y de Seba lo alaben."
    },
    {
      "verse": "11",
      "text": "Que todos los reyes se inclinen ante él;\n    que todas las naciones sean sus servidoras.",
      "readableText": "Que todos los reyes se inclinen ante él; que todas las naciones sean sus servidoras."
    },
    {
      "verse": "12",
      "text": "Porque nuestro rey ayuda a los necesitados,\n    a los indefensos que buscan su protección.",
      "readableText": "Porque nuestro rey ayuda a los necesitados, a los indefensos que buscan su protección."
    },
    {
      "verse": "13",
      "text": "Nuestro rey tiene compasión de la gente pobre e indefensa;\n    les salva la vida a los necesitados.",
      "readableText": "Nuestro rey tiene compasión de la gente pobre e indefensa; les salva la vida a los necesitados."
    },
    {
      "verse": "14",
      "text": "Los librará de la opresión y de la violencia,\n    la vida de ellos es muy importante para el rey.",
      "readableText": "Los librará de la opresión y de la violencia, la vida de ellos es muy importante para el rey."
    },
    {
      "verse": "15",
      "text": "¡Que viva el rey!\n    Que reciba el oro de Sabá;\nque siempre se ore por él,\n    que se le bendiga todo el día.",
      "readableText": "¡Que viva el rey! Que reciba el oro de Sabá; que siempre se ore por él, que se le bendiga todo el día."
    },
    {
      "verse": "16",
      "text": "Que haya trigo en abundancia en el país,\n    que haya mucho trigo en la cumbre de los montes\ny que ondee como el Líbano.\n    Que las ciudades estén llenas de gente como la hierba del campo.",
      "readableText": "Que haya trigo en abundancia en el país, que haya mucho trigo en la cumbre de los montes y que ondee como el Líbano. Que las ciudades estén llenas de gente como la hierba del campo."
    },
    {
      "verse": "17",
      "text": "Que el nombre del rey permanezca para siempre;\n    que se recuerde su nombre mientras exista el sol.\nQue todo el pueblo lo bendiga,\n    y que todo el mundo reciba sus bendiciones.",
      "readableText": "Que el nombre del rey permanezca para siempre; que se recuerde su nombre mientras exista el sol. Que todo el pueblo lo bendiga, y que todo el mundo reciba sus bendiciones."
    },
    {
      "verse": "18",
      "text": "Bendito sea el SEÑOR, el Dios de Israel,\n    que hace obras tan maravillosas.",
      "readableText": "Bendito sea el SEÑOR, el Dios de Israel, que hace obras tan maravillosas."
    },
    {
      "verse": "19",
      "text": "Bendito sea siempre su glorioso nombre,\n    que su gloria llene el mundo entero. Así sea, así sea.",
      "readableText": "Bendito sea siempre su glorioso nombre, que su gloria llene el mundo entero. Así sea, así sea."
    },
    {
      "verse": "20",
      "text": "Así terminan las oraciones de David, hijo de Isaí.",
      "readableText": "Así terminan las oraciones de David, hijo de Isaí."
    }
  ]
}