{"book":"PSA","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"SE&#209;OR, j&#250;zgame y date cuenta de que he llevado una vida honesta y que siempre he confiado en el SE&#209;OR.   \n","readableText":"SEÑOR, júzgame y date cuenta de que he llevado una vida honesta y que siempre\nhe confiado en el SEÑOR.\n\n"},{"verse":"2","text":"SE&#209;OR, examina mis sentimientos y pon a prueba mis pensamientos m&#225;s profundos.   \n","readableText":"SEÑOR, examina mis sentimientos y pon a prueba mis pensamientos más profundos.\n\n\n"},{"verse":"3","text":"Nunca olvido el fiel amor que me tienes; tu fidelidad gu&#237;a mis pasos.   \n","readableText":"Nunca olvido el fiel amor que me tienes; tu fidelidad guía mis pasos.\n\n"},{"verse":"4","text":"Nunca me junto con los que buscan el mal; no me gusta la gente hip&#243;crita.   \n","readableText":"Nunca me junto con los que buscan el mal; no me gusta la gente hipócrita.\n\n"},{"verse":"5","text":"Detesto y evito la compa&#241;&#237;a de los perversos; no me junto con delincuentes.   \n","readableText":"Detesto y evito la compañía de los perversos; no me junto con delincuentes.\n\n"},{"verse":"6","text":"SE&#209;OR, lavo mis manos para mostrarte que soy inocente para poder ir a tu altar.   \n","readableText":"SEÑOR, lavo mis manos para mostrarte que soy inocente para poder ir a tu altar.\n\n\n"},{"verse":"7","text":"Alabo tu nombre y le cuento a la gente tus maravillas.   \n","readableText":"Alabo tu nombre y le cuento a la gente tus maravillas.\n\n"},{"verse":"8","text":"SE&#209;OR, me encanta estar en tu casa, en el lugar que est&#225; lleno de tu gloria.   \n","readableText":"SEÑOR, me encanta estar en tu casa, en el lugar que está lleno de tu gloria.\n\n"},{"verse":"9","text":"No me castigues como a los pecadores; no te lleves mi vida como haces con los criminales.   \n","readableText":"No me castigues como a los pecadores; no te lleves mi vida como haces con los\ncriminales.\n\n"},{"verse":"10","text":"Ellos siempre est&#225;n planeando hacerles mal a otros y siempre enga&#241;an a los dem&#225;s.   \n","readableText":"Ellos siempre están planeando hacerles mal a otros y siempre engañan a los\ndemás.\n\n"},{"verse":"11","text":"Pero yo llevo una vida honrada. Por eso te pido que tengas compasi&#243;n de m&#237; y me salves.   \n","readableText":"Pero yo llevo una vida honrada. Por eso te pido que tengas compasión de mí y me\nsalves.\n\n"},{"verse":"12","text":"Estoy pisando tierra firme cuando alabo al SE&#209;OR en medio de toda su asamblea.\n","readableText":"Estoy pisando tierra firme cuando alabo al SEÑOR en medio de toda su\nasamblea.\n\n"}]}
