{"book":"PSA","rev":"PDT","chapter":"99","verses":[{"verse":"1","text":"El SE&#209;OR es el Rey, que todas las naciones tiemblen de miedo. &#201;l tiene su trono sobre los &#225;ngeles querubines, la tierra se mueve.   \n","readableText":"El SEÑOR es el Rey, que todas las naciones tiemblen de miedo. Él tiene su trono\nsobre los ángeles querubines, la tierra se mueve.\n\n"},{"verse":"2","text":"El SE&#209;OR de Sion es grandioso; est&#225; por encima de todos los seres humanos.   \n","readableText":"El SEÑOR de Sion es grandioso; está por encima de todos los seres humanos.\n\n"},{"verse":"3","text":"Que todos alaben su nombre grande y asombroso, porque Dios es santo.   \n","readableText":"Que todos alaben su nombre grande y asombroso, porque Dios es santo.\n\n"},{"verse":"4","text":"Oh, Rey poderoso, t&#250; amas la justicia; t&#250; fuiste quien estableciste la igualdad. Has hecho justicia y obrado con rectitud con Jacob.   \n","readableText":"Oh, Rey poderoso, tú amas la justicia; tú fuiste quien estableciste la\nigualdad. Has hecho justicia y obrado con rectitud con Jacob.\n\n"},{"verse":"5","text":"Alaben al SE&#209;OR nuestro Dios y p&#243;strense ante el estrado de sus pies; &#161;&#201;l es santo!   \n","readableText":"Alaben al SEÑOR nuestro Dios y póstrense ante el estrado de sus pies; ¡Él es\nsanto!\n\n"},{"verse":"6","text":"Mois&#233;s y Aar&#243;n estaban entre sus sacerdotes, y Samuel entre los que oraban a Dios. Ellos llamaban al SE&#209;OR y &#233;l les respond&#237;a.   \n","readableText":"Moisés y Aarón estaban entre sus sacerdotes, y Samuel entre los que oraban a\nDios. Ellos llamaban al SEÑOR y él les respondía.\n\n"},{"verse":"7","text":"Dios les habl&#243; desde la columna de nube; ellos cumplieron las leyes y obedecieron sus &#243;rdenes.   \n","readableText":"Dios les habló desde la columna de nube; ellos cumplieron las leyes y\nobedecieron sus órdenes.\n\n"},{"verse":"8","text":"SE&#209;OR Dios nuestro, t&#250; les respondiste. Fuiste para ellos un Dios que perdona, aunque tambi&#233;n castigaste sus malas acciones.   \n","readableText":"SEÑOR Dios nuestro, tú les respondiste. Fuiste para ellos un Dios que perdona,\naunque también castigaste sus malas acciones.\n\n"},{"verse":"9","text":"Alaben al SE&#209;OR nuestro Dios; p&#243;strense ante su santo monte, porque el SE&#209;OR nuestro Dios es santo.\n","readableText":"Alaben al SEÑOR nuestro Dios; póstrense ante su santo monte, porque el SEÑOR\nnuestro Dios es santo.\n\n"}]}
