{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "26",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, júzgame\n    y date cuenta de que he llevado una vida honesta\n    y que siempre he confiado en el SEÑOR.",
      "readableText": "SEÑOR, júzgame y date cuenta de que he llevado una vida honesta y que siempre he confiado en el SEÑOR."
    },
    {
      "verse": "2",
      "text": "SEÑOR, examina mis sentimientos\n    y pon a prueba mis pensamientos más profundos.",
      "readableText": "SEÑOR, examina mis sentimientos y pon a prueba mis pensamientos más profundos."
    },
    {
      "verse": "3",
      "text": "Nunca olvido el fiel amor que me tienes;\n    tu fidelidad guía mis pasos.",
      "readableText": "Nunca olvido el fiel amor que me tienes; tu fidelidad guía mis pasos."
    },
    {
      "verse": "4",
      "text": "Nunca me junto con los que buscan el mal;\n    no me gusta la gente hipócrita.",
      "readableText": "Nunca me junto con los que buscan el mal; no me gusta la gente hipócrita."
    },
    {
      "verse": "5",
      "text": "Detesto y evito la compañía de los perversos;\n    no me junto con delincuentes.",
      "readableText": "Detesto y evito la compañía de los perversos; no me junto con delincuentes."
    },
    {
      "verse": "6",
      "text": "SEÑOR, lavo mis manos para mostrarte que soy inocente\n    para poder ir a tu altar.",
      "readableText": "SEÑOR, lavo mis manos para mostrarte que soy inocente para poder ir a tu altar."
    },
    {
      "verse": "7",
      "text": "Alabo tu nombre\n    y le cuento a la gente tus maravillas.",
      "readableText": "Alabo tu nombre y le cuento a la gente tus maravillas."
    },
    {
      "verse": "8",
      "text": "SEÑOR, me encanta estar en tu casa,\n    en el lugar que está lleno de tu gloria.",
      "readableText": "SEÑOR, me encanta estar en tu casa, en el lugar que está lleno de tu gloria."
    },
    {
      "verse": "9",
      "text": "No me castigues como a los pecadores;\n    no te lleves mi vida como haces con los criminales.",
      "readableText": "No me castigues como a los pecadores; no te lleves mi vida como haces con los criminales."
    },
    {
      "verse": "10",
      "text": "Ellos siempre están planeando hacerles mal a otros\n    y siempre engañan a los demás.",
      "readableText": "Ellos siempre están planeando hacerles mal a otros y siempre engañan a los demás."
    },
    {
      "verse": "11",
      "text": "Pero yo llevo una vida honrada.\n    Por eso te pido que tengas compasión de mí y me salves.",
      "readableText": "Pero yo llevo una vida honrada. Por eso te pido que tengas compasión de mí y me salves."
    },
    {
      "verse": "12",
      "text": "Estoy pisando tierra firme\n    cuando alabo al SEÑOR en medio de toda su asamblea.",
      "readableText": "Estoy pisando tierra firme cuando alabo al SEÑOR en medio de toda su asamblea."
    }
  ]
}