{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "¡SEÑOR, escucha mis palabras!\n    Presta atención a mis gemidos.",
      "readableText": "¡SEÑOR, escucha mis palabras! Presta atención a mis gemidos."
    },
    {
      "verse": "2",
      "text": "Mi Rey y Dios,\n    escucha el grito de socorro que a ti suplico.",
      "readableText": "Mi Rey y Dios, escucha el grito de socorro que a ti suplico."
    },
    {
      "verse": "3",
      "text": "SEÑOR, tú escuchas mi voz cada mañana en oración;\n    cuidadosamente te presentaré mi caso\n    y esperaré atentamente tu respuesta.",
      "readableText": "SEÑOR, tú escuchas mi voz cada mañana en oración; cuidadosamente te presentaré mi caso y esperaré atentamente tu respuesta."
    },
    {
      "verse": "4",
      "text": "Dios mío, a ti no te agrada el mal,\n    no permites que los perversos estén cerca de ti.",
      "readableText": "Dios mío, a ti no te agrada el mal, no permites que los perversos estén cerca de ti."
    },
    {
      "verse": "5",
      "text": "No aceptas a quienes no te obedecen,\n    rechazas a los que hacen el mal.",
      "readableText": "No aceptas a quienes no te obedecen, rechazas a los que hacen el mal."
    },
    {
      "verse": "6",
      "text": "Los mentirosos están perdidos.\n    El SEÑOR detesta a los violentos\n    y a la gente que planea hacerles mal a los demás.",
      "readableText": "Los mentirosos están perdidos. El SEÑOR detesta a los violentos y a la gente que planea hacerles mal a los demás."
    },
    {
      "verse": "7",
      "text": "Pero yo disfrutaré de tu presencia gracias a tu abundante y fiel amor.\n    Y me inclinaré ante ti para adorarte en tu templo santo.",
      "readableText": "Pero yo disfrutaré de tu presencia gracias a tu abundante y fiel amor. Y me inclinaré ante ti para adorarte en tu templo santo."
    },
    {
      "verse": "8",
      "text": "SEÑOR, ayúdame a llevar una vida justa\n    aunque mis enemigos me acechen a cada instante.\nHaz que sea fácil para mí vivir de la manera que tú quieres.",
      "readableText": "SEÑOR, ayúdame a llevar una vida justa aunque mis enemigos me acechen a cada instante. Haz que sea fácil para mí vivir de la manera que tú quieres."
    },
    {
      "verse": "9",
      "text": "Porque mis enemigos nunca dicen la verdad.\n    Todo lo que quieren es destruir a los demás.\nSu boca es un sepulcro abierto;\n    usan la lengua para engañar.",
      "readableText": "Porque mis enemigos nunca dicen la verdad. Todo lo que quieren es destruir a los demás. Su boca es un sepulcro abierto; usan la lengua para engañar."
    },
    {
      "verse": "10",
      "text": "¡Dios mío, castígalos!\n    Haz que caigan en sus propias trampas.\nDios mío, haz que caigan por sus crímenes incontables,\n    porque se han rebelado contra ti.",
      "readableText": "¡Dios mío, castígalos! Haz que caigan en sus propias trampas. Dios mío, haz que caigan por sus crímenes incontables, porque se han rebelado contra ti."
    },
    {
      "verse": "11",
      "text": "Pero que siempre se alegren todos los que buscan tu protección,\n    que canten gozosos porque tú los protegerás.\n    ¡Que festejen los que te aman!",
      "readableText": "Pero que siempre se alegren todos los que buscan tu protección, que canten gozosos porque tú los protegerás. ¡Que festejen los que te aman!"
    },
    {
      "verse": "12",
      "text": "Pues tú, SEÑOR, bendices al que te obedece,\n    como un escudo lo cubres con tu favor.  end of footnotes",
      "readableText": "Pues tú, SEÑOR, bendices al que te obedece, como un escudo lo cubres con tu favor. end of footnotes"
    }
  ]
}