{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "116",
  "verses": [
    {
      "verse": "1",
      "text": "Amo al SEÑOR\n    porque escucha mis oraciones;",
      "readableText": "Amo al SEÑOR porque escucha mis oraciones;"
    },
    {
      "verse": "2",
      "text": "me escucha cuando le pido ayuda.\n    Por eso le seguiré pidiendo toda mi vida.",
      "readableText": "me escucha cuando le pido ayuda. Por eso le seguiré pidiendo toda mi vida."
    },
    {
      "verse": "3",
      "text": "La muerte me enredó con sus cuerdas,\n    el lugar de los muertos ya me estaba encerrando.\n    Estaba yo lleno de angustias y sufrimientos.",
      "readableText": "La muerte me enredó con sus cuerdas, el lugar de los muertos ya me estaba encerrando. Estaba yo lleno de angustias y sufrimientos."
    },
    {
      "verse": "4",
      "text": "Entonces llamé al SEÑOR y le pedí ayuda.\n    Dije: «¡SEÑOR, sálvame, te lo ruego!»",
      "readableText": "Entonces llamé al SEÑOR y le pedí ayuda. Dije: «¡SEÑOR, sálvame, te lo ruego!»"
    },
    {
      "verse": "5",
      "text": "El SEÑOR es compasivo y justo;\n    nuestro Dios es misericordioso.",
      "readableText": "El SEÑOR es compasivo y justo; nuestro Dios es misericordioso."
    },
    {
      "verse": "6",
      "text": "El SEÑOR protege a la gente sencilla;\n    me quedé sin fuerzas y él me salvó.",
      "readableText": "El SEÑOR protege a la gente sencilla; me quedé sin fuerzas y él me salvó."
    },
    {
      "verse": "7",
      "text": "Me dijo a mi mismo: «Confía de nuevo en Dios»,\n    que el SEÑOR ha sido bueno contigo.",
      "readableText": "Me dijo a mi mismo: «Confía de nuevo en Dios», que el SEÑOR ha sido bueno contigo."
    },
    {
      "verse": "8",
      "text": "Dios mío, tú me salvaste de la muerte;\n    secaste las lágrimas de mis ojos\n    y no me dejaste caer.",
      "readableText": "Dios mío, tú me salvaste de la muerte; secaste las lágrimas de mis ojos y no me dejaste caer."
    },
    {
      "verse": "9",
      "text": "Seguiré haciendo lo que le agrada al SEÑOR\n    aquí en la tierra de los vivos.",
      "readableText": "Seguiré haciendo lo que le agrada al SEÑOR aquí en la tierra de los vivos."
    },
    {
      "verse": "10",
      "text": "Aunque pensaba: «Qué desgraciado soy»,\n    seguí creyendo en él.",
      "readableText": "Aunque pensaba: «Qué desgraciado soy», seguí creyendo en él."
    },
    {
      "verse": "11",
      "text": "Desesperado pensaba\n    que todos los seres humanos son unos mentirosos.",
      "readableText": "Desesperado pensaba que todos los seres humanos son unos mentirosos."
    },
    {
      "verse": "12",
      "text": "¿Cómo le puedo pagar al SEÑOR\n    por todo el bien que me ha hecho?",
      "readableText": "¿Cómo le puedo pagar al SEÑOR por todo el bien que me ha hecho?"
    },
    {
      "verse": "13",
      "text": "Él me salvó, así que brindaré por él,\n    y alabaré el nombre del SEÑOR.",
      "readableText": "Él me salvó, así que brindaré por él, y alabaré el nombre del SEÑOR."
    },
    {
      "verse": "14",
      "text": "Cumpliré frente a todo el mundo\n    las promesas que le hice al SEÑOR.",
      "readableText": "Cumpliré frente a todo el mundo las promesas que le hice al SEÑOR."
    },
    {
      "verse": "15",
      "text": "Para el SEÑOR es muy dolorosa\n    la muerte de uno de sus fieles.",
      "readableText": "Para el SEÑOR es muy dolorosa la muerte de uno de sus fieles."
    },
    {
      "verse": "16",
      "text": "SEÑOR, yo soy tu siervo,\n    hijo de una sierva tuya.\n    Tú has roto mis cadenas.",
      "readableText": "SEÑOR, yo soy tu siervo, hijo de una sierva tuya. Tú has roto mis cadenas."
    },
    {
      "verse": "17",
      "text": "Te haré mi ofrenda de agradecimiento;\n    invocaré el nombre del SEÑOR.",
      "readableText": "Te haré mi ofrenda de agradecimiento; invocaré el nombre del SEÑOR."
    },
    {
      "verse": "18",
      "text": "Cumpliré frente a todo el mundo\n    las promesas que le hice al SEÑOR,",
      "readableText": "Cumpliré frente a todo el mundo las promesas que le hice al SEÑOR,"
    },
    {
      "verse": "19",
      "text": "en los patios del templo del SEÑOR,\n    en medio de ti, Jerusalén. ¡Aleluya!",
      "readableText": "en los patios del templo del SEÑOR, en medio de ti, Jerusalén. ¡Aleluya!"
    }
  ]
}