{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "129",
  "verses": [
    {
      "verse": "1",
      "text": "He tenido muchos enemigos desde mi juventud,\n    que lo diga Israel,",
      "readableText": "He tenido muchos enemigos desde mi juventud, que lo diga Israel,"
    },
    {
      "verse": "2",
      "text": "he tenido muchos enemigos desde mi juventud,\n    pero no han podido acabar conmigo.",
      "readableText": "he tenido muchos enemigos desde mi juventud, pero no han podido acabar conmigo."
    },
    {
      "verse": "3",
      "text": "Me pasaron el arado sobre la espalda,\n    abriéndome surcos profundos,",
      "readableText": "Me pasaron el arado sobre la espalda, abriéndome surcos profundos,"
    },
    {
      "verse": "4",
      "text": "pero el SEÑOR que es justo,\n    cortó las cuerdas con que me ataban esos perversos.",
      "readableText": "pero el SEÑOR que es justo, cortó las cuerdas con que me ataban esos perversos."
    },
    {
      "verse": "5",
      "text": "Que todos los que odian a Sion sean humillados\n    y tengan que retroceder.",
      "readableText": "Que todos los que odian a Sion sean humillados y tengan que retroceder."
    },
    {
      "verse": "6",
      "text": "Que sean como la hierba en el tejado\n    que antes de crecer ya se ha secado;",
      "readableText": "Que sean como la hierba en el tejado que antes de crecer ya se ha secado;"
    },
    {
      "verse": "7",
      "text": "hierba de la que el segador no recoge ni un manojo,\n    ni mucho menos le alcanza para llenar su regazo.",
      "readableText": "hierba de la que el segador no recoge ni un manojo, ni mucho menos le alcanza para llenar su regazo."
    },
    {
      "verse": "8",
      "text": "Nadie que pase le dirá a esa hierba:\n«El SEÑOR los bendiga;\n    los bendecimos en el nombre del SEÑOR».",
      "readableText": "Nadie que pase le dirá a esa hierba: «El SEÑOR los bendiga; los bendecimos en el nombre del SEÑOR»."
    }
  ]
}