{"book":"PSA","rev":"PDT","chapter":"136","verses":[{"verse":"1","text":"Den gracias al SE&#209;OR, porque &#233;l es bueno; su fiel amor es para siempre.   \n","readableText":"Den gracias al SEÑOR, porque él es bueno; su fiel amor es para siempre.\n\n"},{"verse":"2","text":"Den gracias al Dios de dioses, porque su fiel amor es para siempre.   \n","readableText":"Den gracias al Dios de dioses, porque su fiel amor es para siempre.\n\n"},{"verse":"3","text":"Den gracias al Se&#241;or de se&#241;ores, porque su fiel amor es para siempre.   \n","readableText":"Den gracias al Señor de señores, porque su fiel amor es para siempre.\n\n"},{"verse":"4","text":"Al &#250;nico que hace grandes maravillas, porque su fiel amor es para siempre.   \n","readableText":"Al único que hace grandes maravillas, porque su fiel amor es para siempre.\n\n"},{"verse":"5","text":"Al que con su sabidur&#237;a cre&#243; los cielos, porque su fiel amor es para siempre.   \n","readableText":"Al que con su sabiduría creó los cielos, porque su fiel amor es para siempre.\n\n\n"},{"verse":"6","text":"Al que extendi&#243; la tierra sobre el mar, porque su fiel amor es para siempre.   \n","readableText":"Al que extendió la tierra sobre el mar, porque su fiel amor es para siempre.\n\n"},{"verse":"7","text":"Al que cre&#243; el sol y la luna, porque su fiel amor es para siempre.   \n","readableText":"Al que creó el sol y la luna, porque su fiel amor es para siempre.\n\n"},{"verse":"8","text":"El sol para que ilumine el d&#237;a, porque su fiel amor es para siempre.   \n","readableText":"El sol para que ilumine el día, porque su fiel amor es para siempre.\n\n"},{"verse":"9","text":"La luna y las estrellas para que iluminen la noche, porque su fiel amor es para siempre.   \n","readableText":"La luna y las estrellas para que iluminen la noche, porque su fiel amor es para\nsiempre.\n\n"},{"verse":"10","text":"Al que hiri&#243; a los hijos mayores de Egipto, tanto de seres humanos como animales, porque su fiel amor es para siempre.   \n","readableText":"Al que hirió a los hijos mayores de Egipto, tanto de seres humanos como\nanimales, porque su fiel amor es para siempre.\n\n"},{"verse":"11","text":"Al que sac&#243; a Israel de Egipto, porque su fiel amor es para siempre.   \n","readableText":"Al que sacó a Israel de Egipto, porque su fiel amor es para siempre.\n\n"},{"verse":"12","text":"Extendi&#243; su brazo poderoso y su mano fuerte, porque su fiel amor es para siempre.   \n","readableText":"Extendió su brazo poderoso y su mano fuerte, porque su fiel amor es para\nsiempre.\n\n"},{"verse":"13","text":"Al que abri&#243; el mar Rojo, porque su fiel amor es para siempre.   \n","readableText":"Al que abrió el mar Rojo, porque su fiel amor es para siempre.\n\n"},{"verse":"14","text":"Al que gui&#243; a Israel a cruzar por en medio del mar, porque su fiel amor es para siempre.   \n","readableText":"Al que guió a Israel a cruzar por en medio del mar, porque su fiel amor es para\nsiempre.\n\n"},{"verse":"15","text":"Al que hundi&#243; al fara&#243;n y a sus soldados en el mar Rojo, porque su fiel amor es para siempre.   \n","readableText":"Al que hundió al faraón y a sus soldados en el mar Rojo, porque su fiel amor es\npara siempre.\n\n"},{"verse":"16","text":"Al que gui&#243; a su pueblo en el desierto, porque su fiel amor es para siempre.   \n","readableText":"Al que guió a su pueblo en el desierto, porque su fiel amor es para siempre.\n\n"},{"verse":"17","text":"Al que acab&#243; con reyes poderosos, porque su fiel amor es para siempre.   \n","readableText":"Al que acabó con reyes poderosos, porque su fiel amor es para siempre.\n\n"},{"verse":"18","text":"Al que les quit&#243; la vida a reyes fuertes, porque su fiel amor es para siempre.   \n","readableText":"Al que les quitó la vida a reyes fuertes, porque su fiel amor es para siempre.\n\n\n"},{"verse":"19","text":"Mat&#243; a Sij&#243;n, rey de los amorreos, porque su fiel amor es para siempre.   \n","readableText":"Mató a Sijón, rey de los amorreos, porque su fiel amor es para siempre.\n\n"},{"verse":"20","text":"Mat&#243; a Og, el rey de Bas&#225;n, porque su fiel amor es para siempre.   \n","readableText":"Mató a Og, el rey de Basán, porque su fiel amor es para siempre.\n\n"},{"verse":"21","text":"Luego le dio las tierras de ellos al pueblo de Israel, porque su fiel amor es para siempre.   \n","readableText":"Luego le dio las tierras de ellos al pueblo de Israel, porque su fiel amor es\npara siempre.\n\n"},{"verse":"22","text":"Le dio de herencia esa tierra a su siervo Israel, porque su fiel amor es para siempre.   \n","readableText":"Le dio de herencia esa tierra a su siervo Israel, porque su fiel amor es para\nsiempre.\n\n"},{"verse":"23","text":"Al que cuando sufrimos la derrota se acord&#243; de nosotros, porque su fiel amor es para siempre.   \n","readableText":"Al que cuando sufrimos la derrota se acordó de nosotros, porque su fiel amor es\npara siempre.\n\n"},{"verse":"24","text":"Al que nos salv&#243; de nuestros enemigos, porque su fiel amor es para siempre.   \n","readableText":"Al que nos salvó de nuestros enemigos, porque su fiel amor es para siempre.\n\n"},{"verse":"25","text":"Dios les da alimento a todos los seres vivientes, porque su fiel amor es para siempre.   \n","readableText":"Dios les da alimento a todos los seres vivientes, porque su fiel amor es para\nsiempre.\n\n"},{"verse":"26","text":"&#161;Alaben al Dios de los cielos!, porque su fiel amor es para siempre.\n","readableText":"¡Alaben al Dios de los cielos!, porque su fiel amor es para siempre.\n\n"}]}
