{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "90",
  "verses": [
    {
      "verse": "1",
      "text": "Señor mío, tú has sido nuestro refugio\n    de generación en generación.",
      "readableText": "Señor mío, tú has sido nuestro refugio de generación en generación."
    },
    {
      "verse": "2",
      "text": "Tú ya eras Dios aun antes que las montañas se formaran\n    y que crearas la tierra y el mundo.\n    Tú eras y siempre serás Dios.",
      "readableText": "Tú ya eras Dios aun antes que las montañas se formaran y que crearas la tierra y el mundo. Tú eras y siempre serás Dios."
    },
    {
      "verse": "3",
      "text": "Tú traes a los seres humanos al mundo\n    y los conviertes en polvo de nuevo.",
      "readableText": "Tú traes a los seres humanos al mundo y los conviertes en polvo de nuevo."
    },
    {
      "verse": "4",
      "text": "Para ti, mil años son como un día que ya se va,\n    como unas horas que pasan en la noche.",
      "readableText": "Para ti, mil años son como un día que ya se va, como unas horas que pasan en la noche."
    },
    {
      "verse": "5",
      "text": "Siembras a los seres humanos cada año,\n    de mañana brotan como la hierba.",
      "readableText": "Siembras a los seres humanos cada año, de mañana brotan como la hierba."
    },
    {
      "verse": "6",
      "text": "La hierba crece en la mañana\n    y por la tarde se seca y muere.",
      "readableText": "La hierba crece en la mañana y por la tarde se seca y muere."
    },
    {
      "verse": "7",
      "text": "Tu furia nos consume;\n    tu enojo nos llena de miedo.",
      "readableText": "Tu furia nos consume; tu enojo nos llena de miedo."
    },
    {
      "verse": "8",
      "text": "Tú conoces todas nuestras faltas,\n    la luz de tu rostro las revela;\n    ves claramente los pecados que tratamos de esconder.",
      "readableText": "Tú conoces todas nuestras faltas, la luz de tu rostro las revela; ves claramente los pecados que tratamos de esconder."
    },
    {
      "verse": "9",
      "text": "Tu furia puede acabar con nuestra vida;\n    eres capaz de hacer que nuestra vida se desvanezca como un suspiro.",
      "readableText": "Tu furia puede acabar con nuestra vida; eres capaz de hacer que nuestra vida se desvanezca como un suspiro."
    },
    {
      "verse": "10",
      "text": "Podemos llegar a vivir 70 años,\n    hasta 80 si gozamos de buena salud.\nVivimos trabajando duro y sufriendo,\n    y de repente, nuestra vida termina y volamos.",
      "readableText": "Podemos llegar a vivir 70 años, hasta 80 si gozamos de buena salud. Vivimos trabajando duro y sufriendo, y de repente, nuestra vida termina y volamos."
    },
    {
      "verse": "11",
      "text": "Dios mío, nadie conoce la fuerza de tu furia,\n    ¿será igual al temor que tú inspiras?",
      "readableText": "Dios mío, nadie conoce la fuerza de tu furia, ¿será igual al temor que tú inspiras?"
    },
    {
      "verse": "12",
      "text": "Haznos entender que la vida es corta,\n    para así vivirla con sabiduría.",
      "readableText": "Haznos entender que la vida es corta, para así vivirla con sabiduría."
    },
    {
      "verse": "13",
      "text": "SEÑOR, ¿cuándo volverás a estar con nosotros?\n    Sé bueno con tus siervos.",
      "readableText": "SEÑOR, ¿cuándo volverás a estar con nosotros? Sé bueno con tus siervos."
    },
    {
      "verse": "14",
      "text": "Llénanos de tu fiel amor cada mañana\n    y nosotros siempre nos alegraremos y cantaremos.",
      "readableText": "Llénanos de tu fiel amor cada mañana y nosotros siempre nos alegraremos y cantaremos."
    },
    {
      "verse": "15",
      "text": "Danos tantos años de alegría,\n    así como nos diste de aflicción.",
      "readableText": "Danos tantos años de alegría, así como nos diste de aflicción."
    },
    {
      "verse": "16",
      "text": "Deja que tus siervos vean las maravillas que tú puedes hacer por ellos.\n    Y permite que sus hijos vean tu gloria.",
      "readableText": "Deja que tus siervos vean las maravillas que tú puedes hacer por ellos. Y permite que sus hijos vean tu gloria."
    },
    {
      "verse": "17",
      "text": "Que nuestro Dios y Señor sea bueno con nosotros;\n    que nos envíe ayuda.\n    Sí, ayúdanos en lo que hacemos.",
      "readableText": "Que nuestro Dios y Señor sea bueno con nosotros; que nos envíe ayuda. Sí, ayúdanos en lo que hacemos."
    }
  ]
}