{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "77",
  "verses": [
    {
      "verse": "1",
      "text": "Clamo a Dios con un grito;\n    a Dios le llamaré a gritos para que me escuche.",
      "readableText": "Clamo a Dios con un grito; a Dios le llamaré a gritos para que me escuche."
    },
    {
      "verse": "2",
      "text": "El día que atravesé por dificultades busqué al SEÑOR.\n    Elevé mis manos en oración toda la noche, sin descanso,\n    pero no recibo consuelo.",
      "readableText": "El día que atravesé por dificultades busqué al SEÑOR. Elevé mis manos en oración toda la noche, sin descanso, pero no recibo consuelo."
    },
    {
      "verse": "3",
      "text": "Pienso en Dios y lloro;\n    Me pongo a meditar y termino desalentándome. Selah",
      "readableText": "Pienso en Dios y lloro; Me pongo a meditar y termino desalentándome. Selah"
    },
    {
      "verse": "4",
      "text": "No me dejas dormir;\n    quiero decir algo pero no puedo\n    porque estoy demasiado inquieto.",
      "readableText": "No me dejas dormir; quiero decir algo pero no puedo porque estoy demasiado inquieto."
    },
    {
      "verse": "5",
      "text": "Sigo pensando en el pasado,\n    en cosas que sucedieron hace mucho tiempo.",
      "readableText": "Sigo pensando en el pasado, en cosas que sucedieron hace mucho tiempo."
    },
    {
      "verse": "6",
      "text": "Por la noche, recuerdo mi música, hablo conmigo mismo\n    y trato de buscar una respuesta.",
      "readableText": "Por la noche, recuerdo mi música, hablo conmigo mismo y trato de buscar una respuesta."
    },
    {
      "verse": "7",
      "text": "Me pregunto si mi Señor nos ha abandonado para siempre,\n    si no quiere estar nunca más con nosotros.",
      "readableText": "Me pregunto si mi Señor nos ha abandonado para siempre, si no quiere estar nunca más con nosotros."
    },
    {
      "verse": "8",
      "text": "¿Nos ha quitado su fiel amor para siempre?\n    ¿Se ha acabado su promesa eternamente?",
      "readableText": "¿Nos ha quitado su fiel amor para siempre? ¿Se ha acabado su promesa eternamente?"
    },
    {
      "verse": "9",
      "text": "¿Se ha olvidado Dios de lo que es la compasión?\n    ¿Ha reemplazado su compasión por furia? Selah",
      "readableText": "¿Se ha olvidado Dios de lo que es la compasión? ¿Ha reemplazado su compasión por furia? Selah"
    },
    {
      "verse": "10",
      "text": "Luego pensé: «Pobre de mí,\n    el Altísimo ha dejado de mostrar su poder».",
      "readableText": "Luego pensé: «Pobre de mí, el Altísimo ha dejado de mostrar su poder»."
    },
    {
      "verse": "11",
      "text": "Recuerdo las maravillas que hizo el SEÑOR,\n    las que hizo hace mucho tiempo.",
      "readableText": "Recuerdo las maravillas que hizo el SEÑOR, las que hizo hace mucho tiempo."
    },
    {
      "verse": "12",
      "text": "Pensaré en todas las obras que has realizado;\n    meditaré en todo eso.",
      "readableText": "Pensaré en todas las obras que has realizado; meditaré en todo eso."
    },
    {
      "verse": "13",
      "text": "Dios mío, tu manera de actuar es sagrada;\n    ¿qué dios es más grande que tú?",
      "readableText": "Dios mío, tu manera de actuar es sagrada; ¿qué dios es más grande que tú?"
    },
    {
      "verse": "14",
      "text": "Tú eres el Dios que hace milagros;\n    mostraste tu poder entre las naciones.",
      "readableText": "Tú eres el Dios que hace milagros; mostraste tu poder entre las naciones."
    },
    {
      "verse": "15",
      "text": "Con tu poder rescataste a tu pueblo,\n    los descendientes de Jacob y de José. Selah",
      "readableText": "Con tu poder rescataste a tu pueblo, los descendientes de Jacob y de José. Selah"
    },
    {
      "verse": "16",
      "text": "Dios mío, te vieron las aguas\n    y temblaron de miedo;\n    incluso los abismos se estremecieron.",
      "readableText": "Dios mío, te vieron las aguas y temblaron de miedo; incluso los abismos se estremecieron."
    },
    {
      "verse": "17",
      "text": "De las nubes cayó la lluvia,\n    hiciste salir de ellas rayos como flechas.",
      "readableText": "De las nubes cayó la lluvia, hiciste salir de ellas rayos como flechas."
    },
    {
      "verse": "18",
      "text": "Retumbó el trueno de tu voz en el tornado\n    y tus rayos iluminaron todo;\n    la tierra entera se sacudió y tembló.",
      "readableText": "Retumbó el trueno de tu voz en el tornado y tus rayos iluminaron todo; la tierra entera se sacudió y tembló."
    },
    {
      "verse": "19",
      "text": "Te abriste camino por el mar,\n    atravesaste las aguas profundas\n    y no dejaste rastro de tus huellas.",
      "readableText": "Te abriste camino por el mar, atravesaste las aguas profundas y no dejaste rastro de tus huellas."
    },
    {
      "verse": "20",
      "text": "Guiaste a tu pueblo como a un rebaño,\n    por medio de Moisés y de Aarón.  end of footnotes",
      "readableText": "Guiaste a tu pueblo como a un rebaño, por medio de Moisés y de Aarón. end of footnotes"
    }
  ]
}