{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "40",
  "verses": [
    {
      "verse": "1",
      "text": "Yo confié sinceramente en el SEÑOR,\n    y él escuchó mi oración.",
      "readableText": "Yo confié sinceramente en el SEÑOR, y él escuchó mi oración."
    },
    {
      "verse": "2",
      "text": "El SEÑOR me sacó del pozo de la destrucción;\n    me sacó del barro y del lodo.\nMe puso los pies en la roca, en tierra firme,\n    donde puedo andar con seguridad.",
      "readableText": "El SEÑOR me sacó del pozo de la destrucción; me sacó del barro y del lodo. Me puso los pies en la roca, en tierra firme, donde puedo andar con seguridad."
    },
    {
      "verse": "3",
      "text": "Él puso una canción nueva en mi boca,\n    una canción de alabanza a Dios.\nMucha gente verá lo que Dios ha hecho y lo alabará;\n    se llenarán de confianza en él.",
      "readableText": "Él puso una canción nueva en mi boca, una canción de alabanza a Dios. Mucha gente verá lo que Dios ha hecho y lo alabará; se llenarán de confianza en él."
    },
    {
      "verse": "4",
      "text": "Afortunado el que confía en el SEÑOR\n    y no busca ayuda en dioses falsos.",
      "readableText": "Afortunado el que confía en el SEÑOR y no busca ayuda en dioses falsos."
    },
    {
      "verse": "5",
      "text": "SEÑOR, Dios nuestro,\n    tú has hecho muchas maravillas.\nTienes planes maravillosos para nosotros;\n    eres incomparable.\nNo me alcanzan las palabras\n    cuando intento contar tus maravillas.",
      "readableText": "SEÑOR, Dios nuestro, tú has hecho muchas maravillas. Tienes planes maravillosos para nosotros; eres incomparable. No me alcanzan las palabras cuando intento contar tus maravillas."
    },
    {
      "verse": "6",
      "text": "SEÑOR, tú me has hecho entender\n    que en realidad no esperas sacrificios ni ofrendas.\n    En realidad no pides sacrificios para borrar el pecado.",
      "readableText": "SEÑOR, tú me has hecho entender que en realidad no esperas sacrificios ni ofrendas. En realidad no pides sacrificios para borrar el pecado."
    },
    {
      "verse": "7",
      "text": "Así que dije: «Mírame, aquí estoy,\n    listo para hacer lo que está escrito de mí en el libro».",
      "readableText": "Así que dije: «Mírame, aquí estoy, listo para hacer lo que está escrito de mí en el libro»."
    },
    {
      "verse": "8",
      "text": "Dios mío, deseo que se haga tu voluntad;\n    llevo tus enseñanzas en mi corazón.",
      "readableText": "Dios mío, deseo que se haga tu voluntad; llevo tus enseñanzas en mi corazón."
    },
    {
      "verse": "9",
      "text": "Le he dado a todo el mundo la buena noticia de tu victoria\n    y sabes que nunca dejaré de hablar de ello, SEÑOR.",
      "readableText": "Le he dado a todo el mundo la buena noticia de tu victoria y sabes que nunca dejaré de hablar de ello, SEÑOR."
    },
    {
      "verse": "10",
      "text": "SEÑOR, no he guardado para mí la maravilla de tus obras.\n    He hablado públicamente de tu justicia y de tu salvación.\nNo he escondido a la gran asamblea\n    tu fiel amor ni tu verdad.",
      "readableText": "SEÑOR, no he guardado para mí la maravilla de tus obras. He hablado públicamente de tu justicia y de tu salvación. No he escondido a la gran asamblea tu fiel amor ni tu verdad."
    },
    {
      "verse": "11",
      "text": "No seas tacaño, SEÑOR, con tu compasión.\n    Que tu fiel amor y fidelidad me guarden para siempre.",
      "readableText": "No seas tacaño, SEÑOR, con tu compasión. Que tu fiel amor y fidelidad me guarden para siempre."
    },
    {
      "verse": "12",
      "text": "Porque se me han venido encima\n    muchas desgracias.\nMis pecados me han atrapado\n    y no puedo escapar de ellos.\nSon tantos los pecados que he cometido,\n    que he perdido todo el valor.",
      "readableText": "Porque se me han venido encima muchas desgracias. Mis pecados me han atrapado y no puedo escapar de ellos. Son tantos los pecados que he cometido, que he perdido todo el valor."
    },
    {
      "verse": "13",
      "text": "SEÑOR, por favor rescátame.\n    ¡SEÑOR, ven pronto a ayudarme!",
      "readableText": "SEÑOR, por favor rescátame. ¡SEÑOR, ven pronto a ayudarme!"
    },
    {
      "verse": "14",
      "text": "Que todos los que buscan destruirme\n    terminen sintiéndose avergonzados y humillados.\nQue los que quieren hacerme daño\n    se retiren sin lograr nada.",
      "readableText": "Que todos los que buscan destruirme terminen sintiéndose avergonzados y humillados. Que los que quieren hacerme daño se retiren sin lograr nada."
    },
    {
      "verse": "15",
      "text": "Que los que se burlan de mí\n    retrocedan avergonzados.",
      "readableText": "Que los que se burlan de mí retrocedan avergonzados."
    },
    {
      "verse": "16",
      "text": "Y que los que buscan tu ayuda,\n    encuentren dicha y felicidad.\nQue los que aman tu salvación\n    puedan alabarte siempre diciendo:\n    «¡Cuán grande es el SEÑOR!»",
      "readableText": "Y que los que buscan tu ayuda, encuentren dicha y felicidad. Que los que aman tu salvación puedan alabarte siempre diciendo: «¡Cuán grande es el SEÑOR!»"
    },
    {
      "verse": "17",
      "text": "Señor, ten compasión de mí,\n    aunque sea tan sólo un hombre pobre e indefenso.\nDios mío, tú eres quien me ayuda y me salva.\n    ¡No llegues demasiado tarde!  end of footnotes",
      "readableText": "Señor, ten compasión de mí, aunque sea tan sólo un hombre pobre e indefenso. Dios mío, tú eres quien me ayuda y me salva. ¡No llegues demasiado tarde! end of footnotes"
    }
  ]
}