{"book":"PSA","rev":"PDT","chapter":"52","verses":[{"verse":"1","text":"&#191;Por qu&#233; te enorgulleces de lo mal que haces, t&#250;, h&#233;roe poderoso? El fiel amor de Dios dura todo el d&#237;a.   \n","readableText":"¿Por qué te enorgulleces de lo mal que haces, tú, héroe poderoso? El fiel amor\nde Dios dura todo el día.\n\n"},{"verse":"2","text":"T&#250;, lengua traicionera, siempre est&#225;s planeando c&#243;mo destruir a alguien, practicas la mentira como quien afila la navaja.   \n","readableText":"Tú, lengua traicionera, siempre estás planeando cómo destruir a alguien,\npracticas la mentira como quien afila la navaja.\n\n"},{"verse":"3","text":"Prefieres el mal al bien, mentir a decir la verdad.  Selah   \n","readableText":"Prefieres el mal al bien, mentir a decir la verdad. Selah\n\n"},{"verse":"4","text":"A ti y a tu lengua venenosa les encanta hacerle da&#241;o a la gente.   \n","readableText":"A ti y a tu lengua venenosa les encanta hacerle daño a la gente.\n\n"},{"verse":"5","text":"Por eso Dios te destruir&#225; para siempre; te agarrar&#225; y te expulsar&#225; de tu vivienda; te arrancar&#225; la vida.  Selah   \n","readableText":"Por eso Dios te destruirá para siempre; te agarrará y te expulsará de tu\nvivienda; te arrancará la vida. Selah\n\n"},{"verse":"6","text":"Al ver eso, los justos respetar&#225;n a Dios; pero se burlar&#225;n de aquel, diciendo:   \n","readableText":"Al ver eso, los justos respetarán a Dios; pero se burlarán de aquel, diciendo:\n\n\n"},{"verse":"7","text":"&#171;Miren, ese es el guerrero que no busc&#243; la protecci&#243;n de Dios, sino que confi&#243; en sus riquezas y se afianz&#243; en su maldad&#187;.   \n","readableText":"«Miren, ese es el guerrero que no buscó la protección de Dios, sino que confió\nen sus riquezas y se afianzó en su maldad».\n\n"},{"verse":"8","text":"Pero yo soy como un &#225;rbol de olivo frondoso del templo de Dios. Siempre conf&#237;o y confiar&#233; en el fiel amor de Dios.   \n","readableText":"Pero yo soy como un árbol de olivo frondoso del templo de Dios. Siempre confío\ny confiaré en el fiel amor de Dios.\n\n"},{"verse":"9","text":"Dios m&#237;o, sin cesar te dar&#233; gracias por todo lo que has hecho; siempre proclamar&#233; tu nombre  ante tu pueblo fiel porque eres bueno.\n","readableText":"Dios mío, sin cesar te daré gracias por todo lo que has hecho; siempre\nproclamaré tu nombre ante tu pueblo fiel porque eres bueno.\n\n"}]}
