{"book":"PSA","rev":"PDT","chapter":"46","verses":[{"verse":"1","text":"Dios es nuestro refugio y fortaleza. &#201;l siempre est&#225; dispuesto a ayudarnos en los momentos dif&#237;ciles.   \n","readableText":"Dios es nuestro refugio y fortaleza. Él siempre está dispuesto a ayudarnos en\nlos momentos difíciles.\n\n"},{"verse":"2","text":"Por eso no tendremos miedo, aunque la tierra sufra cambios y las monta&#241;as se precipiten al fondo del mar,   \n","readableText":"Por eso no tendremos miedo, aunque la tierra sufra cambios y las montañas se\nprecipiten al fondo del mar,\n\n"},{"verse":"3","text":"aunque rujan los mares y se agiten sus olas, y las monta&#241;as tiemblen a causa de su furor.  Selah   \n","readableText":"aunque rujan los mares y se agiten sus olas, y las montañas tiemblen a causa de\nsu furor. Selah\n\n"},{"verse":"4","text":"Un r&#237;o con sus corrientes riega de alegr&#237;a la ciudad de Dios, el santo lugar donde habita el Alt&#237;simo.   \n","readableText":"Un río con sus corrientes riega de alegría la ciudad de Dios, el santo lugar\ndonde habita el Altísimo.\n\n"},{"verse":"5","text":"Dios est&#225; en medio de esa ciudad y no ser&#225; removida. Al amanecer Dios la ayudar&#225;.   \n","readableText":"Dios está en medio de esa ciudad y no será removida. Al amanecer Dios la\nayudará.\n\n"},{"verse":"6","text":"Hay agitaci&#243;n en las naciones y los reinos se tambalean. &#201;l deja o&#237;r su voz y la tierra se derrite.   \n","readableText":"Hay agitación en las naciones y los reinos se tambalean. Él deja oír su voz y\nla tierra se derrite.\n\n"},{"verse":"7","text":"El SE&#209;OR Todopoderoso est&#225; con nosotros. El Dios de Jacob es nuestro refugio.  Selah   \n","readableText":"El SEÑOR Todopoderoso está con nosotros. El Dios de Jacob es nuestro refugio.\nSelah\n\n"},{"verse":"8","text":"Vengan y vean las obras del SE&#209;OR, que ha ordenado destrucci&#243;n en la tierra.   \n","readableText":"Vengan y vean las obras del SEÑOR, que ha ordenado destrucción en la tierra.\n\n"},{"verse":"9","text":"&#201;l ha puesto fin a las guerras hasta lo &#250;ltimo de la tierra. Destruye el arco, rompe la lanza y quema los carros de combate.   \n","readableText":"Él ha puesto fin a las guerras hasta lo último de la tierra. Destruye el arco,\nrompe la lanza y quema los carros de combate.\n\n"},{"verse":"10","text":"Dios dice: &#171;Dejen de pelear y acepten que yo soy Dios, todos me dar&#225;n honor. Yo gobierno a las naciones y controlo al mundo entero&#187;.   \n","readableText":"Dios dice: «Dejen de pelear y acepten que yo soy Dios, todos me darán honor. Yo\ngobierno a las naciones y controlo al mundo entero».\n\n"},{"verse":"11","text":"El SE&#209;OR Todopoderoso est&#225; con nosotros. El Dios de Jacob es nuestro refugio.  Selah\n","readableText":"El SEÑOR Todopoderoso está con nosotros. El Dios de Jacob es nuestro refugio.\nSelah\n\n"}]}
