{"book":"PSA","rev":"PDT","chapter":"45","verses":[{"verse":"1","text":"Mi mente se agita con palabras hermosas cuando le recito al rey mi poema; mi lengua es como la pluma de un escritor talentoso.   \n","readableText":"Mi mente se agita con palabras hermosas cuando le recito al rey mi poema; mi\nlengua es como la pluma de un escritor talentoso.\n\n"},{"verse":"2","text":"Eres el hombre m&#225;s apuesto que existe; tienes una hermosa manera de hablar, y por eso Dios siempre te bendice.   \n","readableText":"Eres el hombre más apuesto que existe; tienes una hermosa manera de hablar, y\npor eso Dios siempre te bendice.\n\n"},{"verse":"3","text":"Ponte tu espada en la cintura, poderoso, con tu esplendor y majestad.   \n","readableText":"Ponte tu espada en la cintura, poderoso, con tu esplendor y majestad.\n\n"},{"verse":"4","text":"Cabalga victorioso por la verdad, la humildad y la justicia. Que tu poderosa mano realice grandes haza&#241;as.   \n","readableText":"Cabalga victorioso por la verdad, la humildad y la justicia. Que tu poderosa\nmano realice grandes hazañas.\n\n"},{"verse":"5","text":"Tus agudas flechas caen en el coraz&#243;n de tus enemigos, y las naciones se postran a tus pies.   \n","readableText":"Tus agudas flechas caen en el corazón de tus enemigos, y las naciones se\npostran a tus pies.\n\n"},{"verse":"6","text":"Tu reino, oh Dios, seguir&#225; por siempre, gobiernas tu reino con justicia.   \n","readableText":"Tu reino, oh Dios, seguirá por siempre, gobiernas tu reino con justicia.\n\n"},{"verse":"7","text":"Amas la justicia y detestas la maldad. Por eso te eligi&#243; Dios, tu Dios, y te ha dado un honor y una alegr&#237;a m&#225;s grande que las que tienen los que son como t&#250;.   \n","readableText":"Amas la justicia y detestas la maldad. Por eso te eligió Dios, tu Dios, y te ha\ndado un honor y una alegría más grande que las que tienen los que son como tú.\n\n\n"},{"verse":"8","text":"Toda tu ropa tiene aroma de mirra, &#225;loe y canela. En palacios de marfil te alegran al son de instrumentos de cuerda.   \n","readableText":"Toda tu ropa tiene aroma de mirra, áloe y canela. En palacios de marfil te\nalegran al son de instrumentos de cuerda.\n\n"},{"verse":"9","text":"En las damas de tu corte hay hijas de reyes; La reina se sienta a tu derecha, luciendo oro puro.   \n","readableText":"En las damas de tu corte hay hijas de reyes; La reina se sienta a tu derecha,\nluciendo oro puro.\n\n"},{"verse":"10","text":"Escucha, hijita, presta atenci&#243;n y f&#237;jate bien: Olv&#237;date de tu pueblo y de tu familia,   \n","readableText":"Escucha, hijita, presta atención y fíjate bien: Olvídate de tu pueblo y de tu\nfamilia,\n\n"},{"verse":"11","text":"para que as&#237; el rey pueda admirar tu belleza, pues &#233;l es tu esposo  y debes honrarlo.   \n","readableText":"para que así el rey pueda admirar tu belleza, pues él es tu esposo y debes\nhonrarlo.\n\n"},{"verse":"12","text":"La gente de Tiro vendr&#225; con regalos, los ricos del pa&#237;s procurar&#225;n quedar bien contigo.   \n","readableText":"La gente de Tiro vendrá con regalos, los ricos del país procurarán quedar bien\ncontigo.\n\n"},{"verse":"13","text":"Su novia es una princesa que hace su entrada luciendo un vestido hermoso bordado en oro.   \n","readableText":"Su novia es una princesa que hace su entrada luciendo un vestido hermoso\nbordado en oro.\n\n"},{"verse":"14","text":"Llevan a la princesa con su bello vestido a donde est&#225; el rey, seguida de sus damas de compa&#241;&#237;a.   \n","readableText":"Llevan a la princesa con su bello vestido a donde está el rey, seguida de sus\ndamas de compañía.\n\n"},{"verse":"15","text":"Todas ellas entran al palacio del rey, llenas de alegr&#237;a.   \n","readableText":"Todas ellas entran al palacio del rey, llenas de alegría.\n\n"},{"verse":"16","text":"Tus hijos ocupar&#225;n el trono de tus antepasados y har&#225;s que gobiernen todo el pa&#237;s.   \n","readableText":"Tus hijos ocuparán el trono de tus antepasados y harás que gobiernen todo el\npaís.\n\n"},{"verse":"17","text":"Har&#233; que se conozca tu nombre de generaci&#243;n en generaci&#243;n, y que las naciones te alaben por siempre.\n","readableText":"Haré que se conozca tu nombre de generación en generación, y que las naciones\nte alaben por siempre.\n\n"}]}
