{"book":"PSA","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"SE&#209;OR, Dios m&#237;o, en ti me refugio. S&#225;lvame de todos los que me persiguen. &#161;Resc&#225;tame!   \n","readableText":"SEÑOR, Dios mío, en ti me refugio. Sálvame de todos los que me persiguen.\n¡Rescátame!\n\n"},{"verse":"2","text":"Resc&#225;tame para que ellos no me atrapen como un le&#243;n y me destrocen sin tener qui&#233;n me salve.   \n","readableText":"Rescátame para que ellos no me atrapen como un león y me destrocen sin tener\nquién me salve.\n\n"},{"verse":"3","text":"SE&#209;OR, Dios m&#237;o, te juro que no hice nada malo, que no soy culpable de ning&#250;n crimen.   \n","readableText":"SEÑOR, Dios mío, te juro que no hice nada malo, que no soy culpable de ningún\ncrimen.\n\n"},{"verse":"4","text":"Mi amigo me trat&#243; mal y no me vengu&#233;. Dej&#233; en libertad al que me persegu&#237;a.   \n","readableText":"Mi amigo me trató mal y no me vengué. Dejé en libertad al que me perseguía.\n\n"},{"verse":"5","text":"Pero si me hubiera vengado merecer&#237;a entonces que mi enemigo me pisotee y que derribe mi honor.  Selah   \n","readableText":"Pero si me hubiera vengado merecería entonces que mi enemigo me pisotee y que\nderribe mi honor. Selah\n\n"},{"verse":"6","text":"&#161;Lev&#225;ntate, SE&#209;OR, en tu furia! Muestra toda tu ira, pues mi enemigo est&#225; muy enojado. Decreta t&#250; justicia a mi favor.   \n","readableText":"¡Levántate, SEÑOR, en tu furia! Muestra toda tu ira, pues mi enemigo está muy\nenojado. Decreta tú justicia a mi favor.\n\n"},{"verse":"7","text":"Habr&#225; un juicio para las naciones; ellas se reunir&#225;n a tu alrededor. Entonces coloca tu trono sobre ellas, en las alturas.   \n","readableText":"Habrá un juicio para las naciones; ellas se reunirán a tu alrededor. Entonces\ncoloca tu trono sobre ellas, en las alturas.\n\n"},{"verse":"8","text":"Oh, SE&#209;OR si eres juez de las naciones, juzga a mi favor porque hago lo que es bueno. SE&#209;OR, hazme justicia conforme a mi integridad.   \n","readableText":"Oh, SEÑOR si eres juez de las naciones, juzga a mi favor porque hago lo que es\nbueno. SEÑOR, hazme justicia conforme a mi integridad.\n\n"},{"verse":"9","text":"Que los perversos dejen de hacer el mal, apoya al justo. Dios es justo y &#233;l examina nuestros pensamientos y deseos.   \n","readableText":"Que los perversos dejen de hacer el mal, apoya al justo. Dios es justo y él\nexamina nuestros pensamientos y deseos.\n\n"},{"verse":"10","text":"Dios me protege porque &#233;l protege a los buenos de coraz&#243;n.   \n","readableText":"Dios me protege porque él protege a los buenos de corazón.\n\n"},{"verse":"11","text":"&#201;l es un juez justo, siempre condena a los perversos.   \n","readableText":"Él es un juez justo, siempre condena a los perversos.\n\n"},{"verse":"12","text":"Si el perverso no se arrepiente de su maldad, Dios afilar&#225; su espada, tensar&#225; y tendr&#225; listo su arco.   \n","readableText":"Si el perverso no se arrepiente de su maldad, Dios afilará su espada, tensará y\ntendrá listo su arco.\n\n"},{"verse":"13","text":"Contra el malvado, Dios est&#225; listo con armas mortales; sus flechas est&#225;n encendidas.   \n","readableText":"Contra el malvado, Dios está listo con armas mortales; sus flechas están\nencendidas.\n\n"},{"verse":"14","text":"F&#237;jense c&#243;mo el malvado se esfuerza en hacer maldad, concibe la crueldad y da a luz la mentira.   \n","readableText":"Fíjense cómo el malvado se esfuerza en hacer maldad, concibe la crueldad y da a\nluz la mentira.\n\n"},{"verse":"15","text":"Los malvados caer&#225;n en las trampas que ellos mismos prepararon para otros.   \n","readableText":"Los malvados caerán en las trampas que ellos mismos prepararon para otros.\n\n"},{"verse":"16","text":"Toda la crueldad que han planeado para los dem&#225;s recaer&#225; sobre ellos mismos.   \n","readableText":"Toda la crueldad que han planeado para los demás recaerá sobre ellos mismos.\n\n"},{"verse":"17","text":"Alabar&#233; al SE&#209;OR porque es justo. Cantar&#233; salmos para honrar el nombre del SE&#209;OR Alt&#237;simo.\n","readableText":"Alabaré al SEÑOR porque es justo. Cantaré salmos para honrar el nombre del\nSEÑOR Altísimo.\n\n"}]}
