{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "46",
  "verses": [
    {
      "verse": "1",
      "text": "Dios es nuestro refugio y fortaleza.\n    Él siempre está dispuesto a ayudarnos en los momentos difíciles.",
      "readableText": "Dios es nuestro refugio y fortaleza. Él siempre está dispuesto a ayudarnos en los momentos difíciles."
    },
    {
      "verse": "2",
      "text": "Por eso no tendremos miedo,\n    aunque la tierra sufra cambios\n    y las montañas se precipiten al fondo del mar,",
      "readableText": "Por eso no tendremos miedo, aunque la tierra sufra cambios y las montañas se precipiten al fondo del mar,"
    },
    {
      "verse": "3",
      "text": "aunque rujan los mares y se agiten sus olas,\n    y las montañas tiemblen a causa de su furor. Selah",
      "readableText": "aunque rujan los mares y se agiten sus olas, y las montañas tiemblen a causa de su furor. Selah"
    },
    {
      "verse": "4",
      "text": "Un río con sus corrientes riega de alegría la ciudad de Dios,\n    el santo lugar donde habita el Altísimo.",
      "readableText": "Un río con sus corrientes riega de alegría la ciudad de Dios, el santo lugar donde habita el Altísimo."
    },
    {
      "verse": "5",
      "text": "Dios está en medio de esa ciudad y no será removida.\n    Al amanecer Dios la ayudará.",
      "readableText": "Dios está en medio de esa ciudad y no será removida. Al amanecer Dios la ayudará."
    },
    {
      "verse": "6",
      "text": "Hay agitación en las naciones y los reinos se tambalean.\n    Él deja oír su voz y la tierra se derrite.",
      "readableText": "Hay agitación en las naciones y los reinos se tambalean. Él deja oír su voz y la tierra se derrite."
    },
    {
      "verse": "7",
      "text": "El SEÑOR Todopoderoso está con nosotros.\n    El Dios de Jacob es nuestro refugio. Selah",
      "readableText": "El SEÑOR Todopoderoso está con nosotros. El Dios de Jacob es nuestro refugio. Selah"
    },
    {
      "verse": "8",
      "text": "Vengan y vean las obras del SEÑOR,\n    que ha ordenado destrucción en la tierra.",
      "readableText": "Vengan y vean las obras del SEÑOR, que ha ordenado destrucción en la tierra."
    },
    {
      "verse": "9",
      "text": "Él ha puesto fin a las guerras hasta lo último de la tierra.\n    Destruye el arco, rompe la lanza\n    y quema los carros de combate.",
      "readableText": "Él ha puesto fin a las guerras hasta lo último de la tierra. Destruye el arco, rompe la lanza y quema los carros de combate."
    },
    {
      "verse": "10",
      "text": "Dios dice: «Dejen de pelear y acepten que yo soy Dios,\n    todos me darán honor.\nYo gobierno a las naciones\n    y controlo al mundo entero».",
      "readableText": "Dios dice: «Dejen de pelear y acepten que yo soy Dios, todos me darán honor. Yo gobierno a las naciones y controlo al mundo entero»."
    },
    {
      "verse": "11",
      "text": "El SEÑOR Todopoderoso está con nosotros.\n    El Dios de Jacob es nuestro refugio. Selah  end of footnotes",
      "readableText": "El SEÑOR Todopoderoso está con nosotros. El Dios de Jacob es nuestro refugio. Selah end of footnotes"
    }
  ]
}