{"book":"PSA","rev":"PDT","chapter":"82","verses":[{"verse":"1","text":"Dios preside la asamblea de los dioses ; &#233;l dicta sentencia en medio de los dioses.   \n","readableText":"Dios preside la asamblea de los dioses ; él dicta sentencia en medio de los\ndioses.\n\n"},{"verse":"2","text":"&#171;&#191;Cu&#225;nto tiempo m&#225;s seguir&#225;n defendiendo las injusticias y coloc&#225;ndose del lado de los que no toman en cuenta a Dios?  Selah   \n","readableText":"«¿Cuánto tiempo más seguirán defendiendo las injusticias y colocándose del lado\nde los que no toman en cuenta a Dios? Selah\n\n"},{"verse":"3","text":"&#187;Defiendan a los d&#233;biles y a los hu&#233;rfanos, h&#225;ganles justicia al pobre y al necesitado.   \n","readableText":"»Defiendan a los débiles y a los huérfanos, háganles justicia al pobre y al\nnecesitado.\n\n"},{"verse":"4","text":"Ayuden a los pobres y a los indefensos, prot&#233;janlos de la gente perversa.   \n","readableText":"Ayuden a los pobres y a los indefensos, protéjanlos de la gente perversa.\n\n"},{"verse":"5","text":"&#187;Ellos  no saben lo que est&#225; pasando, no entienden. Andan en la oscuridad y mientras tanto el mundo se cae a su alrededor.   \n","readableText":"»Ellos no saben lo que está pasando, no entienden. Andan en la oscuridad y\nmientras tanto el mundo se cae a su alrededor.\n\n"},{"verse":"6","text":"&#8220;Ustedes son dioses&#8221;, dije, &#8220;son todos hijos del Dios Alt&#237;simo&#8221;.   \n","readableText":"“Ustedes son dioses”, dije, “son todos hijos del Dios Altísimo”.\n\n"},{"verse":"7","text":"Sin embargo, morir&#225;n al igual que todos los seres humanos, como ha sucedido con otros l&#237;deres&#187;.   \n","readableText":"Sin embargo, morirán al igual que todos los seres humanos, como ha sucedido con\notros líderes».\n\n"},{"verse":"8","text":"Dios m&#237;o, lev&#225;ntate y juzga a la tierra, pues todas las naciones son propiedad tuya.\n","readableText":"Dios mío, levántate y juzga a la tierra, pues todas las naciones son propiedad\ntuya.\n\n"}]}
