{"book":"PSA","rev":"PDT","chapter":"56","verses":[{"verse":"1","text":"Dios m&#237;o, ten compasi&#243;n de m&#237;, porque hay gente que me persigue. En todo momento me ataca y oprime.   \n","readableText":"Dios mío, ten compasión de mí, porque hay gente que me persigue. En todo\nmomento me ataca y oprime.\n\n"},{"verse":"2","text":"Mis enemigos me atacan constantemente, son muchos los que me atacan con arrogancia.   \n","readableText":"Mis enemigos me atacan constantemente, son muchos los que me atacan con\narrogancia.\n\n"},{"verse":"3","text":"Pero cuando siento miedo, pongo toda mi confianza en ti.   \n","readableText":"Pero cuando siento miedo, pongo toda mi confianza en ti.\n\n"},{"verse":"4","text":"Conf&#237;o en Dios y alabo su promesa. Si tengo puesta mi confianza en &#233;l, &#191;qu&#233; podr&#225; hacerme el ser humano?   \n","readableText":"Confío en Dios y alabo su promesa. Si tengo puesta mi confianza en él, ¿qué\npodrá hacerme el ser humano?\n\n"},{"verse":"5","text":"Siempre est&#225;n tergiversando mis palabras y planeando hacerme da&#241;o.   \n","readableText":"Siempre están tergiversando mis palabras y planeando hacerme daño.\n\n"},{"verse":"6","text":"Se re&#250;nen y me acechan, vigilan todos mis movimientos, esperando la oportunidad de asesinarme.   \n","readableText":"Se reúnen y me acechan, vigilan todos mis movimientos, esperando la oportunidad\nde asesinarme.\n\n"},{"verse":"7","text":"&#191;Ser&#225; que van a escapar de su propia maldad? Dios m&#237;o, destruye con tu furia a esos pueblos.   \n","readableText":"¿Será que van a escapar de su propia maldad? Dios mío, destruye con tu furia a\nesos pueblos.\n\n"},{"verse":"8","text":"T&#250; has visto mi sufrimiento, has recogido mis l&#225;grimas. &#191;Acaso no tienes todo eso registrado en tu libro?   \n","readableText":"Tú has visto mi sufrimiento, has recogido mis lágrimas. ¿Acaso no tienes todo\neso registrado en tu libro?\n\n"},{"verse":"9","text":"Mis enemigos huir&#225;n cuando yo pida tu ayuda. Yo s&#233; que Dios est&#225; de mi parte.   \n","readableText":"Mis enemigos huirán cuando yo pida tu ayuda. Yo sé que Dios está de mi parte.\n\n\n"},{"verse":"10","text":"Alabo a Dios por su promesa, alabo al SE&#209;OR por la promesa que me hizo.   \n","readableText":"Alabo a Dios por su promesa, alabo al SEÑOR por la promesa que me hizo.\n\n"},{"verse":"11","text":"Conf&#237;o en Dios y no siento miedo. &#191;Qu&#233; puede hacerme el ser humano?   \n","readableText":"Confío en Dios y no siento miedo. ¿Qué puede hacerme el ser humano?\n\n"},{"verse":"12","text":"Dios m&#237;o, cumplir&#233; las promesas que te he hecho. Te agradecer&#233; por todo lo que hagas.   \n","readableText":"Dios mío, cumpliré las promesas que te he hecho. Te agradeceré por todo lo que\nhagas.\n\n"},{"verse":"13","text":"Porque t&#250; me rescataste y me salvaste de la muerte. Me ayudaste a no ser derrotado para que ande en la presencia de Dios, bajo la luz que s&#243;lo los que tienen vida pueden ver.\n","readableText":"Porque tú me rescataste y me salvaste de la muerte. Me ayudaste a no ser\nderrotado para que ande en la presencia de Dios, bajo la luz que sólo los que\ntienen vida pueden ver.\n\n"}]}
