{"book":"PSA","rev":"PDT","chapter":"119","verses":[{"verse":"1","text":"Afortunados los que llevan una vida pura y siguen las ense&#241;anzas del SE&#209;OR.   \n","readableText":"Afortunados los que llevan una vida pura y siguen las enseñanzas del SEÑOR.\n\n"},{"verse":"2","text":"Afortunados los que obedecen sus mandamientos y lo buscan de todo coraz&#243;n.   \n","readableText":"Afortunados los que obedecen sus mandamientos y lo buscan de todo corazón.\n\n"},{"verse":"3","text":"Ellos nunca hacen el mal, sino que andan en sus caminos.   \n","readableText":"Ellos nunca hacen el mal, sino que andan en sus caminos.\n\n"},{"verse":"4","text":"Dios m&#237;o, t&#250; nos diste tus instrucciones para que las obedeci&#233;ramos fielmente.   \n","readableText":"Dios mío, tú nos diste tus instrucciones para que las obedeciéramos fielmente.\n\n\n"},{"verse":"5","text":"Quisiera obedecer tus mandatos de la mejor manera,   \n","readableText":"Quisiera obedecer tus mandatos de la mejor manera,\n\n"},{"verse":"6","text":"as&#237;, nunca me sentir&#233; avergonzado al estudiar tus mandamientos.   \n","readableText":"así, nunca me sentiré avergonzado al estudiar tus mandamientos.\n\n"},{"verse":"7","text":"Te agradecer&#233; de todo coraz&#243;n cuando haya aprendido tus justas &#243;rdenes.   \n","readableText":"Te agradeceré de todo corazón cuando haya aprendido tus justas órdenes.\n\n"},{"verse":"8","text":"No me abandones que yo obedecer&#233; tus mandatos.   \n","readableText":"No me abandones que yo obedeceré tus mandatos.\n\n"},{"verse":"9","text":"&#191;C&#243;mo puede el joven llevar una vida pura? Siguiendo tus ense&#241;anzas.   \n","readableText":"¿Cómo puede el joven llevar una vida pura? Siguiendo tus enseñanzas.\n\n"},{"verse":"10","text":"Dios m&#237;o, yo te busco de todo coraz&#243;n, no me dejes desviar de tus mandamientos.   \n","readableText":"Dios mío, yo te busco de todo corazón, no me dejes desviar de tus mandamientos.\n\n\n"},{"verse":"11","text":"Memorizo tus ense&#241;anzas para no pecar contra ti.   \n","readableText":"Memorizo tus enseñanzas para no pecar contra ti.\n\n"},{"verse":"12","text":"Bendito seas SE&#209;OR, ens&#233;&#241;ame tus mandatos.   \n","readableText":"Bendito seas SEÑOR, enséñame tus mandatos.\n\n"},{"verse":"13","text":"Con mis labios anunciar&#233; todas las &#243;rdenes que has dado.   \n","readableText":"Con mis labios anunciaré todas las órdenes que has dado.\n\n"},{"verse":"14","text":"Me alegro en el cumplimiento de tus mandatos, m&#225;s que en todas las riquezas.   \n","readableText":"Me alegro en el cumplimiento de tus mandatos, más que en todas las riquezas.\n\n"},{"verse":"15","text":"Medito en tus instrucciones, presto atenci&#243;n a tus caminos.   \n","readableText":"Medito en tus instrucciones, presto atención a tus caminos.\n\n"},{"verse":"16","text":"Disfruto tus leyes y siempre recuerdo tus palabras.   \n","readableText":"Disfruto tus leyes y siempre recuerdo tus palabras.\n\n"},{"verse":"17","text":"S&#233; bueno con este siervo tuyo para que pueda vivir y obedecer tus palabras.   \n","readableText":"Sé bueno con este siervo tuyo para que pueda vivir y obedecer tus palabras.\n\n"},{"verse":"18","text":"Abre mis ojos y hazme ver lo maravillosas que son tus ense&#241;anzas.   \n","readableText":"Abre mis ojos y hazme ver lo maravillosas que son tus enseñanzas.\n\n"},{"verse":"19","text":"Estoy de paso en esta tierra, pero te ruego que no me ocultes tus mandamientos.   \n","readableText":"Estoy de paso en esta tierra, pero te ruego que no me ocultes tus mandamientos.\n\n\n"},{"verse":"20","text":"Deseo de todo coraz&#243;n obedecer siempre tus &#243;rdenes.   \n","readableText":"Deseo de todo corazón obedecer siempre tus órdenes.\n\n"},{"verse":"21","text":"T&#250; castigas a los arrogantes y malditos que se desv&#237;an de tus mandamientos.   \n","readableText":"Tú castigas a los arrogantes y malditos que se desvían de tus mandamientos.\n\n"},{"verse":"22","text":"Yo obedezco tus mandatos, as&#237; que te ruego que alejes el mal de m&#237;.   \n","readableText":"Yo obedezco tus mandatos, así que te ruego que alejes el mal de mí.\n\n"},{"verse":"23","text":"Aunque los poderosos me ataquen y hablen mal de m&#237;, yo siempre ser&#233; tu siervo y seguir&#233; tus mandatos.   \n","readableText":"Aunque los poderosos me ataquen y hablen mal de mí, yo siempre seré tu siervo y\nseguiré tus mandatos.\n\n"},{"verse":"24","text":"En verdad disfruto siguiendo tus ense&#241;anzas; ellas son mis consejeras.   \n","readableText":"En verdad disfruto siguiendo tus enseñanzas; ellas son mis consejeras.\n\n"},{"verse":"25","text":"Estoy postrado en el polvo, rean&#237;mame tal como lo prometiste.   \n","readableText":"Estoy postrado en el polvo, reanímame tal como lo prometiste.\n\n"},{"verse":"26","text":"Te habl&#233; sobre mi vida y t&#250; me respondiste; ahora, ens&#233;&#241;ame tus mandatos.   \n","readableText":"Te hablé sobre mi vida y tú me respondiste; ahora, enséñame tus mandatos.\n\n"},{"verse":"27","text":"Ay&#250;dame a entender tus instrucciones, para apreciar todas las maravillas que has hecho.   \n","readableText":"Ayúdame a entender tus instrucciones, para apreciar todas las maravillas que\nhas hecho.\n\n"},{"verse":"28","text":"Estoy cansado y lloro de tristeza; fortal&#233;ceme tal como lo prometiste.   \n","readableText":"Estoy cansado y lloro de tristeza; fortaléceme tal como lo prometiste.\n\n"},{"verse":"29","text":"Al&#233;jame del camino de la mentira y gu&#237;ame con tus ense&#241;anzas.   \n","readableText":"Aléjame del camino de la mentira y guíame con tus enseñanzas.\n\n"},{"verse":"30","text":"He decidido seguir el camino de la fidelidad; prestar&#233; atenci&#243;n a tus &#243;rdenes.   \n","readableText":"He decidido seguir el camino de la fidelidad; prestaré atención a tus órdenes.\n\n\n"},{"verse":"31","text":"Me he apegado a tus mandatos, SE&#209;OR, te ruego que no me averg&#252;ences.   \n","readableText":"Me he apegado a tus mandatos, SEÑOR, te ruego que no me avergüences.\n\n"},{"verse":"32","text":"Corro por el camino de tus mandamientos, porque t&#250; me haces m&#225;s sabio.   \n","readableText":"Corro por el camino de tus mandamientos, porque tú me haces más sabio.\n\n"},{"verse":"33","text":"SE&#209;OR, ens&#233;&#241;ame el camino de tus mandatos, y yo lo seguir&#233; hasta el fin.   \n","readableText":"SEÑOR, enséñame el camino de tus mandatos, y yo lo seguiré hasta el fin.\n\n"},{"verse":"34","text":"Dame entendimiento para obedecer tus ense&#241;anzas, y de todo coraz&#243;n yo la cumplir&#233;.   \n","readableText":"Dame entendimiento para obedecer tus enseñanzas, y de todo corazón yo la\ncumpliré.\n\n"},{"verse":"35","text":"Gu&#237;ame por el camino de tus mandamientos, porque en &#233;l me encuentro a gusto.   \n","readableText":"Guíame por el camino de tus mandamientos, porque en él me encuentro a gusto.\n\n"},{"verse":"36","text":"Pon en m&#237; el deseo de cumplir con tus mandatos y no el de satisfacer mis deseos ego&#237;stas.   \n","readableText":"Pon en mí el deseo de cumplir con tus mandatos y no el de satisfacer mis deseos\negoístas.\n\n"},{"verse":"37","text":"Aleja de mi mente los pensamientos in&#250;tiles, dame vida para vivir en tus caminos.   \n","readableText":"Aleja de mi mente los pensamientos inútiles, dame vida para vivir en tus\ncaminos.\n\n"},{"verse":"38","text":"Cumple la promesa que le hiciste a tu siervo, la que haces a los que te respetan.   \n","readableText":"Cumple la promesa que le hiciste a tu siervo, la que haces a los que te\nrespetan.\n\n"},{"verse":"39","text":"Aleja de m&#237; la verg&#252;enza a la que temo, porque tus &#243;rdenes son sabias y justas.   \n","readableText":"Aleja de mí la vergüenza a la que temo, porque tus órdenes son sabias y justas.\n\n\n"},{"verse":"40","text":"Yo deseo tus instrucciones, dame vida de acuerdo a tu justicia.   \n","readableText":"Yo deseo tus instrucciones, dame vida de acuerdo a tu justicia.\n\n"},{"verse":"41","text":"SE&#209;OR, que tu fiel amor llegue a m&#237;, s&#225;lvame como lo prometiste.   \n","readableText":"SEÑOR, que tu fiel amor llegue a mí, sálvame como lo prometiste.\n\n"},{"verse":"42","text":"As&#237; podr&#233; responder a quien me ofende, porque conf&#237;o en tu palabra.   \n","readableText":"Así podré responder a quien me ofende, porque confío en tu palabra.\n\n"},{"verse":"43","text":"Ay&#250;dame a hablar siempre de tu verdad; conf&#237;o totalmente en tus &#243;rdenes.   \n","readableText":"Ayúdame a hablar siempre de tu verdad; confío totalmente en tus órdenes.\n\n"},{"verse":"44","text":"Cada d&#237;a y para siempre, seguir&#233; tus ense&#241;anzas.   \n","readableText":"Cada día y para siempre, seguiré tus enseñanzas.\n\n"},{"verse":"45","text":"Vivir&#233; tranquilo, porque me esfuerzo por seguir tus instrucciones.   \n","readableText":"Viviré tranquilo, porque me esfuerzo por seguir tus instrucciones.\n\n"},{"verse":"46","text":"Hablar&#233; de tus mandamientos y no me avergonzar&#233; de tu palabra delante de los reyes.   \n","readableText":"Hablaré de tus mandamientos y no me avergonzaré de tu palabra delante de los\nreyes.\n\n"},{"verse":"47","text":"Me siento muy bien siguiendo tus mandamientos porque los amo.   \n","readableText":"Me siento muy bien siguiendo tus mandamientos porque los amo.\n\n"},{"verse":"48","text":"Prometo ser fiel a tus mandamientos; los amo y me dedicar&#233; a seguir tus mandatos.   \n","readableText":"Prometo ser fiel a tus mandamientos; los amo y me dedicaré a seguir tus\nmandatos.\n\n"},{"verse":"49","text":"Recuerda la promesa que me hiciste; ella me llen&#243; de esperanza.   \n","readableText":"Recuerda la promesa que me hiciste; ella me llenó de esperanza.\n\n"},{"verse":"50","text":"Tu promesa es mi consuelo cuando sufro; tu palabra me devuelve la vida.   \n","readableText":"Tu promesa es mi consuelo cuando sufro; tu palabra me devuelve la vida.\n\n"},{"verse":"51","text":"La gente que se cree mejor que yo, se burla de m&#237; todo el tiempo, pero yo nunca me alejo de tus ense&#241;anzas.   \n","readableText":"La gente que se cree mejor que yo, se burla de mí todo el tiempo, pero yo nunca\nme alejo de tus enseñanzas.\n\n"},{"verse":"52","text":"SE&#209;OR, siempre recuerdo tus &#243;rdenes antiguas y ellas me dan consuelo.   \n","readableText":"SEÑOR, siempre recuerdo tus órdenes antiguas y ellas me dan consuelo.\n\n"},{"verse":"53","text":"Me indigno cuando veo a los perversos que se apartan de tus ense&#241;anzas.   \n","readableText":"Me indigno cuando veo a los perversos que se apartan de tus enseñanzas.\n\n"},{"verse":"54","text":"Tus mandatos son fuente de fortaleza para m&#237;, dondequiera que est&#233;.   \n","readableText":"Tus mandatos son fuente de fortaleza para mí, dondequiera que esté.\n\n"},{"verse":"55","text":"SE&#209;OR, por la noche recuerdo que tu nombre es grande y por eso quiero seguir tus ense&#241;anzas.   \n","readableText":"SEÑOR, por la noche recuerdo que tu nombre es grande y por eso quiero seguir\ntus enseñanzas.\n\n"},{"verse":"56","text":"Esto es lo que yo hago: sigo cuidadosamente tus instrucciones.   \n","readableText":"Esto es lo que yo hago: sigo cuidadosamente tus instrucciones.\n\n"},{"verse":"57","text":"SE&#209;OR, dedico mi vida entera a obedecer tus mandatos.   \n","readableText":"SEÑOR, dedico mi vida entera a obedecer tus mandatos.\n\n"},{"verse":"58","text":"Deseo servirte con todo mi coraz&#243;n, as&#237; que s&#233; bueno conmigo como lo prometiste.   \n","readableText":"Deseo servirte con todo mi corazón, así que sé bueno conmigo como lo\nprometiste.\n\n"},{"verse":"59","text":"Examin&#233; cuidadosamente mi vida y decid&#237; regresar a ti y seguir tus ense&#241;anzas.   \n","readableText":"Examiné cuidadosamente mi vida y decidí regresar a ti y seguir tus enseñanzas.\n\n\n"},{"verse":"60","text":"Me di prisa, no me tard&#233; a obedecer tus mandamientos.   \n","readableText":"Me di prisa, no me tardé a obedecer tus mandamientos.\n\n"},{"verse":"61","text":"Aunque los perversos me tienen rodeado, yo no he olvidado tus ense&#241;anzas.   \n","readableText":"Aunque los perversos me tienen rodeado, yo no he olvidado tus enseñanzas.\n\n"},{"verse":"62","text":"En medio de la noche me despierto y me levanto para agradecerte por tus justas &#243;rdenes.   \n","readableText":"En medio de la noche me despierto y me levanto para agradecerte por tus justas\nórdenes.\n\n"},{"verse":"63","text":"Soy compa&#241;ero de todos los que te respetan, de todos los que obedecen tus instrucciones.   \n","readableText":"Soy compañero de todos los que te respetan, de todos los que obedecen tus\ninstrucciones.\n\n"},{"verse":"64","text":"SE&#209;OR, t&#250; llenas toda la tierra de tu fiel amor; ens&#233;&#241;ame tus mandatos.   \n","readableText":"SEÑOR, tú llenas toda la tierra de tu fiel amor; enséñame tus mandatos.\n\n"},{"verse":"65","text":"SE&#209;OR, t&#250; has sido muy bueno conmigo, tu siervo; has cumplido todo lo que prometiste.   \n","readableText":"SEÑOR, tú has sido muy bueno conmigo, tu siervo; has cumplido todo lo que\nprometiste.\n\n"},{"verse":"66","text":"Dame la sabidur&#237;a y el conocimiento que necesito, porque conf&#237;o en tus mandamientos.   \n","readableText":"Dame la sabiduría y el conocimiento que necesito, porque confío en tus\nmandamientos.\n\n"},{"verse":"67","text":"Antes yo no andaba en tu camino y sufr&#237;a mucho, pero ahora cumplo fielmente tu palabra.   \n","readableText":"Antes yo no andaba en tu camino y sufría mucho, pero ahora cumplo fielmente tu\npalabra.\n\n"},{"verse":"68","text":"T&#250; eres bueno, y haces el bien; ens&#233;&#241;ame tus mandatos.   \n","readableText":"Tú eres bueno, y haces el bien; enséñame tus mandatos.\n\n"},{"verse":"69","text":"Gente mala que se cree mejor que yo minti&#243; sobre m&#237;, pero yo sigo cumpliendo de todo coraz&#243;n tus instrucciones.   \n","readableText":"Gente mala que se cree mejor que yo mintió sobre mí, pero yo sigo cumpliendo de\ntodo corazón tus instrucciones.\n\n"},{"verse":"70","text":"Ellos tienen la mente embrutecida; yo, en cambio, disfruto tus ense&#241;anzas.   \n","readableText":"Ellos tienen la mente embrutecida; yo, en cambio, disfruto tus enseñanzas.\n\n"},{"verse":"71","text":"Fue bueno que yo sufriera tanto, porque as&#237; aprend&#237; tus mandatos.   \n","readableText":"Fue bueno que yo sufriera tanto, porque así aprendí tus mandatos.\n\n"},{"verse":"72","text":"La ense&#241;anza que sale de tus labios vale m&#225;s para m&#237; que todo el oro y la plata del mundo.   \n","readableText":"La enseñanza que sale de tus labios vale más para mí que todo el oro y la plata\ndel mundo.\n\n"},{"verse":"73","text":"Tus manos me crearon, t&#250; me formaste; ay&#250;dame ahora a aprender y a entender tus mandamientos.   \n","readableText":"Tus manos me crearon, tú me formaste; ayúdame ahora a aprender y a entender tus\nmandamientos.\n\n"},{"verse":"74","text":"Los que te respetan se alegran al verme, porque en tu palabra he puesto mi esperanza.   \n","readableText":"Los que te respetan se alegran al verme, porque en tu palabra he puesto mi\nesperanza.\n\n"},{"verse":"75","text":"SE&#209;OR, yo s&#233; que tus &#243;rdenes son justas y que fue necesario que me castigaras,   \n","readableText":"SEÑOR, yo sé que tus órdenes son justas y que fue necesario que me castigaras,\n\n\n"},{"verse":"76","text":"pero ahora te pido que me consueles con tu fiel amor, tal como me lo prometiste.   \n","readableText":"pero ahora te pido que me consueles con tu fiel amor, tal como me lo\nprometiste.\n\n"},{"verse":"77","text":"Mu&#233;strame tu fiel amor y d&#233;jame vivir, pues disfruto de tus ense&#241;anzas.   \n","readableText":"Muéstrame tu fiel amor y déjame vivir, pues disfruto de tus enseñanzas.\n\n"},{"verse":"78","text":"Que sea castigada esa gente arrogante que me atac&#243; y minti&#243; sobre m&#237;; yo siempre sigo tus instrucciones.   \n","readableText":"Que sea castigada esa gente arrogante que me atacó y mintió sobre mí; yo\nsiempre sigo tus instrucciones.\n\n"},{"verse":"79","text":"Que los que te respetan regresen a m&#237; y puedan aprender tus ense&#241;anzas.   \n","readableText":"Que los que te respetan regresen a mí y puedan aprender tus enseñanzas.\n\n"},{"verse":"80","text":"Ay&#250;dame a obedecer de coraz&#243;n tus mandatos para que nunca tenga que sufrir pena y humillaci&#243;n.   \n","readableText":"Ayúdame a obedecer de corazón tus mandatos para que nunca tenga que sufrir pena\ny humillación.\n\n"},{"verse":"81","text":"Estoy agotado esperando que me salves, pero conf&#237;o totalmente en tu palabra.   \n","readableText":"Estoy agotado esperando que me salves, pero confío totalmente en tu palabra.\n\n"},{"verse":"82","text":"Mis ojos ya est&#225;n cansados de tanto esperar tu promesa y digo: &#171;&#191;Cu&#225;ndo me consolar&#225;s?&#187;   \n","readableText":"Mis ojos ya están cansados de tanto esperar tu promesa y digo: «¿Cuándo me\nconsolarás?»\n\n"},{"verse":"83","text":"Aunque me siento terriblemente agotado, no me he olvidado de tus mandatos.   \n","readableText":"Aunque me siento terriblemente agotado, no me he olvidado de tus mandatos.\n\n"},{"verse":"84","text":"&#191;Cu&#225;nto tiempo m&#225;s tendr&#233; que vivir esperando que des la orden de castigar a todos los que me atacan?   \n","readableText":"¿Cuánto tiempo más tendré que vivir esperando que des la orden de castigar a\ntodos los que me atacan?\n\n"},{"verse":"85","text":"Hay gente muy arrogante y soberbia que ha cavado trampas contra m&#237;; ellos est&#225;n en contra de tus ense&#241;anzas.   \n","readableText":"Hay gente muy arrogante y soberbia que ha cavado trampas contra mí; ellos están\nen contra de tus enseñanzas.\n\n"},{"verse":"86","text":"&#161;Dios m&#237;o, ay&#250;dame! Podemos confiar plenamente en todos tus mandamientos.   \n","readableText":"¡Dios mío, ayúdame! Podemos confiar plenamente en todos tus mandamientos.\n\n"},{"verse":"87","text":"Casi me borran de la tierra, pero yo no me desv&#237;o de tus instrucciones.   \n","readableText":"Casi me borran de la tierra, pero yo no me desvío de tus instrucciones.\n\n"},{"verse":"88","text":"Conforme a tu fiel amor, dame vida y yo cumplir&#233; con los mandatos que me impongas.   \n","readableText":"Conforme a tu fiel amor, dame vida y yo cumpliré con los mandatos que me\nimpongas.\n\n"},{"verse":"89","text":"SE&#209;OR, tu palabra est&#225; firme para siempre en el cielo.   \n","readableText":"SEÑOR, tu palabra está firme para siempre en el cielo.\n\n"},{"verse":"90","text":"La gente podr&#225; confiar en tu palabra ahora y siempre; t&#250; hiciste la tierra, y ella perdura.   \n","readableText":"La gente podrá confiar en tu palabra ahora y siempre; tú hiciste la tierra, y\nella perdura.\n\n"},{"verse":"91","text":"La tierra sigue existiendo por orden tuya; todo el universo est&#225; a tu servicio.   \n","readableText":"La tierra sigue existiendo por orden tuya; todo el universo está a tu servicio.\n\n\n"},{"verse":"92","text":"Si yo no hubiera seguido con amor tus ense&#241;anzas, mis sufrimientos ya habr&#237;an acabado conmigo.   \n","readableText":"Si yo no hubiera seguido con amor tus enseñanzas, mis sufrimientos ya habrían\nacabado conmigo.\n\n"},{"verse":"93","text":"Jam&#225;s olvidar&#233; tus instrucciones porque ellas me mantienen con vida.   \n","readableText":"Jamás olvidaré tus instrucciones porque ellas me mantienen con vida.\n\n"},{"verse":"94","text":"Yo soy tuyo, s&#225;lvame; quiero obedecer tus instrucciones.   \n","readableText":"Yo soy tuyo, sálvame; quiero obedecer tus instrucciones.\n\n"},{"verse":"95","text":"Los perversos quer&#237;an acabar conmigo, pero yo sigo fiel a tus ense&#241;anzas.   \n","readableText":"Los perversos querían acabar conmigo, pero yo sigo fiel a tus enseñanzas.\n\n"},{"verse":"96","text":"He visto que todo en la vida tiene sus l&#237;mites, pero lo &#250;nico que no tiene l&#237;mites es tu mandamiento.   \n","readableText":"He visto que todo en la vida tiene sus límites, pero lo único que no tiene\nlímites es tu mandamiento.\n\n"},{"verse":"97","text":"&#161;Cu&#225;nto amo tu ense&#241;anza! La estudio todo el tiempo.   \n","readableText":"¡Cuánto amo tu enseñanza! La estudio todo el tiempo.\n\n"},{"verse":"98","text":"Tu mandamiento siempre est&#225; conmigo; me hace ser m&#225;s sabio que mis enemigos.   \n","readableText":"Tu mandamiento siempre está conmigo; me hace ser más sabio que mis enemigos.\n\n"},{"verse":"99","text":"T&#250; me has hecho aun m&#225;s sabio que todos mis maestros porque siempre medito en tus mandatos.   \n","readableText":"Tú me has hecho aun más sabio que todos mis maestros porque siempre medito en\ntus mandatos.\n\n"},{"verse":"100","text":"Soy m&#225;s sabio que los ancianos porque obedezco tus instrucciones.   \n","readableText":"Soy más sabio que los ancianos porque obedezco tus instrucciones.\n\n"},{"verse":"101","text":"Me alejo del camino del mal para poder obedecer tus mandatos.   \n","readableText":"Me alejo del camino del mal para poder obedecer tus mandatos.\n\n"},{"verse":"102","text":"Nunca doy la espalda a tus &#243;rdenes porque t&#250; me las ense&#241;aste.   \n","readableText":"Nunca doy la espalda a tus órdenes porque tú me las enseñaste.\n\n"},{"verse":"103","text":"Tu palabra es dulce a mi paladar, m&#225;s que la miel en mi boca.   \n","readableText":"Tu palabra es dulce a mi paladar, más que la miel en mi boca.\n\n"},{"verse":"104","text":"Rechazo la mentira porque tus ense&#241;anzas me hacen sabio.   \n","readableText":"Rechazo la mentira porque tus enseñanzas me hacen sabio.\n\n"},{"verse":"105","text":"Tu palabra es l&#225;mpara que gu&#237;a mis pasos; luz que alumbra mi camino.   \n","readableText":"Tu palabra es lámpara que guía mis pasos; luz que alumbra mi camino.\n\n"},{"verse":"106","text":"Yo jur&#233; obedecer tus justas &#243;rdenes y siempre cumplir&#233; mi juramento.   \n","readableText":"Yo juré obedecer tus justas órdenes y siempre cumpliré mi juramento.\n\n"},{"verse":"107","text":"SE&#209;OR, ya he sufrido bastante; dame de nuevo la vida tal como lo prometiste.   \n","readableText":"SEÑOR, ya he sufrido bastante; dame de nuevo la vida tal como lo prometiste.\n\n"},{"verse":"108","text":"SE&#209;OR, acepta la alabanza de mis labios, y ens&#233;&#241;ame el significado de tus &#243;rdenes.   \n","readableText":"SEÑOR, acepta la alabanza de mis labios, y enséñame el significado de tus\nórdenes.\n\n"},{"verse":"109","text":"Mi vida ha estado en peligro muchas veces, pero nunca he olvidado tus ense&#241;anzas.   \n","readableText":"Mi vida ha estado en peligro muchas veces, pero nunca he olvidado tus\nenseñanzas.\n\n"},{"verse":"110","text":"Los perversos tratan de atraparme, pero yo nunca me alejo de tus instrucciones.   \n","readableText":"Los perversos tratan de atraparme, pero yo nunca me alejo de tus instrucciones.\n\n\n"},{"verse":"111","text":"Tus mandatos me ense&#241;an lo m&#225;s valioso; hacen feliz mi coraz&#243;n.   \n","readableText":"Tus mandatos me enseñan lo más valioso; hacen feliz mi corazón.\n\n"},{"verse":"112","text":"Siempre me esforzar&#233; por obedecer tus mandatos hasta el final.   \n","readableText":"Siempre me esforzaré por obedecer tus mandatos hasta el final.\n\n"},{"verse":"113","text":"Odio a la gente hip&#243;crita, pero amo tus ense&#241;anzas.   \n","readableText":"Odio a la gente hipócrita, pero amo tus enseñanzas.\n\n"},{"verse":"114","text":"T&#250; eres mi refugio y mi protector; conf&#237;o en tu palabra.   \n","readableText":"Tú eres mi refugio y mi protector; confío en tu palabra.\n\n"},{"verse":"115","text":"Al&#233;jense de m&#237;, perversos, que quiero obedecer los mandamientos de mi Dios.   \n","readableText":"Aléjense de mí, perversos, que quiero obedecer los mandamientos de mi Dios.\n\n"},{"verse":"116","text":"Dame el apoyo que me prometiste y vivir&#233;; conf&#237;o en ti, no me decepciones.   \n","readableText":"Dame el apoyo que me prometiste y viviré; confío en ti, no me decepciones.\n\n"},{"verse":"117","text":"Ay&#250;dame y estar&#233; a salvo para obedecer siempre tus mandatos.   \n","readableText":"Ayúdame y estaré a salvo para obedecer siempre tus mandatos.\n\n"},{"verse":"118","text":"T&#250; rechazas a todos los que abandonan tus mandatos porque sus pensamientos son falsedades.   \n","readableText":"Tú rechazas a todos los que abandonan tus mandatos porque sus pensamientos son\nfalsedades.\n\n"},{"verse":"119","text":"T&#250; consideras chatarra inservible a los perversos que hay en la tierra, y por eso amar&#233; tus ense&#241;anzas para siempre.   \n","readableText":"Tú consideras chatarra inservible a los perversos que hay en la tierra, y por\neso amaré tus enseñanzas para siempre.\n\n"},{"verse":"120","text":"Mi cuerpo tiembla de miedo, porque te temo y respeto tus leyes.   \n","readableText":"Mi cuerpo tiembla de miedo, porque te temo y respeto tus leyes.\n\n"},{"verse":"121","text":"He hecho lo que es justo y honesto; no me dejes en manos de quienes quieren explotarme.   \n","readableText":"He hecho lo que es justo y honesto; no me dejes en manos de quienes quieren\nexplotarme.\n\n"},{"verse":"122","text":"Haz bien a tu siervo y no permitas que los arrogantes me opriman.   \n","readableText":"Haz bien a tu siervo y no permitas que los arrogantes me opriman.\n\n"},{"verse":"123","text":"Mis ojos est&#225;n ya cansados de tanto esperar tu salvaci&#243;n, de esperar que se cumpla tu promesa de justicia.   \n","readableText":"Mis ojos están ya cansados de tanto esperar tu salvación, de esperar que se\ncumpla tu promesa de justicia.\n\n"},{"verse":"124","text":"Trata a este siervo tuyo conforme a tu fiel amor; ens&#233;&#241;ame tus mandatos.   \n","readableText":"Trata a este siervo tuyo conforme a tu fiel amor; enséñame tus mandatos.\n\n"},{"verse":"125","text":"Yo soy tu siervo, ay&#250;dame a entender y aprender tus ense&#241;anzas.   \n","readableText":"Yo soy tu siervo, ayúdame a entender y aprender tus enseñanzas.\n\n"},{"verse":"126","text":"SE&#209;OR, es hora de que hagas algo, pues la gente est&#225; olvidando tus ense&#241;anzas.   \n","readableText":"SEÑOR, es hora de que hagas algo, pues la gente está olvidando tus enseñanzas.\n\n\n"},{"verse":"127","text":"Amo tus mandamientos m&#225;s que cualquier cosa en el mundo, aun m&#225;s que el oro.   \n","readableText":"Amo tus mandamientos más que cualquier cosa en el mundo, aun más que el oro.\n\n"},{"verse":"128","text":"Por eso obedezco tus instrucciones y rechazo el camino de maldad.   \n","readableText":"Por eso obedezco tus instrucciones y rechazo el camino de maldad.\n\n"},{"verse":"129","text":"Tus mandatos son una maravilla, por eso los guardo de todo coraz&#243;n.   \n","readableText":"Tus mandatos son una maravilla, por eso los guardo de todo corazón.\n\n"},{"verse":"130","text":"Tu palabra nos ilumina, educa a los ignorantes.   \n","readableText":"Tu palabra nos ilumina, educa a los ignorantes.\n\n"},{"verse":"131","text":"Quiero obedecer tus mandamientos tanto como deseo respirar. Estoy ansioso y emocionado por cumplirlos.   \n","readableText":"Quiero obedecer tus mandamientos tanto como deseo respirar. Estoy ansioso y\nemocionado por cumplirlos.\n\n"},{"verse":"132","text":"Dios m&#237;o, m&#237;rame y s&#233; bueno conmigo como acostumbras ser con los que aman tu nombre.   \n","readableText":"Dios mío, mírame y sé bueno conmigo como acostumbras ser con los que aman tu\nnombre.\n\n"},{"verse":"133","text":"Gu&#237;ame conforme a tu palabra y haz que nada malo me suceda.   \n","readableText":"Guíame conforme a tu palabra y haz que nada malo me suceda.\n\n"},{"verse":"134","text":"S&#225;lvame de la opresi&#243;n humana y obedecer&#233; tus instrucciones.   \n","readableText":"Sálvame de la opresión humana y obedeceré tus instrucciones.\n\n"},{"verse":"135","text":"S&#233; bueno conmigo, con este siervo tuyo, y ens&#233;&#241;ame tus mandatos.   \n","readableText":"Sé bueno conmigo, con este siervo tuyo, y enséñame tus mandatos.\n\n"},{"verse":"136","text":"He llorado un mar de l&#225;grimas porque la gente no sigue tus ense&#241;anzas.   \n","readableText":"He llorado un mar de lágrimas porque la gente no sigue tus enseñanzas.\n\n"},{"verse":"137","text":"SE&#209;OR, t&#250; eres justo y tus &#243;rdenes son correctas.   \n","readableText":"SEÑOR, tú eres justo y tus órdenes son correctas.\n\n"},{"verse":"138","text":"T&#250; nos diste leyes justas; podemos confiar en ellas.   \n","readableText":"Tú nos diste leyes justas; podemos confiar en ellas.\n\n"},{"verse":"139","text":"Estoy muy indignado, porque mis enemigos olvidaron tu palabra.   \n","readableText":"Estoy muy indignado, porque mis enemigos olvidaron tu palabra.\n\n"},{"verse":"140","text":"Est&#225; comprobado que tu promesa es digna de confianza, por eso tu siervo la ama.   \n","readableText":"Está comprobado que tu promesa es digna de confianza, por eso tu siervo la ama.\n\n\n"},{"verse":"141","text":"Puedo ser joven y despreciable, pero nunca olvido tus instrucciones.   \n","readableText":"Puedo ser joven y despreciable, pero nunca olvido tus instrucciones.\n\n"},{"verse":"142","text":"Tu justicia es siempre correcta, tu ense&#241;anza es la verdad.   \n","readableText":"Tu justicia es siempre correcta, tu enseñanza es la verdad.\n\n"},{"verse":"143","text":"He sufrido mucho en la vida y he pasado por dificultades, pero tus mandamientos siempre me dan placer.   \n","readableText":"He sufrido mucho en la vida y he pasado por dificultades, pero tus mandamientos\nsiempre me dan placer.\n\n"},{"verse":"144","text":"Tus mandatos son siempre justos, ay&#250;dame a entenderlos para poder vivir.   \n","readableText":"Tus mandatos son siempre justos, ayúdame a entenderlos para poder vivir.\n\n"},{"verse":"145","text":"Con todas mis fuerzas te llamo, SE&#209;OR, resp&#243;ndeme y obedecer&#233; tus mandatos.   \n","readableText":"Con todas mis fuerzas te llamo, SEÑOR, respóndeme y obedeceré tus mandatos.\n\n"},{"verse":"146","text":"A ti clamo, &#161;s&#225;lvame! y obedecer&#233; tus ense&#241;anzas.   \n","readableText":"A ti clamo, ¡sálvame! y obedeceré tus enseñanzas.\n\n"},{"verse":"147","text":"Me levanto temprano en la ma&#241;ana para pedir tu ayuda; conf&#237;o en tu palabra.   \n","readableText":"Me levanto temprano en la mañana para pedir tu ayuda; confío en tu palabra.\n\n"},{"verse":"148","text":"Me mantengo despierto durante la noche para reflexionar acerca de tu palabra.   \n","readableText":"Me mantengo despierto durante la noche para reflexionar acerca de tu palabra.\n\n\n"},{"verse":"149","text":"Conforme a tu fiel amor, esc&#250;chame, SE&#209;OR; conforme a tu justicia, d&#233;jame vivir.   \n","readableText":"Conforme a tu fiel amor, escúchame, SEÑOR; conforme a tu justicia, déjame\nvivir.\n\n"},{"verse":"150","text":"Me persiguen los que se gu&#237;an por el mal; ellos se han alejado de tus ense&#241;anzas.   \n","readableText":"Me persiguen los que se guían por el mal; ellos se han alejado de tus\nenseñanzas.\n\n"},{"verse":"151","text":"SE&#209;OR, t&#250; est&#225;s cerca de m&#237;, y puedo confiar en todos tus mandamientos.   \n","readableText":"SEÑOR, tú estás cerca de mí, y puedo confiar en todos tus mandamientos.\n\n"},{"verse":"152","text":"Hace mucho tiempo entend&#237; que tus ense&#241;anzas valen para siempre.   \n","readableText":"Hace mucho tiempo entendí que tus enseñanzas valen para siempre.\n\n"},{"verse":"153","text":"Mira mi sufrimiento y ven a salvarme porque nunca me he olvidado de tus ense&#241;anzas.   \n","readableText":"Mira mi sufrimiento y ven a salvarme porque nunca me he olvidado de tus\nenseñanzas.\n\n"},{"verse":"154","text":"Defiende mi causa y s&#225;lvame; dame vida como lo prometiste.   \n","readableText":"Defiende mi causa y sálvame; dame vida como lo prometiste.\n\n"},{"verse":"155","text":"La salvaci&#243;n est&#225; muy lejos de los perversos porque no obedecen tus mandatos.   \n","readableText":"La salvación está muy lejos de los perversos porque no obedecen tus mandatos.\n\n\n"},{"verse":"156","text":"SE&#209;OR, tu compasi&#243;n es muy grande; conforme a tu justicia d&#233;jame vivir.   \n","readableText":"SEÑOR, tu compasión es muy grande; conforme a tu justicia déjame vivir.\n\n"},{"verse":"157","text":"Tengo muchos enemigos y gente que me persigue, pero nunca dejar&#233; de cumplir con tus mandatos.   \n","readableText":"Tengo muchos enemigos y gente que me persigue, pero nunca dejaré de cumplir con\ntus mandatos.\n\n"},{"verse":"158","text":"Detesto ver a esos traidores porque no siguen tu palabra.   \n","readableText":"Detesto ver a esos traidores porque no siguen tu palabra.\n\n"},{"verse":"159","text":"Mira SE&#209;OR, yo obedezco todas tus instrucciones; conforme a tu fiel amor, dame vida.   \n","readableText":"Mira SEÑOR, yo obedezco todas tus instrucciones; conforme a tu fiel amor, dame\nvida.\n\n"},{"verse":"160","text":"La suma de tu palabra es verdad; cada una de tus justas &#243;rdenes permanecer&#225; para siempre.   \n","readableText":"La suma de tu palabra es verdad; cada una de tus justas órdenes permanecerá\npara siempre.\n\n"},{"verse":"161","text":"Gente importante me ataca sin raz&#243;n, pero yo s&#243;lo respeto tu ley.   \n","readableText":"Gente importante me ataca sin razón, pero yo sólo respeto tu ley.\n\n"},{"verse":"162","text":"Tu palabra me hace tan feliz como si hubiera encontrado un valioso tesoro.   \n","readableText":"Tu palabra me hace tan feliz como si hubiera encontrado un valioso tesoro.\n\n"},{"verse":"163","text":"Odio y desprecio la mentira, pero amo tu ense&#241;anza.   \n","readableText":"Odio y desprecio la mentira, pero amo tu enseñanza.\n\n"},{"verse":"164","text":"Siete veces al d&#237;a te alabo por tus justas &#243;rdenes.   \n","readableText":"Siete veces al día te alabo por tus justas órdenes.\n\n"},{"verse":"165","text":"La gente que ama tus ense&#241;anzas encontrar&#225; la paz verdadera; nada los har&#225; tropezar.   \n","readableText":"La gente que ama tus enseñanzas encontrará la paz verdadera; nada los hará\ntropezar.\n\n"},{"verse":"166","text":"SE&#209;OR, espero tu salvaci&#243;n y obedezco tus mandamientos.   \n","readableText":"SEÑOR, espero tu salvación y obedezco tus mandamientos.\n\n"},{"verse":"167","text":"Yo he seguido tus ense&#241;anzas y yo las amo mucho.   \n","readableText":"Yo he seguido tus enseñanzas y yo las amo mucho.\n\n"},{"verse":"168","text":"Cumplo tus normas e instrucciones, y t&#250; lo sabes.   \n","readableText":"Cumplo tus normas e instrucciones, y tú lo sabes.\n\n"},{"verse":"169","text":"SE&#209;OR, espero que llegue a ti mi s&#250;plica y me des la sabidur&#237;a que me prometiste;   \n","readableText":"SEÑOR, espero que llegue a ti mi súplica y me des la sabiduría que me\nprometiste;\n\n"},{"verse":"170","text":"que escuches mi oraci&#243;n y me salves como prometiste.   \n","readableText":"que escuches mi oración y me salves como prometiste.\n\n"},{"verse":"171","text":"De mis labios brota la alabanza porque me ense&#241;aste tus mandatos.   \n","readableText":"De mis labios brota la alabanza porque me enseñaste tus mandatos.\n\n"},{"verse":"172","text":"Ay&#250;dame a obedecer tus mandamientos y d&#233;jame expresarte mi alegr&#237;a porque todas tus leyes son justas.   \n","readableText":"Ayúdame a obedecer tus mandamientos y déjame expresarte mi alegría porque todas\ntus leyes son justas.\n\n"},{"verse":"173","text":"Lo que quiero es seguir tus instrucciones; &#161;Lo que necesito es que me ayudes con tu poder!   \n","readableText":"Lo que quiero es seguir tus instrucciones; ¡Lo que necesito es que me ayudes\ncon tu poder!\n\n"},{"verse":"174","text":"SE&#209;OR, deseo que me salves, porque disfruto tus ense&#241;anzas.   \n","readableText":"SEÑOR, deseo que me salves, porque disfruto tus enseñanzas.\n\n"},{"verse":"175","text":"Dame la vida y d&#233;jame alabarte; que tus &#243;rdenes vengan en mi ayuda.   \n","readableText":"Dame la vida y déjame alabarte; que tus órdenes vengan en mi ayuda.\n\n"},{"verse":"176","text":"Anduve como una oveja perdida, ven a buscarme; que yo, tu siervo, nunca olvido tus mandamientos.\n","readableText":"Anduve como una oveja perdida, ven a buscarme; que yo, tu siervo, nunca olvido\ntus mandamientos.\n\n"}]}
