{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "44",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, hemos escuchado hablar de ti,\n    nuestros padres nos han contado\nlas maravillas que hiciste en su época,\n    en aquellos tiempos pasados.",
      "readableText": "Dios mío, hemos escuchado hablar de ti, nuestros padres nos han contado las maravillas que hiciste en su época, en aquellos tiempos pasados."
    },
    {
      "verse": "2",
      "text": "Nos contaron cómo con tu poder arrancaste naciones,\n    y plantaste a nuestros padres.\nTrituraste naciones,\n    y los expulsaste de la tierra.",
      "readableText": "Nos contaron cómo con tu poder arrancaste naciones, y plantaste a nuestros padres. Trituraste naciones, y los expulsaste de la tierra."
    },
    {
      "verse": "3",
      "text": "No fue gracias a sus espadas\n    ni a su fuerza como obtuvieron la victoria,\nsino gracias a tu poder y a tu fortaleza,\n    y a la luz de tu presencia\n    porque tú eras feliz con ellos.",
      "readableText": "No fue gracias a sus espadas ni a su fuerza como obtuvieron la victoria, sino gracias a tu poder y a tu fortaleza, y a la luz de tu presencia porque tú eras feliz con ellos."
    },
    {
      "verse": "4",
      "text": "Dios mío, tú eres mi rey.\n    Ordena que el pueblo de Jacob salga victorioso.",
      "readableText": "Dios mío, tú eres mi rey. Ordena que el pueblo de Jacob salga victorioso."
    },
    {
      "verse": "5",
      "text": "Con tu ayuda, nos quitaremos de encima al enemigo;\n    sólo en tu nombre los podremos pisotear.",
      "readableText": "Con tu ayuda, nos quitaremos de encima al enemigo; sólo en tu nombre los podremos pisotear."
    },
    {
      "verse": "6",
      "text": "No confío en mi espada ni en mi arco,\n    pues no me pueden dar la victoria.",
      "readableText": "No confío en mi espada ni en mi arco, pues no me pueden dar la victoria."
    },
    {
      "verse": "7",
      "text": "Eres tú quien nos da la victoria\n    y pone en ridículo a nuestros enemigos.",
      "readableText": "Eres tú quien nos da la victoria y pone en ridículo a nuestros enemigos."
    },
    {
      "verse": "8",
      "text": "Todo el día hemos alabado a Dios.\n    Siempre adoraremos su nombre. Selah",
      "readableText": "Todo el día hemos alabado a Dios. Siempre adoraremos su nombre. Selah"
    },
    {
      "verse": "9",
      "text": "Pero tú nos has rechazado, nos has humillado\n    y ya no fuiste con nosotros a la batalla.",
      "readableText": "Pero tú nos has rechazado, nos has humillado y ya no fuiste con nosotros a la batalla."
    },
    {
      "verse": "10",
      "text": "Nos hiciste huir de nuestros enemigos,\n    los que nos odian se apoderan de lo nuestro.",
      "readableText": "Nos hiciste huir de nuestros enemigos, los que nos odian se apoderan de lo nuestro."
    },
    {
      "verse": "11",
      "text": "Nos entregaste como ovejas para que nos devoraran.\n    Nos dispersaste por todo el mundo.",
      "readableText": "Nos entregaste como ovejas para que nos devoraran. Nos dispersaste por todo el mundo."
    },
    {
      "verse": "12",
      "text": "Vendiste a tu pueblo muy barato\n    sin luchar por un buen precio.",
      "readableText": "Vendiste a tu pueblo muy barato sin luchar por un buen precio."
    },
    {
      "verse": "13",
      "text": "Nos has convertido en objeto de los insultos de nuestros vecinos;\n    los que nos rodean se burlan de nosotros y nos ridiculizan.",
      "readableText": "Nos has convertido en objeto de los insultos de nuestros vecinos; los que nos rodean se burlan de nosotros y nos ridiculizan."
    },
    {
      "verse": "14",
      "text": "Nuestra desgracia ya sirve de refrán a las naciones.\n    Cuando nos ven, se burlan de nosotros meneando la cabeza.",
      "readableText": "Nuestra desgracia ya sirve de refrán a las naciones. Cuando nos ven, se burlan de nosotros meneando la cabeza."
    },
    {
      "verse": "15",
      "text": "A todo instante me siento humillado,\n    mi cara está cubierta de vergüenza",
      "readableText": "A todo instante me siento humillado, mi cara está cubierta de vergüenza"
    },
    {
      "verse": "16",
      "text": "al oír las palabras de quienes me ultrajan e insultan.\n    Es el enemigo que busca venganza.",
      "readableText": "al oír las palabras de quienes me ultrajan e insultan. Es el enemigo que busca venganza."
    },
    {
      "verse": "17",
      "text": "Todo esto nos ha sucedido a pesar de que nunca te olvidamos\n    ni rompimos tu pacto.",
      "readableText": "Todo esto nos ha sucedido a pesar de que nunca te olvidamos ni rompimos tu pacto."
    },
    {
      "verse": "18",
      "text": "Nunca te traicionamos;\n    nunca nos alejamos de ti.",
      "readableText": "Nunca te traicionamos; nunca nos alejamos de ti."
    },
    {
      "verse": "19",
      "text": "Sin embargo, nos aplastaste en una cueva de chacales\n    y nos has cubierto de densa oscuridad.",
      "readableText": "Sin embargo, nos aplastaste en una cueva de chacales y nos has cubierto de densa oscuridad."
    },
    {
      "verse": "20",
      "text": "Si nos hubiéramos olvidado de nuestro Dios\n    y recurrido a otros dioses,",
      "readableText": "Si nos hubiéramos olvidado de nuestro Dios y recurrido a otros dioses,"
    },
    {
      "verse": "21",
      "text": "tú te habrías dado cuenta,\n    ya que conoces nuestros más íntimos secretos.",
      "readableText": "tú te habrías dado cuenta, ya que conoces nuestros más íntimos secretos."
    },
    {
      "verse": "22",
      "text": "Pero por seguirte siempre nos han masacrado,\n    nos han tratado como a las ovejas en un matadero.",
      "readableText": "Pero por seguirte siempre nos han masacrado, nos han tratado como a las ovejas en un matadero."
    },
    {
      "verse": "23",
      "text": "¡Despierta, Dios mío!\n    ¿Por qué duermes?\n¡Levántate, Señor!\n    No nos abandones para siempre.",
      "readableText": "¡Despierta, Dios mío! ¿Por qué duermes? ¡Levántate, Señor! No nos abandones para siempre."
    },
    {
      "verse": "24",
      "text": "¿Por qué te escondes de nosotros?\n    No ignores nuestro dolor y sufrimiento.",
      "readableText": "¿Por qué te escondes de nosotros? No ignores nuestro dolor y sufrimiento."
    },
    {
      "verse": "25",
      "text": "Nos han humillado hasta el polvo;\n    y nos arrastramos por el suelo.",
      "readableText": "Nos han humillado hasta el polvo; y nos arrastramos por el suelo."
    },
    {
      "verse": "26",
      "text": "¡Levántate y ven pronto a ayudarnos!\n    ¡Muéstranos tu fiel amor! ¡Sálvanos!",
      "readableText": "¡Levántate y ven pronto a ayudarnos! ¡Muéstranos tu fiel amor! ¡Sálvanos!"
    }
  ]
}