{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "74",
  "verses": [
    {
      "verse": "1",
      "text": "¿Por qué nos has dejado solos para siempre, Dios mío?\n    ¿Por qué estás tan enojado con las ovejas de tu prado?",
      "readableText": "¿Por qué nos has dejado solos para siempre, Dios mío? ¿Por qué estás tan enojado con las ovejas de tu prado?"
    },
    {
      "verse": "2",
      "text": "No te olvides del pueblo que adquiriste desde tiempos antiguos,\n    al que rescataste para hacerlo tu tribu.\n    Y recuerda el monte Sion, el lugar donde vivías.",
      "readableText": "No te olvides del pueblo que adquiriste desde tiempos antiguos, al que rescataste para hacerlo tu tribu. Y recuerda el monte Sion, el lugar donde vivías."
    },
    {
      "verse": "3",
      "text": "Ven a caminar por estas ruinas antiguas;\n    mira, el enemigo destruyó todo el Lugar Santo.",
      "readableText": "Ven a caminar por estas ruinas antiguas; mira, el enemigo destruyó todo el Lugar Santo."
    },
    {
      "verse": "4",
      "text": "Ruge el enemigo en tu templo,\n    y ha puesto sus banderas para demostrar que ha vencido.",
      "readableText": "Ruge el enemigo en tu templo, y ha puesto sus banderas para demostrar que ha vencido."
    },
    {
      "verse": "5",
      "text": "Los soldados enemigos usaron hachas y machetes contra las puertas,\n    como si estuvieran derribando bosque.",
      "readableText": "Los soldados enemigos usaron hachas y machetes contra las puertas, como si estuvieran derribando bosque."
    },
    {
      "verse": "6",
      "text": "Con hachas y martillos\n    destruyeron todas las piezas labradas en madera que había en tu templo.",
      "readableText": "Con hachas y martillos destruyeron todas las piezas labradas en madera que había en tu templo."
    },
    {
      "verse": "7",
      "text": "Quemaron tu santuario;\n    no respetaron el lugar que fue construido para honrar tu nombre.",
      "readableText": "Quemaron tu santuario; no respetaron el lugar que fue construido para honrar tu nombre."
    },
    {
      "verse": "8",
      "text": "Los enemigos decidieron destruirnos por completo;\n    quemaron todos los sitios sagrados que había en el país.",
      "readableText": "Los enemigos decidieron destruirnos por completo; quemaron todos los sitios sagrados que había en el país."
    },
    {
      "verse": "9",
      "text": "Ya no vemos tus señales, ya no tenemos profetas.\n    No sabemos cuánto tiempo más durará esta situación.",
      "readableText": "Ya no vemos tus señales, ya no tenemos profetas. No sabemos cuánto tiempo más durará esta situación."
    },
    {
      "verse": "10",
      "text": "Dios mío, ¿hasta cuándo seguirá el enemigo burlándose de ti?\n    ¿Va a seguir insultándote toda la vida?",
      "readableText": "Dios mío, ¿hasta cuándo seguirá el enemigo burlándose de ti? ¿Va a seguir insultándote toda la vida?"
    },
    {
      "verse": "11",
      "text": "¿Por qué has retirado tu mano protectora?\n    ¿Por qué te quedas cruzado de brazos?",
      "readableText": "¿Por qué has retirado tu mano protectora? ¿Por qué te quedas cruzado de brazos?"
    },
    {
      "verse": "12",
      "text": "Dios mío, tú has sido nuestro Rey desde hace muchísimo tiempo;\n    nos has salvado muchas veces.",
      "readableText": "Dios mío, tú has sido nuestro Rey desde hace muchísimo tiempo; nos has salvado muchas veces."
    },
    {
      "verse": "13",
      "text": "Con tu poder abriste el mar Rojo;\n    derrotaste a los monstruos del mar.",
      "readableText": "Con tu poder abriste el mar Rojo; derrotaste a los monstruos del mar."
    },
    {
      "verse": "14",
      "text": "Aplastaste las cabezas de Leviatán,\n    e hiciste que lo devoraran las fieras del desierto.",
      "readableText": "Aplastaste las cabezas de Leviatán, e hiciste que lo devoraran las fieras del desierto."
    },
    {
      "verse": "15",
      "text": "Tú hiciste fluir los manantiales y los riachuelos\n    y también secaste ríos inagotables;",
      "readableText": "Tú hiciste fluir los manantiales y los riachuelos y también secaste ríos inagotables;"
    },
    {
      "verse": "16",
      "text": "controlas el día y la noche;\n    creaste el sol y la luna.",
      "readableText": "controlas el día y la noche; creaste el sol y la luna."
    },
    {
      "verse": "17",
      "text": "Tú pusiste límites a la tierra;\n    creaste el verano y el invierno.",
      "readableText": "Tú pusiste límites a la tierra; creaste el verano y el invierno."
    },
    {
      "verse": "18",
      "text": "Recuerda esto, SEÑOR, fue el enemigo quien se burló de ti;\n    y es un pueblo insensato el que odia tu nombre.",
      "readableText": "Recuerda esto, SEÑOR, fue el enemigo quien se burló de ti; y es un pueblo insensato el que odia tu nombre."
    },
    {
      "verse": "19",
      "text": "No permitas que esos animales salvajes maten a tu paloma;\n    no eches al olvido a tu pobre pueblo.",
      "readableText": "No permitas que esos animales salvajes maten a tu paloma; no eches al olvido a tu pobre pueblo."
    },
    {
      "verse": "20",
      "text": "Recuerda tu pacto y protégenos,\n    porque hay violencia en todas las esquinas de este país.",
      "readableText": "Recuerda tu pacto y protégenos, porque hay violencia en todas las esquinas de este país."
    },
    {
      "verse": "21",
      "text": "No permitas que humillen más al oprimido;\n    haz que te alaben los pobres y los necesitados.",
      "readableText": "No permitas que humillen más al oprimido; haz que te alaben los pobres y los necesitados."
    },
    {
      "verse": "22",
      "text": "¡Levántate, Dios mío! ¡Defiende tu causa!\n    Recuerda que esos insensatos te han ofendido demasiado.",
      "readableText": "¡Levántate, Dios mío! ¡Defiende tu causa! Recuerda que esos insensatos te han ofendido demasiado."
    },
    {
      "verse": "23",
      "text": "No te olvides de los gritos de tus enemigos,\n    ni del rugido continuo de los rebeldes.",
      "readableText": "No te olvides de los gritos de tus enemigos, ni del rugido continuo de los rebeldes."
    }
  ]
}