{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "¿Por qué se rebelan las naciones?\n    ¿Por qué los pueblos hacen planes inútiles?",
      "readableText": "¿Por qué se rebelan las naciones? ¿Por qué los pueblos hacen planes inútiles?"
    },
    {
      "verse": "2",
      "text": "Los reyes y gobernantes se han unido\n    en contra del SEÑOR y del rey que él eligió.",
      "readableText": "Los reyes y gobernantes se han unido en contra del SEÑOR y del rey que él eligió."
    },
    {
      "verse": "3",
      "text": "Y dicen: «¡Cortemos las ligaduras que nos imponen\n    y liberémonos de sus ataduras!»",
      "readableText": "Y dicen: «¡Cortemos las ligaduras que nos imponen y liberémonos de sus ataduras!»"
    },
    {
      "verse": "4",
      "text": "Pero el que está en el cielo se ríe;\n    el Señor se burlará de ellos.",
      "readableText": "Pero el que está en el cielo se ríe; el Señor se burlará de ellos."
    },
    {
      "verse": "5",
      "text": "Luego, les habla enojado\n    y en su furor los aterroriza, diciéndoles:",
      "readableText": "Luego, les habla enojado y en su furor los aterroriza, diciéndoles:"
    },
    {
      "verse": "6",
      "text": "«Yo he consagrado a mi rey en Sion,\n    mi monte santo».",
      "readableText": "«Yo he consagrado a mi rey en Sion, mi monte santo»."
    },
    {
      "verse": "7",
      "text": "Y el rey elegido dice:\n    Déjenme explicarles el decreto del SEÑOR.\nÉl me dijo: «Tú eres mi hijo.\n    ¡Hoy me he convertido en tu padre!",
      "readableText": "Y el rey elegido dice: Déjenme explicarles el decreto del SEÑOR. Él me dijo: «Tú eres mi hijo. ¡Hoy me he convertido en tu padre!"
    },
    {
      "verse": "8",
      "text": "Sólo tienes que pedirlo,\n    y te daré por herencia las naciones.\n    El mundo entero será de tu propiedad.",
      "readableText": "Sólo tienes que pedirlo, y te daré por herencia las naciones. El mundo entero será de tu propiedad."
    },
    {
      "verse": "9",
      "text": "Tú las golpearás con cetro de hierro\n    y las harás pedazos como ollas de barro».",
      "readableText": "Tú las golpearás con cetro de hierro y las harás pedazos como ollas de barro»."
    },
    {
      "verse": "10",
      "text": "Así que les digo a ustedes, reyes y líderes de la tierra,\n    despierten y escuchen mi consejo.",
      "readableText": "Así que les digo a ustedes, reyes y líderes de la tierra, despierten y escuchen mi consejo."
    },
    {
      "verse": "11",
      "text": "¡Obedezcan al SEÑOR con temor y respeto!\n    Adórenlo con fervor.",
      "readableText": "¡Obedezcan al SEÑOR con temor y respeto! Adórenlo con fervor."
    },
    {
      "verse": "12",
      "text": "Demuestren que son leales a su hijo para que no tenga motivos de enojo.\n    Si no lo hacen, estarán perdidos.\nCambien pronto de actitud\n    y evitarán así su cólera. Afortunados todos los que buscan protección de Dios.  end of footnotes",
      "readableText": "Demuestren que son leales a su hijo para que no tenga motivos de enojo. Si no lo hacen, estarán perdidos. Cambien pronto de actitud y evitarán así su cólera. Afortunados todos los que buscan protección de Dios. end of footnotes"
    }
  ]
}