{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, Dios mío, en ti me refugio.\n    Sálvame de todos los que me persiguen.\n    ¡Rescátame!",
      "readableText": "SEÑOR, Dios mío, en ti me refugio. Sálvame de todos los que me persiguen. ¡Rescátame!"
    },
    {
      "verse": "2",
      "text": "Rescátame para que ellos no me atrapen como un león\n    y me destrocen sin tener quién me salve.",
      "readableText": "Rescátame para que ellos no me atrapen como un león y me destrocen sin tener quién me salve."
    },
    {
      "verse": "3",
      "text": "SEÑOR, Dios mío, te juro que no hice nada malo,\n    que no soy culpable de ningún crimen.",
      "readableText": "SEÑOR, Dios mío, te juro que no hice nada malo, que no soy culpable de ningún crimen."
    },
    {
      "verse": "4",
      "text": "Mi amigo me trató mal y no me vengué.\n    Dejé en libertad al que me perseguía.",
      "readableText": "Mi amigo me trató mal y no me vengué. Dejé en libertad al que me perseguía."
    },
    {
      "verse": "5",
      "text": "Pero si me hubiera vengado merecería entonces\n    que mi enemigo me pisotee\n    y que derribe mi honor. Selah",
      "readableText": "Pero si me hubiera vengado merecería entonces que mi enemigo me pisotee y que derribe mi honor. Selah"
    },
    {
      "verse": "6",
      "text": "¡Levántate, SEÑOR, en tu furia!\n    Muestra toda tu ira,\npues mi enemigo está muy enojado.\n    Decreta tú justicia a mi favor.",
      "readableText": "¡Levántate, SEÑOR, en tu furia! Muestra toda tu ira, pues mi enemigo está muy enojado. Decreta tú justicia a mi favor."
    },
    {
      "verse": "7",
      "text": "Habrá un juicio para las naciones;\n    ellas se reunirán a tu alrededor.\n    Entonces coloca tu trono sobre ellas, en las alturas.",
      "readableText": "Habrá un juicio para las naciones; ellas se reunirán a tu alrededor. Entonces coloca tu trono sobre ellas, en las alturas."
    },
    {
      "verse": "8",
      "text": "Oh, SEÑOR si eres juez de las naciones,\n    juzga a mi favor porque hago lo que es bueno.\n    SEÑOR, hazme justicia conforme a mi integridad.",
      "readableText": "Oh, SEÑOR si eres juez de las naciones, juzga a mi favor porque hago lo que es bueno. SEÑOR, hazme justicia conforme a mi integridad."
    },
    {
      "verse": "9",
      "text": "Que los perversos dejen de hacer el mal,\n    apoya al justo.\nDios es justo\n    y él examina nuestros pensamientos y deseos.",
      "readableText": "Que los perversos dejen de hacer el mal, apoya al justo. Dios es justo y él examina nuestros pensamientos y deseos."
    },
    {
      "verse": "10",
      "text": "Dios me protege\n    porque él protege a los buenos de corazón.",
      "readableText": "Dios me protege porque él protege a los buenos de corazón."
    },
    {
      "verse": "11",
      "text": "Él es un juez justo,\n    siempre condena a los perversos.",
      "readableText": "Él es un juez justo, siempre condena a los perversos."
    },
    {
      "verse": "12",
      "text": "Si el perverso no se arrepiente de su maldad,\n    Dios afilará su espada,\n    tensará y tendrá listo su arco.",
      "readableText": "Si el perverso no se arrepiente de su maldad, Dios afilará su espada, tensará y tendrá listo su arco."
    },
    {
      "verse": "13",
      "text": "Contra el malvado, Dios está listo con armas mortales;\n    sus flechas están encendidas.",
      "readableText": "Contra el malvado, Dios está listo con armas mortales; sus flechas están encendidas."
    },
    {
      "verse": "14",
      "text": "Fíjense cómo el malvado se esfuerza en hacer maldad,\n    concibe la crueldad y da a luz la mentira.",
      "readableText": "Fíjense cómo el malvado se esfuerza en hacer maldad, concibe la crueldad y da a luz la mentira."
    },
    {
      "verse": "15",
      "text": "Los malvados caerán en las trampas\n    que ellos mismos prepararon para otros.",
      "readableText": "Los malvados caerán en las trampas que ellos mismos prepararon para otros."
    },
    {
      "verse": "16",
      "text": "Toda la crueldad que han planeado para los demás\n    recaerá sobre ellos mismos.",
      "readableText": "Toda la crueldad que han planeado para los demás recaerá sobre ellos mismos."
    },
    {
      "verse": "17",
      "text": "Alabaré al SEÑOR porque es justo.\n    Cantaré salmos para honrar el nombre del SEÑOR Altísimo.  end of footnotes",
      "readableText": "Alabaré al SEÑOR porque es justo. Cantaré salmos para honrar el nombre del SEÑOR Altísimo. end of footnotes"
    }
  ]
}