{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "139",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, tú me has examinado\n    y sabes todo de mí.",
      "readableText": "SEÑOR, tú me has examinado y sabes todo de mí."
    },
    {
      "verse": "2",
      "text": "Tú sabes cuándo me siento\n    y cuándo me levanto;\naunque me sienta lejos de ti,\n    tú conoces cada uno de mis pensamientos.",
      "readableText": "Tú sabes cuándo me siento y cuándo me levanto; aunque me sienta lejos de ti, tú conoces cada uno de mis pensamientos."
    },
    {
      "verse": "3",
      "text": "Sabes para dónde voy y en dónde me acuesto.\n    Tú sabes todo lo que hago.",
      "readableText": "Sabes para dónde voy y en dónde me acuesto. Tú sabes todo lo que hago."
    },
    {
      "verse": "4",
      "text": "SEÑOR, tú sabes lo que voy a decir\n    aun antes de que las palabras salgan de mi boca.",
      "readableText": "SEÑOR, tú sabes lo que voy a decir aun antes de que las palabras salgan de mi boca."
    },
    {
      "verse": "5",
      "text": "Tú siempre estás a mi alrededor,\n    adelante y detrás de mí;\n    siento tu mano sobre mí.",
      "readableText": "Tú siempre estás a mi alrededor, adelante y detrás de mí; siento tu mano sobre mí."
    },
    {
      "verse": "6",
      "text": "Lo que tú sabes de mí es demasiado profundo;\n    va más allá de lo que puedo entender.",
      "readableText": "Lo que tú sabes de mí es demasiado profundo; va más allá de lo que puedo entender."
    },
    {
      "verse": "7",
      "text": "Tu Espíritu me acompaña a todas partes;\n    no puedo escapar de tu presencia.",
      "readableText": "Tu Espíritu me acompaña a todas partes; no puedo escapar de tu presencia."
    },
    {
      "verse": "8",
      "text": "Si subiera al cielo,\n    allí estarías;\nsi bajara a las profundidades de la tierra,\n    allí estarías.",
      "readableText": "Si subiera al cielo, allí estarías; si bajara a las profundidades de la tierra, allí estarías."
    },
    {
      "verse": "9",
      "text": "Si fuera al oriente donde nace el sol,\n    allí estarías;\no al occidente, al fin de los mares,\n    allí estarías.",
      "readableText": "Si fuera al oriente donde nace el sol, allí estarías; o al occidente, al fin de los mares, allí estarías."
    },
    {
      "verse": "10",
      "text": "Aun allí me tomarías de la mano y me conducirías;\n    tú fuerte mano derecha me ayudaría.",
      "readableText": "Aun allí me tomarías de la mano y me conducirías; tú fuerte mano derecha me ayudaría."
    },
    {
      "verse": "11",
      "text": "Si yo pensara que seguramente en la oscuridad podría esconderme\n    o que la luz de mi alrededor se hiciera noche,",
      "readableText": "Si yo pensara que seguramente en la oscuridad podría esconderme o que la luz de mi alrededor se hiciera noche,"
    },
    {
      "verse": "12",
      "text": "ni siquiera la oscuridad es oscura para ti.\nNo importa cuán oscura sea una noche,\n    para ti seguirá siendo tan clara como el día.\nPara ti es lo mismo el día que la noche.",
      "readableText": "ni siquiera la oscuridad es oscura para ti. No importa cuán oscura sea una noche, para ti seguirá siendo tan clara como el día. Para ti es lo mismo el día que la noche."
    },
    {
      "verse": "13",
      "text": "Tú hiciste todo mi ser,\n    tanto mis sentimientos como mi cuerpo,\n    desde que me hiciste tomar forma en el vientre de mi madre.",
      "readableText": "Tú hiciste todo mi ser, tanto mis sentimientos como mi cuerpo, desde que me hiciste tomar forma en el vientre de mi madre."
    },
    {
      "verse": "14",
      "text": "Te agradezco porque me hiciste de una manera maravillosa;\n    sé muy bien que tus obras son maravillosas.",
      "readableText": "Te agradezco porque me hiciste de una manera maravillosa; sé muy bien que tus obras son maravillosas."
    },
    {
      "verse": "15",
      "text": "Tú sabes todo de mí.\n    Tú viste mis huesos crecer\n    mientras mi cuerpo se formaba en el vientre de mi madre.",
      "readableText": "Tú sabes todo de mí. Tú viste mis huesos crecer mientras mi cuerpo se formaba en el vientre de mi madre."
    },
    {
      "verse": "16",
      "text": "Tú viste formarse cada parte de mi cuerpo;\n    todo ya estaba escrito en tu libro;\nfueron formadas a su debido tiempo,\n    sin faltar una sola de ellas.",
      "readableText": "Tú viste formarse cada parte de mi cuerpo; todo ya estaba escrito en tu libro; fueron formadas a su debido tiempo, sin faltar una sola de ellas."
    },
    {
      "verse": "17",
      "text": "Mi entendimiento no puede con tus pensamientos;\n    la suma de ellos es inmensa.",
      "readableText": "Mi entendimiento no puede con tus pensamientos; la suma de ellos es inmensa."
    },
    {
      "verse": "18",
      "text": "Si pudiera contar cada uno de tus pensamientos,\n    serían más numerosos que los granos de arena,\ny cuando terminara de contarlos,\n    tendría todavía que continuar.",
      "readableText": "Si pudiera contar cada uno de tus pensamientos, serían más numerosos que los granos de arena, y cuando terminara de contarlos, tendría todavía que continuar."
    },
    {
      "verse": "19",
      "text": "Dios mío, cómo quisiera que les quitaras la vida a los perversos,\n    que te llevaras a esos asesinos lejos de mí,",
      "readableText": "Dios mío, cómo quisiera que les quitaras la vida a los perversos, que te llevaras a esos asesinos lejos de mí,"
    },
    {
      "verse": "20",
      "text": "esos que hablan mal de ti\n    y usan tu nombre para hacer falsos juramentos.",
      "readableText": "esos que hablan mal de ti y usan tu nombre para hacer falsos juramentos."
    },
    {
      "verse": "21",
      "text": "¿Acaso no tengo la actitud correcta?\n    ¿Acaso no odio y desprecio a los que tú desprecias?",
      "readableText": "¿Acaso no tengo la actitud correcta? ¿Acaso no odio y desprecio a los que tú desprecias?"
    },
    {
      "verse": "22",
      "text": "Los odio con todas mis fuerzas;\n    tus enemigos son también mis enemigos.",
      "readableText": "Los odio con todas mis fuerzas; tus enemigos son también mis enemigos."
    },
    {
      "verse": "23",
      "text": "Dios mío, examíname y conoce mis pensamientos;\n    ponme a prueba y reconoce todos mis pensamientos.",
      "readableText": "Dios mío, examíname y conoce mis pensamientos; ponme a prueba y reconoce todos mis pensamientos."
    },
    {
      "verse": "24",
      "text": "Fíjate si tengo algún mal pensamiento\n    y guíame por el sendero que me lleva hacia ti.  end of footnotes",
      "readableText": "Fíjate si tengo algún mal pensamiento y guíame por el sendero que me lleva hacia ti. end of footnotes"
    }
  ]
}