{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "20",
  "verses": [
    {
      "verse": "1",
      "text": "Que el SEÑOR responda a tu llamado cuando estés en problemas.\n    Que el Dios de Jacob te proteja.",
      "readableText": "Que el SEÑOR responda a tu llamado cuando estés en problemas. Que el Dios de Jacob te proteja."
    },
    {
      "verse": "2",
      "text": "Que Dios te envíe ayuda desde su templo santo;\n    que te sostenga desde el monte Sion.",
      "readableText": "Que Dios te envíe ayuda desde su templo santo; que te sostenga desde el monte Sion."
    },
    {
      "verse": "3",
      "text": "Que recuerde todas tus ofrendas\n    y acepte todos tus sacrificios. Selah",
      "readableText": "Que recuerde todas tus ofrendas y acepte todos tus sacrificios. Selah"
    },
    {
      "verse": "4",
      "text": "Que te dé todo lo que deseas\n    y haga realidad todos tus planes.",
      "readableText": "Que te dé todo lo que deseas y haga realidad todos tus planes."
    },
    {
      "verse": "5",
      "text": "Cuando salgas victorioso, cantaremos llenos de alegría.\n    Festejaremos con banderas en alto para celebrar lo que Dios hizo.\n¡Que el SEÑOR cumpla todas tus peticiones!",
      "readableText": "Cuando salgas victorioso, cantaremos llenos de alegría. Festejaremos con banderas en alto para celebrar lo que Dios hizo. ¡Que el SEÑOR cumpla todas tus peticiones!"
    },
    {
      "verse": "6",
      "text": "Estoy seguro de que el SEÑOR salvará a su rey elegido.\n    Dios responde desde el cielo sagrado a su rey elegido\n    y utiliza su poder para salvarlo.",
      "readableText": "Estoy seguro de que el SEÑOR salvará a su rey elegido. Dios responde desde el cielo sagrado a su rey elegido y utiliza su poder para salvarlo."
    },
    {
      "verse": "7",
      "text": "Unos confían en sus carros de combate, otros en sus caballos;\n    pero nosotros confiamos en el nombre del SEÑOR nuestro Dios.",
      "readableText": "Unos confían en sus carros de combate, otros en sus caballos; pero nosotros confiamos en el nombre del SEÑOR nuestro Dios."
    },
    {
      "verse": "8",
      "text": "Los que no adoran a Dios serán derrotados,\n    pero nosotros saldremos victoriosos.",
      "readableText": "Los que no adoran a Dios serán derrotados, pero nosotros saldremos victoriosos."
    },
    {
      "verse": "9",
      "text": "SEÑOR, ¡que nuestro rey salga victorioso en la guerra!\n    Respóndenos cuando te lo pedimos.",
      "readableText": "SEÑOR, ¡que nuestro rey salga victorioso en la guerra! Respóndenos cuando te lo pedimos."
    }
  ]
}