{"book":"PSA","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Dios m&#237;o, Dios m&#237;o, &#191;por qu&#233; me has abandonado? Est&#225;s muy lejos para salvarme, muy lejos para entender mi llanto.   \n","readableText":"Dios mío, Dios mío, ¿por qué me has abandonado? Estás muy lejos para salvarme,\nmuy lejos para entender mi llanto.\n\n"},{"verse":"2","text":"Dios m&#237;o, te he llamado una y otra vez durante el d&#237;a y no has respondido. De noche sigo llam&#225;ndote y tampoco me respondes.   \n","readableText":"Dios mío, te he llamado una y otra vez durante el día y no has respondido. De\nnoche sigo llamándote y tampoco me respondes.\n\n"},{"verse":"3","text":"Sin embargo, t&#250; eres santo. T&#250; est&#225;s sentado como rey y tu trono son las alabanzas que te rinde Israel.   \n","readableText":"Sin embargo, tú eres santo. Tú estás sentado como rey y tu trono son las\nalabanzas que te rinde Israel.\n\n"},{"verse":"4","text":"Nuestros antepasados confiaron en ti, y t&#250; los salvaste.   \n","readableText":"Nuestros antepasados confiaron en ti, y tú los salvaste.\n\n"},{"verse":"5","text":"Ellos pidieron tu ayuda, y t&#250; los ayudaste a escapar de sus enemigos; confiaron en ti y encontraron una respuesta.   \n","readableText":"Ellos pidieron tu ayuda, y tú los ayudaste a escapar de sus enemigos; confiaron\nen ti y encontraron una respuesta.\n\n"},{"verse":"6","text":"Entonces, &#191;por qu&#233; no atiendes mis s&#250;plicas? &#191;Acaso soy un gusano y no un hombre? La gente me desprecia;   \n","readableText":"Entonces, ¿por qué no atiendes mis súplicas? ¿Acaso soy un gusano y no un\nhombre? La gente me desprecia;\n\n"},{"verse":"7","text":"todo el que me ve se burla de m&#237;. Me hacen gestos de rechazo y me tratan mal.   \n","readableText":"todo el que me ve se burla de mí. Me hacen gestos de rechazo y me tratan mal.\n\n\n"},{"verse":"8","text":"Y dicen: &#171;Que pida ayuda al SE&#209;OR, a ver si lo salva. Si tanto lo quiere, tendr&#225; que salvarlo&#187;.   \n","readableText":"Y dicen: «Que pida ayuda al SEÑOR, a ver si lo salva. Si tanto lo quiere,\ntendrá que salvarlo».\n\n"},{"verse":"9","text":"En el momento que sal&#237; del vientre de mi madre y ella me dio pecho, t&#250; me hiciste sentir seguro.   \n","readableText":"En el momento que salí del vientre de mi madre y ella me dio pecho, tú me\nhiciste sentir seguro.\n\n"},{"verse":"10","text":"Has sido mi Dios desde el d&#237;a en que nac&#237;; cuando sal&#237; del vientre de mi madre, fueron tus brazos los que me recibieron.   \n","readableText":"Has sido mi Dios desde el día en que nací; cuando salí del vientre de mi madre,\nfueron tus brazos los que me recibieron.\n\n"},{"verse":"11","text":"As&#237; que no me dejes, especialmente ahora que el peligro est&#225; cerca y no tengo a nadie que me ayude.   \n","readableText":"Así que no me dejes, especialmente ahora que el peligro está cerca y no tengo a\nnadie que me ayude.\n\n"},{"verse":"12","text":"Mis enemigos me han rodeado como toros fuertes; toros fuertes de Bas&#225;n, listos para atacarme.   \n","readableText":"Mis enemigos me han rodeado como toros fuertes; toros fuertes de Basán, listos\npara atacarme.\n\n"},{"verse":"13","text":"Me rugen con la boca abierta, como hace un le&#243;n hambriento.   \n","readableText":"Me rugen con la boca abierta, como hace un león hambriento.\n\n"},{"verse":"14","text":"Me siento d&#233;bil, derramado como el agua. Mis huesos se han dislocado; mi coraz&#243;n se derrite como cera en mi interior.   \n","readableText":"Me siento débil, derramado como el agua. Mis huesos se han dislocado; mi\ncorazón se derrite como cera en mi interior.\n\n"},{"verse":"15","text":"Mi boca se siente seca como la arena. Mi lengua se pega al paladar; t&#250; me has puesto al borde de la muerte.   \n","readableText":"Mi boca se siente seca como la arena. Mi lengua se pega al paladar; tú me has\npuesto al borde de la muerte.\n\n"},{"verse":"16","text":"Los perversos me han rodeado como jaur&#237;a de perros rabiosos. Se me han paralizado las manos y los pies.   \n","readableText":"Los perversos me han rodeado como jauría de perros rabiosos. Se me han\nparalizado las manos y los pies.\n\n"},{"verse":"17","text":"Puedo ver mis huesos y contarlos uno a uno. Mientras tanto, toda esa gente sigue observ&#225;ndome.   \n","readableText":"Puedo ver mis huesos y contarlos uno a uno. Mientras tanto, toda esa gente\nsigue observándome.\n\n"},{"verse":"18","text":"Se reparten mi ropa y apuestan mi t&#250;nica.   \n","readableText":"Se reparten mi ropa y apuestan mi túnica.\n\n"},{"verse":"19","text":"SE&#209;OR, no me dejes solo; t&#250; eres mi fortaleza. &#161;Ven pronto a ayudarme!   \n","readableText":"SEÑOR, no me dejes solo; tú eres mi fortaleza. ¡Ven pronto a ayudarme!\n\n"},{"verse":"20","text":"S&#225;lvame de la espada; salva mi preciosa vida de estos perros.   \n","readableText":"Sálvame de la espada; salva mi preciosa vida de estos perros.\n\n"},{"verse":"21","text":"Al&#233;jame de las garras del le&#243;n; protege a este pobre hombre de los cuernos de los toros.   \n","readableText":"Aléjame de las garras del león; protege a este pobre hombre de los cuernos de\nlos toros.\n\n"},{"verse":"22","text":"Le contar&#233; a todo el mundo que me has salvado. Te alabar&#233; delante de todos, cuando se re&#250;nan en la gran asamblea.   \n","readableText":"Le contaré a todo el mundo que me has salvado. Te alabaré delante de todos,\ncuando se reúnan en la gran asamblea.\n\n"},{"verse":"23","text":"Alaben al SE&#209;OR, todos los que lo respetan. Descendientes de Jacob, r&#237;ndanle honores. Resp&#233;talo y t&#233;mele, pueblo de Israel.   \n","readableText":"Alaben al SEÑOR, todos los que lo respetan. Descendientes de Jacob, ríndanle\nhonores. Respétalo y témele, pueblo de Israel.\n\n"},{"verse":"24","text":"Porque &#233;l nunca olvida a los humildes cuando est&#225;n sufriendo. No se averg&#252;enza de ellos. &#201;l no se esconde de ellos cuando le buscan y siempre responde a su llamado.   \n","readableText":"Porque él nunca olvida a los humildes cuando están sufriendo. No se avergüenza\nde ellos. Él no se esconde de ellos cuando le buscan y siempre responde a su\nllamado.\n\n"},{"verse":"25","text":"Te alabar&#233; en frente de todos los que te respetan por todo lo que has hecho. Te ofrecer&#233; los sacrificios que te promet&#237;.   \n","readableText":"Te alabaré en frente de todos los que te respetan por todo lo que has hecho. Te\nofreceré los sacrificios que te prometí.\n\n"},{"verse":"26","text":"Todos ustedes, humildes de coraz&#243;n, vengan y coman hasta que queden satisfechos. Los que vinieron buscando al SE&#209;OR, ad&#243;renlo y ser&#225;n siempre felices.   \n","readableText":"Todos ustedes, humildes de corazón, vengan y coman hasta que queden\nsatisfechos. Los que vinieron buscando al SEÑOR, adórenlo y serán siempre\nfelices.\n\n"},{"verse":"27","text":"Que todos los que est&#225;n en tierras lejanas, se acuerden del SE&#209;OR y regresen a &#233;l. Que todo el mundo se postre ante &#233;l y lo alabe.   \n","readableText":"Que todos los que están en tierras lejanas, se acuerden del SEÑOR y regresen a\nél. Que todo el mundo se postre ante él y lo alabe.\n\n"},{"verse":"28","text":"Porque el reino es del SE&#209;OR; &#233;l gobierna a todas las naciones.   \n","readableText":"Porque el reino es del SEÑOR; él gobierna a todas las naciones.\n\n"},{"verse":"29","text":"Todos los poderosos del mundo comer&#225;n y se postrar&#225;n ante Dios. Incluso aquellos que est&#225;n a punto de morir, los que a duras penas respiran.   \n","readableText":"Todos los poderosos del mundo comerán y se postrarán ante Dios. Incluso\naquellos que están a punto de morir, los que a duras penas respiran.\n\n"},{"verse":"30","text":"Los hijos de ellos servir&#225;n al Se&#241;or, y los que todav&#237;a no han nacido recibir&#225;n las noticias.   \n","readableText":"Los hijos de ellos servirán al Señor, y los que todavía no han nacido recibirán\nlas noticias.\n\n"},{"verse":"31","text":"Una generaci&#243;n contar&#225; a sus hijos todo lo bueno que hizo Dios.\n","readableText":"Una generación contará a sus hijos todo lo bueno que hizo Dios.\n\n"}]}
