{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "80",
  "verses": [
    {
      "verse": "1",
      "text": "Pastor de Israel, escúchame.\n    Tú que guías al pueblo de José,\ntú que estás sentado en un trono entre los querubines,\n    ¡escúchanos!\nAparece",
      "readableText": "Pastor de Israel, escúchame. Tú que guías al pueblo de José, tú que estás sentado en un trono entre los querubines, ¡escúchanos! Aparece"
    },
    {
      "verse": "2",
      "text": "ante Efraín, Benjamín y Manasés.\nMuestra tu poder,\n    y ven a salvarnos.",
      "readableText": "ante Efraín, Benjamín y Manasés. Muestra tu poder, y ven a salvarnos."
    },
    {
      "verse": "3",
      "text": "Dios mío, acéptanos de nuevo;\n    sé bueno con nosotros y sálvanos.",
      "readableText": "Dios mío, acéptanos de nuevo; sé bueno con nosotros y sálvanos."
    },
    {
      "verse": "4",
      "text": "SEÑOR Dios Todopoderoso,\n    ¿cuánto tiempo más vas a mostrar enojo ante la oración de tu pueblo?",
      "readableText": "SEÑOR Dios Todopoderoso, ¿cuánto tiempo más vas a mostrar enojo ante la oración de tu pueblo?"
    },
    {
      "verse": "5",
      "text": "Nos has dado lágrimas por comida;\n    lágrimas en abundancia por bebida.",
      "readableText": "Nos has dado lágrimas por comida; lágrimas en abundancia por bebida."
    },
    {
      "verse": "6",
      "text": "Tú nos hiciste pasar vergüenza ante las naciones vecinas;\n    nuestros enemigos se ríen de nosotros.",
      "readableText": "Tú nos hiciste pasar vergüenza ante las naciones vecinas; nuestros enemigos se ríen de nosotros."
    },
    {
      "verse": "7",
      "text": "Dios Todopoderoso, acéptanos de nuevo;\n    sé bueno con nosotros y sálvanos.",
      "readableText": "Dios Todopoderoso, acéptanos de nuevo; sé bueno con nosotros y sálvanos."
    },
    {
      "verse": "8",
      "text": "Sacaste una vid de Egipto;\n    expulsaste a las naciones que no te conocen\n    y plantaste esa vid.",
      "readableText": "Sacaste una vid de Egipto; expulsaste a las naciones que no te conocen y plantaste esa vid."
    },
    {
      "verse": "9",
      "text": "Limpiaste el terreno para la vid,\n    echó raíces y llenó la tierra.",
      "readableText": "Limpiaste el terreno para la vid, echó raíces y llenó la tierra."
    },
    {
      "verse": "10",
      "text": "Los montes se cubrieron con su sombra;\n    sus ramas cubrieron los cedros más altos.",
      "readableText": "Los montes se cubrieron con su sombra; sus ramas cubrieron los cedros más altos."
    },
    {
      "verse": "11",
      "text": "Sus frutos se extendieron hasta el mar,\n    sus retoños llegaron hasta el río Éufrates.",
      "readableText": "Sus frutos se extendieron hasta el mar, sus retoños llegaron hasta el río Éufrates."
    },
    {
      "verse": "12",
      "text": "¿Por qué destruiste los muros que protegían tu viña?\n    Ahora todo el que pasa por allí se lleva la fruta;",
      "readableText": "¿Por qué destruiste los muros que protegían tu viña? Ahora todo el que pasa por allí se lleva la fruta;"
    },
    {
      "verse": "13",
      "text": "la destruye el jabalí del bosque,\n    y los animales salvajes la devoran.",
      "readableText": "la destruye el jabalí del bosque, y los animales salvajes la devoran."
    },
    {
      "verse": "14",
      "text": "Dios Todopoderoso, regresa;\n    mira desde el cielo a esta vid y cuídala.",
      "readableText": "Dios Todopoderoso, regresa; mira desde el cielo a esta vid y cuídala."
    },
    {
      "verse": "15",
      "text": "Es la vid que plantaste con tus propias manos,\n    el retoño que cultivaste para ti.",
      "readableText": "Es la vid que plantaste con tus propias manos, el retoño que cultivaste para ti."
    },
    {
      "verse": "16",
      "text": "Tu vid fue quemada por el fuego como si fuera basura;\n    muéstrales lo enojado que estás y destrúyelos.",
      "readableText": "Tu vid fue quemada por el fuego como si fuera basura; muéstrales lo enojado que estás y destrúyelos."
    },
    {
      "verse": "17",
      "text": "Pon de nuevo tu mano derecha sobre tu elegido;\n    al que una vez le diste fuerzas para servirte.",
      "readableText": "Pon de nuevo tu mano derecha sobre tu elegido; al que una vez le diste fuerzas para servirte."
    },
    {
      "verse": "18",
      "text": "No nos alejaremos de ti,\n    déjanos vivir y alabaremos tu nombre.",
      "readableText": "No nos alejaremos de ti, déjanos vivir y alabaremos tu nombre."
    },
    {
      "verse": "19",
      "text": "SEÑOR Dios Todopoderoso,\n    acéptanos de nuevo;\n    sé bueno con nosotros y sálvanos.",
      "readableText": "SEÑOR Dios Todopoderoso, acéptanos de nuevo; sé bueno con nosotros y sálvanos."
    }
  ]
}