{"book":"PSA","rev":"PDT","chapter":"140","verses":[{"verse":"1","text":"SE&#209;OR, l&#237;brame de los perversos, prot&#233;geme de los violentos;   \n","readableText":"SEÑOR, líbrame de los perversos, protégeme de los violentos;\n\n"},{"verse":"2","text":"de los que est&#225;n siempre haciendo el mal y provocando conflictos a cada momento.   \n","readableText":"de los que están siempre haciendo el mal y provocando conflictos a cada\nmomento.\n\n"},{"verse":"3","text":"Su lengua es como serpiente venenosa; sus palabras destilan veneno.  Selah   \n","readableText":"Su lengua es como serpiente venenosa; sus palabras destilan veneno. Selah\n\n"},{"verse":"4","text":"SE&#209;OR, prot&#233;geme del poder de los perversos; de los violentos que planean hacerme da&#241;o.   \n","readableText":"SEÑOR, protégeme del poder de los perversos; de los violentos que planean\nhacerme daño.\n\n"},{"verse":"5","text":"Esa gente arrogante pone trampas, cavan sus hoyos y extienden sus redes junto a las trampas que ponen para atraparme.  Selah   \n","readableText":"Esa gente arrogante pone trampas, cavan sus hoyos y extienden sus redes junto a\nlas trampas que ponen para atraparme. Selah\n\n"},{"verse":"6","text":"Yo le digo al SE&#209;OR: &#171;T&#250; eres mi Dios; SE&#209;OR, escucha mis ruegos&#187;.   \n","readableText":"Yo le digo al SEÑOR: «Tú eres mi Dios; SEÑOR, escucha mis ruegos».\n\n"},{"verse":"7","text":"SE&#209;OR, t&#250; eres mi Dios y mi Salvador. T&#250; eres como un casco que protege mi cabeza cuando estoy en la batalla.   \n","readableText":"SEÑOR, tú eres mi Dios y mi Salvador. Tú eres como un casco que protege mi\ncabeza cuando estoy en la batalla.\n\n"},{"verse":"8","text":"SE&#209;OR, no permitas que esos perversos se salgan con la suya. No dejes que sus planes se hagan realidad.  Selah   \n","readableText":"SEÑOR, no permitas que esos perversos se salgan con la suya. No dejes que sus\nplanes se hagan realidad. Selah\n\n"},{"verse":"9","text":"Haz que les suceda a mis enemigos todo el mal que planean para los dem&#225;s.   \n","readableText":"Haz que les suceda a mis enemigos todo el mal que planean para los demás.\n\n"},{"verse":"10","text":"Haz que lluevan carbones encendidos sobre sus cabezas. &#201;chalos al fuego; t&#237;ralos a pozos de los que nunca puedan salir.   \n","readableText":"Haz que lluevan carbones encendidos sobre sus cabezas. Échalos al fuego;\ntíralos a pozos de los que nunca puedan salir.\n\n"},{"verse":"11","text":"Que el calumniador no se establezca en esta tierra; que la desgracia persiga al violento y lo destruya.   \n","readableText":"Que el calumniador no se establezca en esta tierra; que la desgracia persiga al\nviolento y lo destruya.\n\n"},{"verse":"12","text":"Yo s&#233; que el SE&#209;OR har&#225; justicia a los pobres y defender&#225; los derechos de los necesitados.   \n","readableText":"Yo sé que el SEÑOR hará justicia a los pobres y defenderá los derechos de los\nnecesitados.\n\n"},{"verse":"13","text":"Los justos alabar&#225;n tu nombre; la gente honesta vivir&#225; en tu presencia.\n","readableText":"Los justos alabarán tu nombre; la gente honesta vivirá en tu presencia.\n\n"}]}
