{"book":"PSA","rev":"PDT","chapter":"148","verses":[{"verse":"1","text":"&#161;Aleluya! Alaben al SE&#209;OR desde los cielos, al&#225;benlo en las alturas.   \n","readableText":"¡Aleluya! Alaben al SEÑOR desde los cielos, alábenlo en las alturas.\n\n"},{"verse":"2","text":"Al&#225;benlo todos sus &#225;ngeles, al&#225;benlo todos sus ej&#233;rcitos .   \n","readableText":"Alábenlo todos sus ángeles, alábenlo todos sus ejércitos .\n\n"},{"verse":"3","text":"Al&#225;benlo el sol y la luna, al&#225;benlo todas las estrellas que brillan.   \n","readableText":"Alábenlo el sol y la luna, alábenlo todas las estrellas que brillan.\n\n"},{"verse":"4","text":"Al&#225;benlo los alt&#237;simos cielos y las aguas que est&#225;n sobre los cielos.   \n","readableText":"Alábenlo los altísimos cielos y las aguas que están sobre los cielos.\n\n"},{"verse":"5","text":"Alaben el nombre del SE&#209;OR, porque &#233;l dio una orden y todo fue creado.   \n","readableText":"Alaben el nombre del SEÑOR, porque él dio una orden y todo fue creado.\n\n"},{"verse":"6","text":"&#201;l lo cre&#243; todo para que existiera para siempre; dio leyes que contin&#250;an para siempre.   \n","readableText":"Él lo creó todo para que existiera para siempre; dio leyes que continúan para\nsiempre.\n\n"},{"verse":"7","text":"Alaben al SE&#209;OR desde la tierra, los monstruos marinos y el oc&#233;ano;   \n","readableText":"Alaben al SEÑOR desde la tierra, los monstruos marinos y el océano;\n\n"},{"verse":"8","text":"el rayo y el granizo, la nieve y el humo, la tormenta que cumple sus mandatos;   \n","readableText":"el rayo y el granizo, la nieve y el humo, la tormenta que cumple sus mandatos;\n\n\n"},{"verse":"9","text":"las colinas y monta&#241;as, los &#225;rboles frutales y los cedros;   \n","readableText":"las colinas y montañas, los árboles frutales y los cedros;\n\n"},{"verse":"10","text":"los animales salvajes y los animales dom&#233;sticos, los reptiles y los p&#225;jaros;   \n","readableText":"los animales salvajes y los animales domésticos, los reptiles y los pájaros;\n\n"},{"verse":"11","text":"los reyes y las naciones de la tierra, los l&#237;deres y los gobernantes del mundo;   \n","readableText":"los reyes y las naciones de la tierra, los líderes y los gobernantes del mundo;\n\n\n"},{"verse":"12","text":"los hombres y las mujeres; los j&#243;venes y los viejos.   \n","readableText":"los hombres y las mujeres; los jóvenes y los viejos.\n\n"},{"verse":"13","text":"Alaben todos ellos el nombre del SE&#209;OR, pues su nombre est&#225; por encima de todo nombre; su esplendor est&#225; por sobre los cielos y la tierra.   \n","readableText":"Alaben todos ellos el nombre del SEÑOR, pues su nombre está por encima de todo\nnombre; su esplendor está por sobre los cielos y la tierra.\n\n"},{"verse":"14","text":"&#201;l le ha dado poder a su pueblo. Que todos los que le son fieles lo alaben, los israelitas, su pueblo cercano. &#161;Aleluya!\n","readableText":"Él le ha dado poder a su pueblo. Que todos los que le son fieles lo alaben, los\nisraelitas, su pueblo cercano. ¡Aleluya!\n\n"}]}
