{"book":"PSA","rev":"PDT","chapter":"71","verses":[{"verse":"1","text":"SE&#209;OR, en ti he buscado refugio; no me decepciones.   \n","readableText":"SEÑOR, en ti he buscado refugio; no me decepciones.\n\n"},{"verse":"2","text":"Resc&#225;tame y lib&#233;rame porque eres justo. Esc&#250;chame y s&#225;lvame.   \n","readableText":"Rescátame y libérame porque eres justo. Escúchame y sálvame.\n\n"},{"verse":"3","text":"S&#233; t&#250; mi roca donde acudo a refugiarme, pues t&#250; diste la orden de salvarme. T&#250; eres mi roca, mi fortaleza.   \n","readableText":"Sé tú mi roca donde acudo a refugiarme, pues tú diste la orden de salvarme. Tú\neres mi roca, mi fortaleza.\n\n"},{"verse":"4","text":"Dios m&#237;o, resc&#225;tame de las garras del perverso, del delincuente y del violento.   \n","readableText":"Dios mío, rescátame de las garras del perverso, del delincuente y del violento.\n\n\n"},{"verse":"5","text":"Se&#241;or DIOS, t&#250; eres mi esperanza; he confiado en ti desde mi juventud.   \n","readableText":"Señor DIOS, tú eres mi esperanza; he confiado en ti desde mi juventud.\n\n"},{"verse":"6","text":"He dependido de ti desde antes de nacer. T&#250; me has ayudado desde que estaba en el vientre de mi madre. Siempre te estoy alabando.   \n","readableText":"He dependido de ti desde antes de nacer. Tú me has ayudado desde que estaba en\nel vientre de mi madre. Siempre te estoy alabando.\n\n"},{"verse":"7","text":"T&#250; eres mi poderoso refugio, y me he convertido en un ejemplo para los dem&#225;s.   \n","readableText":"Tú eres mi poderoso refugio, y me he convertido en un ejemplo para los demás.\n\n\n"},{"verse":"8","text":"Te honro y alabo con mi boca todo el d&#237;a.   \n","readableText":"Te honro y alabo con mi boca todo el día.\n\n"},{"verse":"9","text":"No me apartes de ti en mi vejez; no me abandones mientras voy perdiendo fuerzas.   \n","readableText":"No me apartes de ti en mi vejez; no me abandones mientras voy perdiendo\nfuerzas.\n\n"},{"verse":"10","text":"Mis enemigos hacen planes contra m&#237;; se han aliado los que quieren matarme.   \n","readableText":"Mis enemigos hacen planes contra mí; se han aliado los que quieren matarme.\n\n"},{"verse":"11","text":"Mis enemigos dicen: &#171;&#201;l no tiene qui&#233;n lo salve. Dios lo ha abandonado, &#161;atrap&#233;moslo!&#187;   \n","readableText":"Mis enemigos dicen: «Él no tiene quién lo salve. Dios lo ha abandonado,\n¡atrapémoslo!»\n\n"},{"verse":"12","text":"Dios m&#237;o, no me abandones; apres&#250;rate y ven a salvarme.   \n","readableText":"Dios mío, no me abandones; apresúrate y ven a salvarme.\n\n"},{"verse":"13","text":"Que mis enemigos sean avergonzados y destruidos; que los que quieren hacerme da&#241;o se cubran de verg&#252;enza y humillaci&#243;n.   \n","readableText":"Que mis enemigos sean avergonzados y destruidos; que los que quieren hacerme\ndaño se cubran de vergüenza y humillación.\n\n"},{"verse":"14","text":"Pero yo siempre confiar&#233; en ti; te alabar&#233; cada d&#237;a m&#225;s.   \n","readableText":"Pero yo siempre confiaré en ti; te alabaré cada día más.\n\n"},{"verse":"15","text":"Todo el d&#237;a hablar&#233; de tu justicia y salvaci&#243;n; aunque es algo que no alcanzo a comprender.   \n","readableText":"Todo el día hablaré de tu justicia y salvación; aunque es algo que no alcanzo a\ncomprender.\n\n"},{"verse":"16","text":"Se&#241;or DIOS, cantar&#233; acerca de tus poderosas obras; har&#233; que se recuerde tu justicia, solamente la tuya.   \n","readableText":"Señor DIOS, cantaré acerca de tus poderosas obras; haré que se recuerde tu\njusticia, solamente la tuya.\n\n"},{"verse":"17","text":"Dios m&#237;o, t&#250; me has ense&#241;ado desde mi juventud y nunca he dejado de hablar de tus obras maravillosas.   \n","readableText":"Dios mío, tú me has enseñado desde mi juventud y nunca he dejado de hablar de\ntus obras maravillosas.\n\n"},{"verse":"18","text":"Dios m&#237;o, no me abandones aun cuando est&#233; viejo y con canas, hasta que les cuente a las nuevas generaciones acerca de tu poder y de tu fortaleza.   \n","readableText":"Dios mío, no me abandones aun cuando esté viejo y con canas, hasta que les\ncuente a las nuevas generaciones acerca de tu poder y de tu fortaleza.\n\n"},{"verse":"19","text":"Dios m&#237;o, tu justicia llega hasta el cielo; has hecho grandes cosas; no hay dios como t&#250;.   \n","readableText":"Dios mío, tu justicia llega hasta el cielo; has hecho grandes cosas; no hay\ndios como tú.\n\n"},{"verse":"20","text":"Aunque me has hecho pasar por dificultades y malos ratos, me revivir&#225;s y me har&#225;s volver de las profundidades de la tierra.   \n","readableText":"Aunque me has hecho pasar por dificultades y malos ratos, me revivirás y me\nharás volver de las profundidades de la tierra.\n\n"},{"verse":"21","text":"Acrecentar&#225;s mi grandeza y volver&#225;s a consolarme.   \n","readableText":"Acrecentarás mi grandeza y volverás a consolarme.\n\n"},{"verse":"22","text":"Yo te agradecer&#233; al son del instrumento de salterio, por tu fidelidad, Dios m&#237;o; a ti, Santo de Israel, te alabar&#233; tocando el arpa.   \n","readableText":"Yo te agradeceré al son del instrumento de salterio, por tu fidelidad, Dios\nmío; a ti, Santo de Israel, te alabaré tocando el arpa.\n\n"},{"verse":"23","text":"Te alabar&#225;n mis labios y todo mi ser, cantar&#233; a ti porque me salvaste.   \n","readableText":"Te alabarán mis labios y todo mi ser, cantaré a ti porque me salvaste.\n\n"},{"verse":"24","text":"Mi boca hablar&#225; todo el tiempo de tu justicia, pues aquellos que quer&#237;an destruirme quedaron derrotados y humillados.\n","readableText":"Mi boca hablará todo el tiempo de tu justicia, pues aquellos que querían\ndestruirme quedaron derrotados y humillados.\n\n"}]}
