{"book":"PSA","rev":"PDT","chapter":"89","verses":[{"verse":"1","text":"Entonar&#233; siempre canciones que hablen del fiel amor del SE&#209;OR. Dar&#233; a conocer tu fidelidad de generaci&#243;n en generaci&#243;n.   \n","readableText":"Entonaré siempre canciones que hablen del fiel amor del SEÑOR. Daré a conocer\ntu fidelidad de generación en generación.\n\n"},{"verse":"2","text":"He dicho: &#171;Los cielos muestran eternamente tu fiel amor, por medio de ellos demuestras tu fidelidad&#187;.   \n","readableText":"He dicho: «Los cielos muestran eternamente tu fiel amor, por medio de ellos\ndemuestras tu fidelidad».\n\n"},{"verse":"3","text":"Dios dijo: &#171;Hice un pacto con mi rey elegido, le hice una promesa a mi siervo David.   \n","readableText":"Dios dijo: «Hice un pacto con mi rey elegido, le hice una promesa a mi siervo\nDavid.\n\n"},{"verse":"4","text":"David, yo har&#233; que tu dinast&#237;a se prolongue por siempre, que tu reino contin&#250;e de generaci&#243;n en generaci&#243;n&#187;.  Selah   \n","readableText":"David, yo haré que tu dinastía se prolongue por siempre, que tu reino continúe\nde generación en generación». Selah\n\n"},{"verse":"5","text":"SE&#209;OR, los cielos te alabar&#225;n por tus maravillas. En la asamblea de los santos &#225;ngeles se alaba tu fidelidad.   \n","readableText":"SEÑOR, los cielos te alabarán por tus maravillas. En la asamblea de los santos\nángeles se alaba tu fidelidad.\n\n"},{"verse":"6","text":"Nadie en el cielo es igual al SE&#209;OR; ning&#250;n dios puede compararse a ti, SE&#209;OR.   \n","readableText":"Nadie en el cielo es igual al SEÑOR; ningún dios puede compararse a ti, SEÑOR.\n\n\n"},{"verse":"7","text":"Se teme a Dios en la asamblea de los santos &#225;ngeles; &#233;l es m&#225;s grande y asombroso que cualquiera de los que lo rodean.   \n","readableText":"Se teme a Dios en la asamblea de los santos ángeles; él es más grande y\nasombroso que cualquiera de los que lo rodean.\n\n"},{"verse":"8","text":"SE&#209;OR Dios Todopoderoso, no hay nadie como t&#250;, SE&#209;OR, lleno de poder y fidelidad.   \n","readableText":"SEÑOR Dios Todopoderoso, no hay nadie como tú, SEÑOR, lleno de poder y\nfidelidad.\n\n"},{"verse":"9","text":"T&#250; controlas el poderoso mar y calmas las fuertes olas.   \n","readableText":"Tú controlas el poderoso mar y calmas las fuertes olas.\n\n"},{"verse":"10","text":"T&#250; venciste a Rahab; con tu poder desparramaste a tus enemigos.   \n","readableText":"Tú venciste a Rahab; con tu poder desparramaste a tus enemigos.\n\n"},{"verse":"11","text":"Todo lo que hay en el cielo y en la tierra te pertenece; estableciste el mundo y todo lo que hay en &#233;l.   \n","readableText":"Todo lo que hay en el cielo y en la tierra te pertenece; estableciste el mundo\ny todo lo que hay en él.\n\n"},{"verse":"12","text":"T&#250; creaste el norte y el sur. El monte Tabor y el monte Herm&#243;n alaban tu nombre.   \n","readableText":"Tú creaste el norte y el sur. El monte Tabor y el monte Hermón alaban tu\nnombre.\n\n"},{"verse":"13","text":"Tu brazo es poderoso, tu diestra es fuerte; tu mano muestra la victoria.   \n","readableText":"Tu brazo es poderoso, tu diestra es fuerte; tu mano muestra la victoria.\n\n"},{"verse":"14","text":"Tu reino est&#225; construido sobre la verdad y la justicia; el fiel amor y la lealtad marchan delante de ti.   \n","readableText":"Tu reino está construido sobre la verdad y la justicia; el fiel amor y la\nlealtad marchan delante de ti.\n\n"},{"verse":"15","text":"Qu&#233; afortunados son, SE&#209;OR, los que saben alabarte con alegr&#237;a. Ellos andan a la luz de tu presencia.   \n","readableText":"Qué afortunados son, SEÑOR, los que saben alabarte con alegría. Ellos andan a\nla luz de tu presencia.\n\n"},{"verse":"16","text":"Tu nombre los hace felices, alaban tu justicia.   \n","readableText":"Tu nombre los hace felices, alaban tu justicia.\n\n"},{"verse":"17","text":"T&#250; eres su fuerza asombrosa, su fortaleza viene de ti.   \n","readableText":"Tú eres su fuerza asombrosa, su fortaleza viene de ti.\n\n"},{"verse":"18","text":"SE&#209;OR, t&#250; eres nuestro escudo. Nuestro Rey es el Sant&#237;simo de Israel.   \n","readableText":"SEÑOR, tú eres nuestro escudo. Nuestro Rey es el Santísimo de Israel.\n\n"},{"verse":"19","text":"Le dijiste a tu gente fiel en una visi&#243;n: &#171;Yo eleg&#237; a un valiente de entre la multitud y lo hice importante.   \n","readableText":"Le dijiste a tu gente fiel en una visión: «Yo elegí a un valiente de entre la\nmultitud y lo hice importante.\n\n"},{"verse":"20","text":"Encontr&#233; a mi siervo David y lo ung&#237; con mi aceite sagrado.   \n","readableText":"Encontré a mi siervo David y lo ungí con mi aceite sagrado.\n\n"},{"verse":"21","text":"Mi mano lo apoya, y lo fortalezco con mi brazo poderoso.   \n","readableText":"Mi mano lo apoya, y lo fortalezco con mi brazo poderoso.\n\n"},{"verse":"22","text":"El enemigo no vencer&#225; al rey elegido; los perversos no podr&#225;n derrotarlo.   \n","readableText":"El enemigo no vencerá al rey elegido; los perversos no podrán derrotarlo.\n\n"},{"verse":"23","text":"Ante sus ojos destruir&#233; a sus enemigos; acabar&#233; con los que lo odian.   \n","readableText":"Ante sus ojos destruiré a sus enemigos; acabaré con los que lo odian.\n\n"},{"verse":"24","text":"&#201;l contar&#225; con mi fiel amor y siempre le dar&#233; la victoria.   \n","readableText":"Él contará con mi fiel amor y siempre le daré la victoria.\n\n"},{"verse":"25","text":"Le dar&#233; dominio sobre el mar y control sobre los r&#237;os.   \n","readableText":"Le daré dominio sobre el mar y control sobre los ríos.\n\n"},{"verse":"26","text":"&#201;l me dir&#225;: &#8220;T&#250; eres mi Padre, mi Dios y la roca que me salva&#8221;.   \n","readableText":"Él me dirá: “Tú eres mi Padre, mi Dios y la roca que me salva”.\n\n"},{"verse":"27","text":"Yo lo convertir&#233; en mi hijo mayor, ser&#225; el rey m&#225;s grande de la tierra.   \n","readableText":"Yo lo convertiré en mi hijo mayor, será el rey más grande de la tierra.\n\n"},{"verse":"28","text":"Le dar&#233; mi fiel amor por siempre y mi pacto con &#233;l nunca acabar&#225;.   \n","readableText":"Le daré mi fiel amor por siempre y mi pacto con él nunca acabará.\n\n"},{"verse":"29","text":"Su dinast&#237;a siempre existir&#225; y mientras haya cielo, su reino permanecer&#225;.   \n","readableText":"Su dinastía siempre existirá y mientras haya cielo, su reino permanecerá.\n\n"},{"verse":"30","text":"&#187;Aunque sus hijos se olviden de mi ley y me desobedezcan,   \n","readableText":"»Aunque sus hijos se olviden de mi ley y me desobedezcan,\n\n"},{"verse":"31","text":"aunque se olviden de mis ense&#241;anzas y no obedezcan mis mandamientos,   \n","readableText":"aunque se olviden de mis enseñanzas y no obedezcan mis mandamientos,\n\n"},{"verse":"32","text":"aunque tenga que castigarlos fuertemente por sus faltas, y les tenga que mandar una plaga por sus pecados,   \n","readableText":"aunque tenga que castigarlos fuertemente por sus faltas, y les tenga que mandar\nuna plaga por sus pecados,\n\n"},{"verse":"33","text":"nunca dejar&#233; de mostrarle mi fiel amor. Nunca lo traicionar&#233;,   \n","readableText":"nunca dejaré de mostrarle mi fiel amor. Nunca lo traicionaré,\n\n"},{"verse":"34","text":"ni romper&#233; el pacto que hice con &#233;l, nunca cambiar&#233; lo que promet&#237;.   \n","readableText":"ni romperé el pacto que hice con él, nunca cambiaré lo que prometí.\n\n"},{"verse":"35","text":"Por mi santidad, le promet&#237; a David que nunca le mentir&#237;a.   \n","readableText":"Por mi santidad, le prometí a David que nunca le mentiría.\n\n"},{"verse":"36","text":"Su dinast&#237;a seguir&#225; extendi&#233;ndose por siempre; su reino durar&#225; mientras exista el sol.   \n","readableText":"Su dinastía seguirá extendiéndose por siempre; su reino durará mientras exista\nel sol.\n\n"},{"verse":"37","text":"Continuar&#225; por siempre mientras haya luna. Los cielos son la prueba de nuestro pacto, el cual es totalmente confiable&#187;.  Selah   \n","readableText":"Continuará por siempre mientras haya luna. Los cielos son la prueba de nuestro\npacto, el cual es totalmente confiable». Selah\n\n"},{"verse":"38","text":"Pero t&#250; te enojaste con tu rey elegido; lo rechazaste y lo abandonaste.   \n","readableText":"Pero tú te enojaste con tu rey elegido; lo rechazaste y lo abandonaste.\n\n"},{"verse":"39","text":"Desechaste el pacto que hab&#237;as hecho, y echaste por el suelo la corona del rey.   \n","readableText":"Desechaste el pacto que habías hecho, y echaste por el suelo la corona del rey.\n\n\n"},{"verse":"40","text":"Derribaste la muralla que proteg&#237;a la ciudad del rey, destruiste todas sus murallas.   \n","readableText":"Derribaste la muralla que protegía la ciudad del rey, destruiste todas sus\nmurallas.\n\n"},{"verse":"41","text":"La gente que pasa por all&#237; lo saquea, sus vecinos se burlan de &#233;l.   \n","readableText":"La gente que pasa por allí lo saquea, sus vecinos se burlan de él.\n\n"},{"verse":"42","text":"T&#250; apoyaste a sus enemigos e hiciste alegrarse a sus adversarios.   \n","readableText":"Tú apoyaste a sus enemigos e hiciste alegrarse a sus adversarios.\n\n"},{"verse":"43","text":"Le has quitado el filo a su espada y no lo ayudaste en la batalla.   \n","readableText":"Le has quitado el filo a su espada y no lo ayudaste en la batalla.\n\n"},{"verse":"44","text":"No le permitiste ganar, destruiste su trono y lo derribaste.   \n","readableText":"No le permitiste ganar, destruiste su trono y lo derribaste.\n\n"},{"verse":"45","text":"Acortaste los d&#237;as de su juventud, y lo llenaste de verg&#252;enza.  Selah   \n","readableText":"Acortaste los días de su juventud, y lo llenaste de vergüenza. Selah\n\n"},{"verse":"46","text":"SE&#209;OR, &#191;cu&#225;nto tiempo m&#225;s nos seguir&#225;s ignorando? &#191;Seguir&#225;s para siempre mostr&#225;ndonos tu ardiente enojo?   \n","readableText":"SEÑOR, ¿cuánto tiempo más nos seguirás ignorando? ¿Seguirás para siempre\nmostrándonos tu ardiente enojo?\n\n"},{"verse":"47","text":"Recuerda lo fr&#225;gil que soy; nos creaste para vivir una vida corta y luego morir.   \n","readableText":"Recuerda lo frágil que soy; nos creaste para vivir una vida corta y luego\nmorir.\n\n"},{"verse":"48","text":"&#191;Qu&#233; hombre hay que viva eternamente? &#191;Escapar&#225; de la muerte?  Selah   \n","readableText":"¿Qué hombre hay que viva eternamente? ¿Escapará de la muerte? Selah\n\n"},{"verse":"49","text":"&#191;A d&#243;nde se fue, Se&#241;or, tu fiel amor? Ese que en tu fidelidad le prometiste a David.   \n","readableText":"¿A dónde se fue, Señor, tu fiel amor? Ese que en tu fidelidad le prometiste a\nDavid.\n\n"},{"verse":"50","text":"Recuerda, Se&#241;or, que se burlan de tus siervos. Llevo en mi pecho los insultos de muchas naciones;   \n","readableText":"Recuerda, Señor, que se burlan de tus siervos. Llevo en mi pecho los insultos\nde muchas naciones;\n\n"},{"verse":"51","text":"con los que nos ofenden tus enemigos, SE&#209;OR; as&#237; ofenden a tu elegido a cada paso.   \n","readableText":"con los que nos ofenden tus enemigos, SEÑOR; así ofenden a tu elegido a cada\npaso.\n\n"},{"verse":"52","text":"&#161;Bendito sea el SE&#209;OR por siempre! As&#237; sea, as&#237; sea.\n","readableText":"¡Bendito sea el SEÑOR por siempre! Así sea, así sea.\n\n"}]}
