{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "106",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya! Den gracias al SEÑOR, porque él es bueno;\n    su fiel amor dura para siempre.",
      "readableText": "¡Aleluya! Den gracias al SEÑOR, porque él es bueno; su fiel amor dura para siempre."
    },
    {
      "verse": "2",
      "text": "¿Quién puede describir lo grande que es el SEÑOR?\n    ¿O alabar a Dios de la manera que él merece?",
      "readableText": "¿Quién puede describir lo grande que es el SEÑOR? ¿O alabar a Dios de la manera que él merece?"
    },
    {
      "verse": "3",
      "text": "Afortunados los que practican la justicia\n    y siempre hacen lo que es justo.",
      "readableText": "Afortunados los que practican la justicia y siempre hacen lo que es justo."
    },
    {
      "verse": "4",
      "text": "SEÑOR, recuérdame cuando tengas compasión de tu pueblo;\n    fíjate en mí cuando traigas salvación,",
      "readableText": "SEÑOR, recuérdame cuando tengas compasión de tu pueblo; fíjate en mí cuando traigas salvación,"
    },
    {
      "verse": "5",
      "text": "para que yo vea la prosperidad de tus elegidos;\n    me alegre y llene de orgullo de la gente que es tu propiedad.",
      "readableText": "para que yo vea la prosperidad de tus elegidos; me alegre y llene de orgullo de la gente que es tu propiedad."
    },
    {
      "verse": "6",
      "text": "Hemos pecado al igual que nuestros antepasados;\n    hemos actuado mal e hicimos cosas malas.",
      "readableText": "Hemos pecado al igual que nuestros antepasados; hemos actuado mal e hicimos cosas malas."
    },
    {
      "verse": "7",
      "text": "Nuestros antepasados en Egipto\n    no apreciaron los milagros que hiciste;\n    olvidaron las numerosas obras de tu fiel amor.\nAllí junto al mar Rojo,\n    nuestros antepasados te dieron la espalda.",
      "readableText": "Nuestros antepasados en Egipto no apreciaron los milagros que hiciste; olvidaron las numerosas obras de tu fiel amor. Allí junto al mar Rojo, nuestros antepasados te dieron la espalda."
    },
    {
      "verse": "8",
      "text": "Pero Dios los salvó por el prestigio de su nombre\n    para mostrar su gran poder.",
      "readableText": "Pero Dios los salvó por el prestigio de su nombre para mostrar su gran poder."
    },
    {
      "verse": "9",
      "text": "Reprendió al mar Rojo y se secó;\n    y los llevó por el mar profundo\n    como si pasaran por un desierto.",
      "readableText": "Reprendió al mar Rojo y se secó; y los llevó por el mar profundo como si pasaran por un desierto."
    },
    {
      "verse": "10",
      "text": "Los libró de sus enemigos,\n    del poder de quienes los odiaban.",
      "readableText": "Los libró de sus enemigos, del poder de quienes los odiaban."
    },
    {
      "verse": "11",
      "text": "Las aguas sepultaron a sus enemigos\n    y no quedó ni uno vivo.",
      "readableText": "Las aguas sepultaron a sus enemigos y no quedó ni uno vivo."
    },
    {
      "verse": "12",
      "text": "Entonces ellos creyeron en sus promesas\n    y le entonaron canciones de alabanza.",
      "readableText": "Entonces ellos creyeron en sus promesas y le entonaron canciones de alabanza."
    },
    {
      "verse": "13",
      "text": "Pero pronto se olvidaron de lo que Dios hizo por ellos;\n    no prestaron atención al consejo que Dios les dio.",
      "readableText": "Pero pronto se olvidaron de lo que Dios hizo por ellos; no prestaron atención al consejo que Dios les dio."
    },
    {
      "verse": "14",
      "text": "Nuestros antepasados tuvieron deseos desordenados,\n    y pusieron a prueba a Dios en el desierto.",
      "readableText": "Nuestros antepasados tuvieron deseos desordenados, y pusieron a prueba a Dios en el desierto."
    },
    {
      "verse": "15",
      "text": "Dios les dio lo que le pidieron,\n    pero también les dio una enfermedad terrible.",
      "readableText": "Dios les dio lo que le pidieron, pero también les dio una enfermedad terrible."
    },
    {
      "verse": "16",
      "text": "Tuvieron envidia de Moisés en el campamento,\n    y de Aarón el consagrado del SEÑOR.",
      "readableText": "Tuvieron envidia de Moisés en el campamento, y de Aarón el consagrado del SEÑOR."
    },
    {
      "verse": "17",
      "text": "La tierra se abrió y se tragó a Datán;\n    se cerró y cubrió al grupo de Abirán.",
      "readableText": "La tierra se abrió y se tragó a Datán; se cerró y cubrió al grupo de Abirán."
    },
    {
      "verse": "18",
      "text": "Después, el fuego consumió a ese grupo,\n    quemó a todos esos perversos.",
      "readableText": "Después, el fuego consumió a ese grupo, quemó a todos esos perversos."
    },
    {
      "verse": "19",
      "text": "Hicieron un becerro en el monte Horeb\n    y se postraron ante una imagen de fundición.",
      "readableText": "Hicieron un becerro en el monte Horeb y se postraron ante una imagen de fundición."
    },
    {
      "verse": "20",
      "text": "Cambiaron al Dios glorioso\n    por la imagen de un toro que come hierba.",
      "readableText": "Cambiaron al Dios glorioso por la imagen de un toro que come hierba."
    },
    {
      "verse": "21",
      "text": "Dios salvó a nuestros antepasados,\n    pero ellos se olvidaron de él.\n    Se olvidaron de los milagros que Dios hizo en Egipto,",
      "readableText": "Dios salvó a nuestros antepasados, pero ellos se olvidaron de él. Se olvidaron de los milagros que Dios hizo en Egipto,"
    },
    {
      "verse": "22",
      "text": "de las maravillas que hizo en el país de Cam\n    y de las cosas asombrosas que hizo en el mar Rojo.",
      "readableText": "de las maravillas que hizo en el país de Cam y de las cosas asombrosas que hizo en el mar Rojo."
    },
    {
      "verse": "23",
      "text": "Dios quiso destruirlos,\n    pero Moisés, su elegido, se puso entre Dios y el pueblo.\nAunque Dios estaba furioso,\n    Moisés evitó que destruyera a su pueblo.",
      "readableText": "Dios quiso destruirlos, pero Moisés, su elegido, se puso entre Dios y el pueblo. Aunque Dios estaba furioso, Moisés evitó que destruyera a su pueblo."
    },
    {
      "verse": "24",
      "text": "Sin embargo, esa gente se negó a entrar en la tierra hermosa;\n    no creían en las promesas de Dios.",
      "readableText": "Sin embargo, esa gente se negó a entrar en la tierra hermosa; no creían en las promesas de Dios."
    },
    {
      "verse": "25",
      "text": "En sus carpas se quejaban del SEÑOR\n    y se negaron a obedecer lo que les ordenaba.",
      "readableText": "En sus carpas se quejaban del SEÑOR y se negaron a obedecer lo que les ordenaba."
    },
    {
      "verse": "26",
      "text": "Entonces Dios levantó su mano\n    para que murieran en el desierto,",
      "readableText": "Entonces Dios levantó su mano para que murieran en el desierto,"
    },
    {
      "verse": "27",
      "text": "para que sus descendientes cayeran ante sus enemigos,\n    y para dispersarlos entre las naciones.",
      "readableText": "para que sus descendientes cayeran ante sus enemigos, y para dispersarlos entre las naciones."
    },
    {
      "verse": "28",
      "text": "Luego, se unieron en la adoración de Baal Peor,\n    y comieron de lo sacrificado a los muertos.",
      "readableText": "Luego, se unieron en la adoración de Baal Peor, y comieron de lo sacrificado a los muertos."
    },
    {
      "verse": "29",
      "text": "Provocaron a Dios con sus hechos,\n    y les cayó una plaga.",
      "readableText": "Provocaron a Dios con sus hechos, y les cayó una plaga."
    },
    {
      "verse": "30",
      "text": "Pero Finés decidió hacer lo que era necesario y correcto,\n    y la plaga se detuvo.",
      "readableText": "Pero Finés decidió hacer lo que era necesario y correcto, y la plaga se detuvo."
    },
    {
      "verse": "31",
      "text": "Dios le tomó en cuenta lo que hizo\n    y lo consideró un acto de justicia,\n    para siempre y de generación en generación.",
      "readableText": "Dios le tomó en cuenta lo que hizo y lo consideró un acto de justicia, para siempre y de generación en generación."
    },
    {
      "verse": "32",
      "text": "Hicieron enojar al SEÑOR en Meribá\n    y por culpa de ellos le fue muy mal a Moisés,",
      "readableText": "Hicieron enojar al SEÑOR en Meribá y por culpa de ellos le fue muy mal a Moisés,"
    },
    {
      "verse": "33",
      "text": "pues lo importunaron tanto\n    que él habló sin pensar.",
      "readableText": "pues lo importunaron tanto que él habló sin pensar."
    },
    {
      "verse": "34",
      "text": "No destruyeron a los pueblos\n    que el SEÑOR les había dicho que destruyeran.",
      "readableText": "No destruyeron a los pueblos que el SEÑOR les había dicho que destruyeran."
    },
    {
      "verse": "35",
      "text": "Al contrario, se mezclaron con los paganos\n    y asimilaron sus costumbres.",
      "readableText": "Al contrario, se mezclaron con los paganos y asimilaron sus costumbres."
    },
    {
      "verse": "36",
      "text": "Adoraron a los ídolos de ellos\n    y eso se les convirtió en una trampa,",
      "readableText": "Adoraron a los ídolos de ellos y eso se les convirtió en una trampa,"
    },
    {
      "verse": "37",
      "text": "pues resultaron ofreciendo a sus propios hijos e hijas\n    como sacrificio a esos demonios.",
      "readableText": "pues resultaron ofreciendo a sus propios hijos e hijas como sacrificio a esos demonios."
    },
    {
      "verse": "38",
      "text": "Derramaron sangre inocente,\n    la de sus hijos e hijas\nal sacrificarlos a los ídolos de Canaán.\n    La tierra se contaminó con su sangre.",
      "readableText": "Derramaron sangre inocente, la de sus hijos e hijas al sacrificarlos a los ídolos de Canaán. La tierra se contaminó con su sangre."
    },
    {
      "verse": "39",
      "text": "Contaminaron su vida\n    y se prostituyeron con todas sus maldades.",
      "readableText": "Contaminaron su vida y se prostituyeron con todas sus maldades."
    },
    {
      "verse": "40",
      "text": "El SEÑOR se enojó con su pueblo,\n    se cansó de la gente que heredó.",
      "readableText": "El SEÑOR se enojó con su pueblo, se cansó de la gente que heredó."
    },
    {
      "verse": "41",
      "text": "Los entregó a otras naciones;\n    dejó que sus enemigos los gobernaran.",
      "readableText": "Los entregó a otras naciones; dejó que sus enemigos los gobernaran."
    },
    {
      "verse": "42",
      "text": "Los enemigos los oprimieron\n    y bajo su poder fueron humillados.",
      "readableText": "Los enemigos los oprimieron y bajo su poder fueron humillados."
    },
    {
      "verse": "43",
      "text": "Dios salvó a su pueblo muchas veces,\n    pero ellos se pusieron en contra de él\n    y se hundieron en su maldad.",
      "readableText": "Dios salvó a su pueblo muchas veces, pero ellos se pusieron en contra de él y se hundieron en su maldad."
    },
    {
      "verse": "44",
      "text": "Pero al verlos llenos de angustia\n    y al escuchar sus gritos pidiendo ayuda,",
      "readableText": "Pero al verlos llenos de angustia y al escuchar sus gritos pidiendo ayuda,"
    },
    {
      "verse": "45",
      "text": "Dios recordó el pacto que había hecho con ellos,\n    y debido a su fiel amor cambió de parecer.",
      "readableText": "Dios recordó el pacto que había hecho con ellos, y debido a su fiel amor cambió de parecer."
    },
    {
      "verse": "46",
      "text": "Hizo que sus opresores\n    les tuvieran compasión.",
      "readableText": "Hizo que sus opresores les tuvieran compasión."
    },
    {
      "verse": "47",
      "text": "Sálvanos, SEÑOR Dios nuestro,\n    reúnenos de entre las naciones\npara agradecer a tu santo nombre\n    y alabarte con orgullo.",
      "readableText": "Sálvanos, SEÑOR Dios nuestro, reúnenos de entre las naciones para agradecer a tu santo nombre y alabarte con orgullo."
    },
    {
      "verse": "48",
      "text": "Bendito sea el SEÑOR, Dios de Israel,\n    que siempre ha vivido y siempre vivirá.\nY todo el pueblo dijo: «Así sea». ¡Aleluya!  end of footnotes",
      "readableText": "Bendito sea el SEÑOR, Dios de Israel, que siempre ha vivido y siempre vivirá. Y todo el pueblo dijo: «Así sea». ¡Aleluya! end of footnotes"
    }
  ]
}