{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "36",
  "verses": [
    {
      "verse": "1",
      "text": "En lo profundo de su corazón\n    el pecado convence al perverso de hacer el mal;\nno le teme a Dios\n    ni lo respeta.",
      "readableText": "En lo profundo de su corazón el pecado convence al perverso de hacer el mal; no le teme a Dios ni lo respeta."
    },
    {
      "verse": "2",
      "text": "Se mienten a sí mismos;\n    no ven sus faltas,\n    y por eso no se sienten mal por lo que hacen.",
      "readableText": "Se mienten a sí mismos; no ven sus faltas, y por eso no se sienten mal por lo que hacen."
    },
    {
      "verse": "3",
      "text": "Sus palabras son sólo maldad y traición;\n    han dejado de obrar con sensatez y de hacer el bien.",
      "readableText": "Sus palabras son sólo maldad y traición; han dejado de obrar con sensatez y de hacer el bien."
    },
    {
      "verse": "4",
      "text": "Cuando se van a dormir,\n    planean el mal que van a hacer.\nAl otro día se levantan dispuestos a hacer el mal\n    y no cesan de hacerlo.",
      "readableText": "Cuando se van a dormir, planean el mal que van a hacer. Al otro día se levantan dispuestos a hacer el mal y no cesan de hacerlo."
    },
    {
      "verse": "5",
      "text": "SEÑOR, tu fiel amor llega hasta el cielo,\n    tu fidelidad hasta las nubes.",
      "readableText": "SEÑOR, tu fiel amor llega hasta el cielo, tu fidelidad hasta las nubes."
    },
    {
      "verse": "6",
      "text": "Tu justicia es como las montañas más altas\n    y tus sentencias más profundas como el amplio océano.\nTú, SEÑOR, eres quien protege a los seres humanos y a los animales.",
      "readableText": "Tu justicia es como las montañas más altas y tus sentencias más profundas como el amplio océano. Tú, SEÑOR, eres quien protege a los seres humanos y a los animales."
    },
    {
      "verse": "7",
      "text": "No hay nada más precioso que tu fiel amor.\nLos seres humanos buscan protección\n    bajo tus alas.",
      "readableText": "No hay nada más precioso que tu fiel amor. Los seres humanos buscan protección bajo tus alas."
    },
    {
      "verse": "8",
      "text": "Se alegran con todo lo bueno que hay en tu casa,\n    y les permites beber de tu río de placeres.",
      "readableText": "Se alegran con todo lo bueno que hay en tu casa, y les permites beber de tu río de placeres."
    },
    {
      "verse": "9",
      "text": "Tú eres fuente de vida\n    y vemos la luz porque tú nos iluminas.",
      "readableText": "Tú eres fuente de vida y vemos la luz porque tú nos iluminas."
    },
    {
      "verse": "10",
      "text": "Muestra tu fiel amor a los que te conocen\n    y tu justicia a los honestos.",
      "readableText": "Muestra tu fiel amor a los que te conocen y tu justicia a los honestos."
    },
    {
      "verse": "11",
      "text": "SEÑOR, no me dejes caer en la trampa de gente arrogante,\n    ni permitas que me hagan salir huyendo.",
      "readableText": "SEÑOR, no me dejes caer en la trampa de gente arrogante, ni permitas que me hagan salir huyendo."
    },
    {
      "verse": "12",
      "text": "Desde aquí puedo ver que han caído los perversos.\n    Quedaron aplastados y no se levantarán más.  end of footnotes",
      "readableText": "Desde aquí puedo ver que han caído los perversos. Quedaron aplastados y no se levantarán más. end of footnotes"
    }
  ]
}