{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "55",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, escucha mi oración,\n    no pases por alto mi ruego.",
      "readableText": "Dios mío, escucha mi oración, no pases por alto mi ruego."
    },
    {
      "verse": "2",
      "text": "Préstame atención, respóndeme;\n    estoy muy intranquilo y perturbado",
      "readableText": "Préstame atención, respóndeme; estoy muy intranquilo y perturbado"
    },
    {
      "verse": "3",
      "text": "por las amenazas del enemigo\n    y la opresión del perverso.\nEllos echan sobre mí dificultades\n    y me persiguen furiosamente.",
      "readableText": "por las amenazas del enemigo y la opresión del perverso. Ellos echan sobre mí dificultades y me persiguen furiosamente."
    },
    {
      "verse": "4",
      "text": "Me salta el corazón dentro del pecho;\n    estoy terriblemente asustado.",
      "readableText": "Me salta el corazón dentro del pecho; estoy terriblemente asustado."
    },
    {
      "verse": "5",
      "text": "Me invadió un pánico terrible;\n    el terror no me deja ni pensar.",
      "readableText": "Me invadió un pánico terrible; el terror no me deja ni pensar."
    },
    {
      "verse": "6",
      "text": "Si tuviera alas, volaría muy lejos\n    y buscaría un lugar donde descansar.",
      "readableText": "Si tuviera alas, volaría muy lejos y buscaría un lugar donde descansar."
    },
    {
      "verse": "7",
      "text": "Me iría lejos, muy lejos de aquí,\n    me quedaría a vivir en el desierto. Selah",
      "readableText": "Me iría lejos, muy lejos de aquí, me quedaría a vivir en el desierto. Selah"
    },
    {
      "verse": "8",
      "text": "Escaparía rápidamente para protegerme\n    de la borrasca y de la tempestad.",
      "readableText": "Escaparía rápidamente para protegerme de la borrasca y de la tempestad."
    },
    {
      "verse": "9",
      "text": "Acaba con sus planes, Señor,\n    y confunde su lenguaje,\nporque sólo veo violencia\n    y peleas en la ciudad.",
      "readableText": "Acaba con sus planes, Señor, y confunde su lenguaje, porque sólo veo violencia y peleas en la ciudad."
    },
    {
      "verse": "10",
      "text": "La maldad y las intrigas rondan\n    por sus muros a toda hora.",
      "readableText": "La maldad y las intrigas rondan por sus muros a toda hora."
    },
    {
      "verse": "11",
      "text": "Hay demasiado crimen e injusticia en las calles;\n    la gente miente y engaña en todos lados.",
      "readableText": "Hay demasiado crimen e injusticia en las calles; la gente miente y engaña en todos lados."
    },
    {
      "verse": "12",
      "text": "No es un enemigo el que me insulta,\n    eso lo soportaría;\nni alguien que me odie,\n    pues me escondería de él.",
      "readableText": "No es un enemigo el que me insulta, eso lo soportaría; ni alguien que me odie, pues me escondería de él."
    },
    {
      "verse": "13",
      "text": "Eres tú, mi igual,\n    mi compañero y mi mejor amigo.",
      "readableText": "Eres tú, mi igual, mi compañero y mi mejor amigo."
    },
    {
      "verse": "14",
      "text": "Nos unía una gran amistad\n    y compartíamos en el templo de Dios;\n    caminábamos juntos entre la multitud.",
      "readableText": "Nos unía una gran amistad y compartíamos en el templo de Dios; caminábamos juntos entre la multitud."
    },
    {
      "verse": "15",
      "text": "Que la muerte tome por sorpresa a mis enemigos;\n    que se abra la tierra y se los trague vivos,\n    porque por dentro están llenos de maldad.",
      "readableText": "Que la muerte tome por sorpresa a mis enemigos; que se abra la tierra y se los trague vivos, porque por dentro están llenos de maldad."
    },
    {
      "verse": "16",
      "text": "Pero yo rogaré a gritos la ayuda de Dios,\n    y el SEÑOR me salvará.",
      "readableText": "Pero yo rogaré a gritos la ayuda de Dios, y el SEÑOR me salvará."
    },
    {
      "verse": "17",
      "text": "Rogaré y suplicaré a Dios mañana, tarde y noche,\n    y él me escuchará.",
      "readableText": "Rogaré y suplicaré a Dios mañana, tarde y noche, y él me escuchará."
    },
    {
      "verse": "18",
      "text": "Él me rescatará sano y salvo\n    de la batalla que muchos libran en mi contra.",
      "readableText": "Él me rescatará sano y salvo de la batalla que muchos libran en mi contra."
    },
    {
      "verse": "19",
      "text": "Oirá Dios, el Rey eterno,\n    y les dará su respuesta,\npues ellos no cambian de conducta\n    ni le tienen ningún respeto a Dios. Selah",
      "readableText": "Oirá Dios, el Rey eterno, y les dará su respuesta, pues ellos no cambian de conducta ni le tienen ningún respeto a Dios. Selah"
    },
    {
      "verse": "20",
      "text": "Quien antes era amigo, ataca ahora\n    y no cumple sus promesas.",
      "readableText": "Quien antes era amigo, ataca ahora y no cumple sus promesas."
    },
    {
      "verse": "21",
      "text": "Recurren a palabras tan blandas como la mantequilla,\n    pero en realidad en su mente están planeando la guerra.\nEmplean palabras suaves como el aceite,\n    pero en realidad son espadas desenvainadas.",
      "readableText": "Recurren a palabras tan blandas como la mantequilla, pero en realidad en su mente están planeando la guerra. Emplean palabras suaves como el aceite, pero en realidad son espadas desenvainadas."
    },
    {
      "verse": "22",
      "text": "Confía al SEÑOR todas tus preocupaciones,\n    porque él cuidará de ti;\n    él nunca permitirá que el justo quede derribado para siempre.",
      "readableText": "Confía al SEÑOR todas tus preocupaciones, porque él cuidará de ti; él nunca permitirá que el justo quede derribado para siempre."
    },
    {
      "verse": "23",
      "text": "Dios mío, tú destruirás a los asesinos,\n    y los mentirosos no llegarán ni a la mitad de su vida.\nYo por mi parte, pondré toda mi confianza en ti.",
      "readableText": "Dios mío, tú destruirás a los asesinos, y los mentirosos no llegarán ni a la mitad de su vida. Yo por mi parte, pondré toda mi confianza en ti."
    }
  ]
}