{"book":"PSA","rev":"PDT","chapter":"55","verses":[{"verse":"1","text":"Dios m&#237;o, escucha mi oraci&#243;n, no pases por alto mi ruego.   \n","readableText":"Dios mío, escucha mi oración, no pases por alto mi ruego.\n\n"},{"verse":"2","text":"Pr&#233;stame atenci&#243;n, resp&#243;ndeme; estoy muy intranquilo y perturbado   \n","readableText":"Préstame atención, respóndeme; estoy muy intranquilo y perturbado\n\n"},{"verse":"3","text":"por las amenazas del enemigo y la opresi&#243;n del perverso. Ellos echan sobre m&#237; dificultades y me persiguen furiosamente.   \n","readableText":"por las amenazas del enemigo y la opresión del perverso. Ellos echan sobre mí\ndificultades y me persiguen furiosamente.\n\n"},{"verse":"4","text":"Me salta el coraz&#243;n dentro del pecho; estoy terriblemente asustado.   \n","readableText":"Me salta el corazón dentro del pecho; estoy terriblemente asustado.\n\n"},{"verse":"5","text":"Me invadi&#243; un p&#225;nico terrible; el terror no me deja ni pensar.   \n","readableText":"Me invadió un pánico terrible; el terror no me deja ni pensar.\n\n"},{"verse":"6","text":"Si tuviera alas, volar&#237;a muy lejos y buscar&#237;a un lugar donde descansar.   \n","readableText":"Si tuviera alas, volaría muy lejos y buscaría un lugar donde descansar.\n\n"},{"verse":"7","text":"Me ir&#237;a lejos, muy lejos de aqu&#237;, me quedar&#237;a a vivir en el desierto.  Selah   \n","readableText":"Me iría lejos, muy lejos de aquí, me quedaría a vivir en el desierto. Selah\n\n"},{"verse":"8","text":"Escapar&#237;a r&#225;pidamente para protegerme de la borrasca y de la tempestad.   \n","readableText":"Escaparía rápidamente para protegerme de la borrasca y de la tempestad.\n\n"},{"verse":"9","text":"Acaba con sus planes, Se&#241;or, y confunde su lenguaje, porque s&#243;lo veo violencia y peleas en la ciudad.   \n","readableText":"Acaba con sus planes, Señor, y confunde su lenguaje, porque sólo veo violencia\ny peleas en la ciudad.\n\n"},{"verse":"10","text":"La maldad y las intrigas rondan por sus muros a toda hora.   \n","readableText":"La maldad y las intrigas rondan por sus muros a toda hora.\n\n"},{"verse":"11","text":"Hay demasiado crimen e injusticia en las calles; la gente miente y enga&#241;a en todos lados.   \n","readableText":"Hay demasiado crimen e injusticia en las calles; la gente miente y engaña en\ntodos lados.\n\n"},{"verse":"12","text":"No es un enemigo el que me insulta, eso lo soportar&#237;a; ni alguien que me odie, pues me esconder&#237;a de &#233;l.   \n","readableText":"No es un enemigo el que me insulta, eso lo soportaría; ni alguien que me odie,\npues me escondería de él.\n\n"},{"verse":"13","text":"Eres t&#250;, mi igual, mi compa&#241;ero y mi mejor amigo.   \n","readableText":"Eres tú, mi igual, mi compañero y mi mejor amigo.\n\n"},{"verse":"14","text":"Nos un&#237;a una gran amistad y compart&#237;amos en el templo de Dios; camin&#225;bamos juntos entre la multitud.   \n","readableText":"Nos unía una gran amistad y compartíamos en el templo de Dios; caminábamos\njuntos entre la multitud.\n\n"},{"verse":"15","text":"Que la muerte tome por sorpresa a mis enemigos; que se abra la tierra y se los trague vivos, porque por dentro est&#225;n llenos de maldad.   \n","readableText":"Que la muerte tome por sorpresa a mis enemigos; que se abra la tierra y se los\ntrague vivos, porque por dentro están llenos de maldad.\n\n"},{"verse":"16","text":"Pero yo rogar&#233; a gritos la ayuda de Dios, y el SE&#209;OR me salvar&#225;.   \n","readableText":"Pero yo rogaré a gritos la ayuda de Dios, y el SEÑOR me salvará.\n\n"},{"verse":"17","text":"Rogar&#233; y suplicar&#233; a Dios ma&#241;ana, tarde y noche, y &#233;l me escuchar&#225;.   \n","readableText":"Rogaré y suplicaré a Dios mañana, tarde y noche, y él me escuchará.\n\n"},{"verse":"18","text":"&#201;l me rescatar&#225; sano y salvo de la batalla que muchos libran en mi contra.   \n","readableText":"Él me rescatará sano y salvo de la batalla que muchos libran en mi contra.\n\n"},{"verse":"19","text":"Oir&#225; Dios, el Rey eterno, y les dar&#225; su respuesta, pues ellos no cambian de conducta ni le tienen ning&#250;n respeto a Dios.  Selah   \n","readableText":"Oirá Dios, el Rey eterno, y les dará su respuesta, pues ellos no cambian de\nconducta ni le tienen ningún respeto a Dios. Selah\n\n"},{"verse":"20","text":"Quien antes era amigo, ataca ahora y no cumple sus promesas.   \n","readableText":"Quien antes era amigo, ataca ahora y no cumple sus promesas.\n\n"},{"verse":"21","text":"Recurren a palabras tan blandas como la mantequilla, pero en realidad en su mente est&#225;n planeando la guerra. Emplean palabras suaves como el aceite, pero en realidad son espadas desenvainadas.   \n","readableText":"Recurren a palabras tan blandas como la mantequilla, pero en realidad en su\nmente están planeando la guerra. Emplean palabras suaves como el aceite, pero\nen realidad son espadas desenvainadas.\n\n"},{"verse":"22","text":"Conf&#237;a al SE&#209;OR todas tus preocupaciones, porque &#233;l cuidar&#225; de ti; &#233;l nunca permitir&#225; que el justo quede derribado para siempre.   \n","readableText":"Confía al SEÑOR todas tus preocupaciones, porque él cuidará de ti; él nunca\npermitirá que el justo quede derribado para siempre.\n\n"},{"verse":"23","text":"Dios m&#237;o, t&#250; destruir&#225;s a los asesinos, y los mentirosos no llegar&#225;n ni a la mitad de su vida. Yo por mi parte, pondr&#233; toda mi confianza en ti.\n","readableText":"Dios mío, tú destruirás a los asesinos, y los mentirosos no llegarán ni a la\nmitad de su vida. Yo por mi parte, pondré toda mi confianza en ti.\n\n"}]}
