{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "115",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, nosotros no merecemos recibir ningún honor;\n    todos los honores deben ser para ti.\nSólo tú debes recibir la gloria\n    por tu fiel amor y lealtad.",
      "readableText": "SEÑOR, nosotros no merecemos recibir ningún honor; todos los honores deben ser para ti. Sólo tú debes recibir la gloria por tu fiel amor y lealtad."
    },
    {
      "verse": "2",
      "text": "¿Por qué tiene que preguntarnos la gente de otros pueblos:\n    «Dónde está su Dios?»",
      "readableText": "¿Por qué tiene que preguntarnos la gente de otros pueblos: «Dónde está su Dios?»"
    },
    {
      "verse": "3",
      "text": "¡Nuestro Dios está en el cielo\n    y hace todo lo que le viene en gana!",
      "readableText": "¡Nuestro Dios está en el cielo y hace todo lo que le viene en gana!"
    },
    {
      "verse": "4",
      "text": "Los ídolos de esas naciones son oro y plata,\n    productos hechos por manos humanas.",
      "readableText": "Los ídolos de esas naciones son oro y plata, productos hechos por manos humanas."
    },
    {
      "verse": "5",
      "text": "Tienen boca, pero no pueden hablar;\n    tienen ojos, pero no pueden ver.",
      "readableText": "Tienen boca, pero no pueden hablar; tienen ojos, pero no pueden ver."
    },
    {
      "verse": "6",
      "text": "Tienen oídos, pero no pueden oír;\n    tienen nariz, pero no pueden oler.",
      "readableText": "Tienen oídos, pero no pueden oír; tienen nariz, pero no pueden oler."
    },
    {
      "verse": "7",
      "text": "Tienen manos, pero no pueden tocar;\n    tienen pies, pero no pueden caminar.\n    No sale sonido alguno de su garganta.",
      "readableText": "Tienen manos, pero no pueden tocar; tienen pies, pero no pueden caminar. No sale sonido alguno de su garganta."
    },
    {
      "verse": "8",
      "text": "Así quedarán como esos ídolos\n    los que los hacen y los que creen en ellos.",
      "readableText": "Así quedarán como esos ídolos los que los hacen y los que creen en ellos."
    },
    {
      "verse": "9",
      "text": "Israelitas, confíen en el SEÑOR;\n    él los ayuda y los protege.",
      "readableText": "Israelitas, confíen en el SEÑOR; él los ayuda y los protege."
    },
    {
      "verse": "10",
      "text": "Descendientes de Aarón, confíen en el SEÑOR;\n    él los ayuda y los protege.",
      "readableText": "Descendientes de Aarón, confíen en el SEÑOR; él los ayuda y los protege."
    },
    {
      "verse": "11",
      "text": "Todos ustedes los que respetan al SEÑOR,\n    confíen en el SEÑOR;\n    él es su fuerza y su escudo.",
      "readableText": "Todos ustedes los que respetan al SEÑOR, confíen en el SEÑOR; él es su fuerza y su escudo."
    },
    {
      "verse": "12",
      "text": "El SEÑOR nos recuerda y nos bendecirá;\n    bendecirá a los israelitas\n    y a los descendientes de Aarón.",
      "readableText": "El SEÑOR nos recuerda y nos bendecirá; bendecirá a los israelitas y a los descendientes de Aarón."
    },
    {
      "verse": "13",
      "text": "Bendecirá a todo el que respeta al SEÑOR,\n    desde el más pequeño hasta el más grande.",
      "readableText": "Bendecirá a todo el que respeta al SEÑOR, desde el más pequeño hasta el más grande."
    },
    {
      "verse": "14",
      "text": "El SEÑOR hará que tú y tus hijos\n    tengan muchísimos descendientes.",
      "readableText": "El SEÑOR hará que tú y tus hijos tengan muchísimos descendientes."
    },
    {
      "verse": "15",
      "text": "Te bendice el SEÑOR,\n    creador del cielo y de la tierra.",
      "readableText": "Te bendice el SEÑOR, creador del cielo y de la tierra."
    },
    {
      "verse": "16",
      "text": "El cielo es del SEÑOR,\n    pero les dio la tierra a los seres humanos.",
      "readableText": "El cielo es del SEÑOR, pero les dio la tierra a los seres humanos."
    },
    {
      "verse": "17",
      "text": "Los muertos, los que bajaron al mundo del silencio,\n    no alaban al SEÑOR.",
      "readableText": "Los muertos, los que bajaron al mundo del silencio, no alaban al SEÑOR."
    },
    {
      "verse": "18",
      "text": "En cambio, nosotros alabaremos al SEÑOR\n    ahora y siempre. ¡Aleluya!",
      "readableText": "En cambio, nosotros alabaremos al SEÑOR ahora y siempre. ¡Aleluya!"
    }
  ]
}