{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "144",
  "verses": [
    {
      "verse": "1",
      "text": "Bendito sea el SEÑOR, mi Roca;\n    él me adiestra para la batalla\n    y me prepara para la guerra.",
      "readableText": "Bendito sea el SEÑOR, mi Roca; él me adiestra para la batalla y me prepara para la guerra."
    },
    {
      "verse": "2",
      "text": "Él es mi Dios fiel y amoroso;\n    mi fortaleza y mi refugio;\nmi libertador y mi escudo, en quien busco protección.\n    Él es quien pone a los pueblos bajo mi mando.",
      "readableText": "Él es mi Dios fiel y amoroso; mi fortaleza y mi refugio; mi libertador y mi escudo, en quien busco protección. Él es quien pone a los pueblos bajo mi mando."
    },
    {
      "verse": "3",
      "text": "SEÑOR, ¿qué es el ser humano para que lo tengas presente?\n    ¿Qué es el hijo del hombre para que pienses en él?",
      "readableText": "SEÑOR, ¿qué es el ser humano para que lo tengas presente? ¿Qué es el hijo del hombre para que pienses en él?"
    },
    {
      "verse": "4",
      "text": "El ser humano es como un suspiro,\n    su vida es como una sombra que desaparece rápidamente.",
      "readableText": "El ser humano es como un suspiro, su vida es como una sombra que desaparece rápidamente."
    },
    {
      "verse": "5",
      "text": "SEÑOR, abre los cielos y baja a la tierra.\n    Ven, toca las montañas para que echen humo.",
      "readableText": "SEÑOR, abre los cielos y baja a la tierra. Ven, toca las montañas para que echen humo."
    },
    {
      "verse": "6",
      "text": "Envía relámpagos y dispérsalos;\n    lanza tus flechas y hazlos salir de aquí.",
      "readableText": "Envía relámpagos y dispérsalos; lanza tus flechas y hazlos salir de aquí."
    },
    {
      "verse": "7",
      "text": "Extiende tu mano desde el cielo\n    y rescátame de las aguas turbulentas;\n    Líbrame del poder de gente extraña,",
      "readableText": "Extiende tu mano desde el cielo y rescátame de las aguas turbulentas; Líbrame del poder de gente extraña,"
    },
    {
      "verse": "8",
      "text": "de los que abren su boca para mentir,\n    y levantan su mano derecha para jurar en falso.",
      "readableText": "de los que abren su boca para mentir, y levantan su mano derecha para jurar en falso."
    },
    {
      "verse": "9",
      "text": "Dios mío, te cantaré una canción nueva;\n    voy a entonarte canciones de alabanza con el arpa de diez cuerdas.",
      "readableText": "Dios mío, te cantaré una canción nueva; voy a entonarte canciones de alabanza con el arpa de diez cuerdas."
    },
    {
      "verse": "10",
      "text": "Tú eres el que salva a los reyes\n    y libras a tu siervo David de las armas de sus enemigos.",
      "readableText": "Tú eres el que salva a los reyes y libras a tu siervo David de las armas de sus enemigos."
    },
    {
      "verse": "11",
      "text": "Libérame y rescátame de esta gente extraña\n    que miente y habla mal de mí.\n    Levantan su mano derecha para jurar en falso.",
      "readableText": "Libérame y rescátame de esta gente extraña que miente y habla mal de mí. Levantan su mano derecha para jurar en falso."
    },
    {
      "verse": "12",
      "text": "Que nuestros hijos sean como árboles\n    fuertes en su juventud.\nQue nuestras hijas sean como columnas\n    labradas que adornan un palacio.",
      "readableText": "Que nuestros hijos sean como árboles fuertes en su juventud. Que nuestras hijas sean como columnas labradas que adornan un palacio."
    },
    {
      "verse": "13",
      "text": "Que nuestras despensas estén llenas de toda clase de alimentos.\n    Que haya miles de ovejas en nuestros campos.",
      "readableText": "Que nuestras despensas estén llenas de toda clase de alimentos. Que haya miles de ovejas en nuestros campos."
    },
    {
      "verse": "14",
      "text": "Que las vacas estén grandes con cría.\n    Que no pase ningún enemigo por nuestras puertas;\nni se lleve a nuestra gente del país.\n    Que no haya gritos de dolor por las calles.",
      "readableText": "Que las vacas estén grandes con cría. Que no pase ningún enemigo por nuestras puertas; ni se lleve a nuestra gente del país. Que no haya gritos de dolor por las calles."
    },
    {
      "verse": "15",
      "text": "Qué afortunado el pueblo que vive así;\n    qué afortunado el pueblo cuyo Dios es el SEÑOR.",
      "readableText": "Qué afortunado el pueblo que vive así; qué afortunado el pueblo cuyo Dios es el SEÑOR."
    }
  ]
}