{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "82",
  "verses": [
    {
      "verse": "1",
      "text": "Dios preside la asamblea de los dioses;\n    él dicta sentencia en medio de los dioses.",
      "readableText": "Dios preside la asamblea de los dioses; él dicta sentencia en medio de los dioses."
    },
    {
      "verse": "2",
      "text": "«¿Cuánto tiempo más seguirán defendiendo las injusticias\n    y colocándose del lado de los que no toman en cuenta a Dios? Selah",
      "readableText": "«¿Cuánto tiempo más seguirán defendiendo las injusticias y colocándose del lado de los que no toman en cuenta a Dios? Selah"
    },
    {
      "verse": "3",
      "text": "»Defiendan a los débiles y a los huérfanos,\n    háganles justicia al pobre y al necesitado.",
      "readableText": "»Defiendan a los débiles y a los huérfanos, háganles justicia al pobre y al necesitado."
    },
    {
      "verse": "4",
      "text": "Ayuden a los pobres y a los indefensos,\n    protéjanlos de la gente perversa.",
      "readableText": "Ayuden a los pobres y a los indefensos, protéjanlos de la gente perversa."
    },
    {
      "verse": "5",
      "text": "»Ellos no saben lo que está pasando,\n    no entienden.\nAndan en la oscuridad\n    y mientras tanto el mundo se cae a su alrededor.",
      "readableText": "»Ellos no saben lo que está pasando, no entienden. Andan en la oscuridad y mientras tanto el mundo se cae a su alrededor."
    },
    {
      "verse": "6",
      "text": "“Ustedes son dioses”, dije,\n    “son todos hijos del Dios Altísimo”.",
      "readableText": "“Ustedes son dioses”, dije, “son todos hijos del Dios Altísimo”."
    },
    {
      "verse": "7",
      "text": "Sin embargo, morirán al igual que todos los seres humanos,\n    como ha sucedido con otros líderes».",
      "readableText": "Sin embargo, morirán al igual que todos los seres humanos, como ha sucedido con otros líderes»."
    },
    {
      "verse": "8",
      "text": "Dios mío, levántate y juzga a la tierra,\n    pues todas las naciones son propiedad tuya.  end of footnotes",
      "readableText": "Dios mío, levántate y juzga a la tierra, pues todas las naciones son propiedad tuya. end of footnotes"
    }
  ]
}