{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "103",
  "verses": [
    {
      "verse": "1",
      "text": "Con todo mi corazón alabo al SEÑOR;\n    que todo mi ser alabe su santo nombre.",
      "readableText": "Con todo mi corazón alabo al SEÑOR; que todo mi ser alabe su santo nombre."
    },
    {
      "verse": "2",
      "text": "Con todo mi corazón alabo al SEÑOR\n    y no olvides ninguno de sus beneficios.",
      "readableText": "Con todo mi corazón alabo al SEÑOR y no olvides ninguno de sus beneficios."
    },
    {
      "verse": "3",
      "text": "Dios perdona todos mis pecados\n    y sana todas mis enfermedades.",
      "readableText": "Dios perdona todos mis pecados y sana todas mis enfermedades."
    },
    {
      "verse": "4",
      "text": "Él salva mi vida de la muerte;\n    me corona de fiel amor y compasión.",
      "readableText": "Él salva mi vida de la muerte; me corona de fiel amor y compasión."
    },
    {
      "verse": "5",
      "text": "Me bendice en abundancia,\n    me rejuvenece como el águila.",
      "readableText": "Me bendice en abundancia, me rejuvenece como el águila."
    },
    {
      "verse": "6",
      "text": "El SEÑOR es justo y hace justicia\n    a quienes se les ha hecho daño.",
      "readableText": "El SEÑOR es justo y hace justicia a quienes se les ha hecho daño."
    },
    {
      "verse": "7",
      "text": "Dios dio sus enseñanzas a Moisés,\n    y le mostró a la gente de Israel las maravillas que él puede hacer.",
      "readableText": "Dios dio sus enseñanzas a Moisés, y le mostró a la gente de Israel las maravillas que él puede hacer."
    },
    {
      "verse": "8",
      "text": "El SEÑOR es compasivo y misericordioso,\n    es paciente y abunda en fiel amor.",
      "readableText": "El SEÑOR es compasivo y misericordioso, es paciente y abunda en fiel amor."
    },
    {
      "verse": "9",
      "text": "No acusará para siempre,\n    ni nos guarda rencor todo el tiempo.",
      "readableText": "No acusará para siempre, ni nos guarda rencor todo el tiempo."
    },
    {
      "verse": "10",
      "text": "No nos ha dado el castigo que merecen nuestros pecados;\n    ni nos trata conforme a nuestras maldades.",
      "readableText": "No nos ha dado el castigo que merecen nuestros pecados; ni nos trata conforme a nuestras maldades."
    },
    {
      "verse": "11",
      "text": "El fiel amor que Dios les tiene a los que lo respetan\n    es tan inmenso como el cielo sobre la tierra.",
      "readableText": "El fiel amor que Dios les tiene a los que lo respetan es tan inmenso como el cielo sobre la tierra."
    },
    {
      "verse": "12",
      "text": "Dios se ha llevado nuestros pecados tan lejos de nosotros\n    como lejos están el oriente y el occidente.",
      "readableText": "Dios se ha llevado nuestros pecados tan lejos de nosotros como lejos están el oriente y el occidente."
    },
    {
      "verse": "13",
      "text": "El SEÑOR es tan bueno con los que lo respetan\n    como un padre con sus hijos.",
      "readableText": "El SEÑOR es tan bueno con los que lo respetan como un padre con sus hijos."
    },
    {
      "verse": "14",
      "text": "Dios sabe todo de nosotros;\n    sabe que estamos hechos de polvo.",
      "readableText": "Dios sabe todo de nosotros; sabe que estamos hechos de polvo."
    },
    {
      "verse": "15",
      "text": "La vida del ser humano es como la hierba,\n    florece como la flor del campo,",
      "readableText": "La vida del ser humano es como la hierba, florece como la flor del campo,"
    },
    {
      "verse": "16",
      "text": "apenas el viento sopla con fuerza, muere,\n    y ya nadie sabe ni siquiera en dónde estaba.",
      "readableText": "apenas el viento sopla con fuerza, muere, y ya nadie sabe ni siquiera en dónde estaba."
    },
    {
      "verse": "17",
      "text": "Pero el fiel amor del SEÑOR a quienes lo respetan,\n    siempre ha existido y seguirá existiendo.\nSu justicia es de generación en generación",
      "readableText": "Pero el fiel amor del SEÑOR a quienes lo respetan, siempre ha existido y seguirá existiendo. Su justicia es de generación en generación"
    },
    {
      "verse": "18",
      "text": "con la gente que sigue sus enseñanzas\n    y que no se olvida de obedecer sus mandamientos.",
      "readableText": "con la gente que sigue sus enseñanzas y que no se olvida de obedecer sus mandamientos."
    },
    {
      "verse": "19",
      "text": "El SEÑOR ha colocado su trono en el cielo;\n    y desde allí su reino lo controla todo.",
      "readableText": "El SEÑOR ha colocado su trono en el cielo; y desde allí su reino lo controla todo."
    },
    {
      "verse": "20",
      "text": "Alaben al SEÑOR, ustedes sus ángeles,\n    soldados poderosos que lo obedecen,\n    que escuchan a Dios y obedecen sus órdenes.",
      "readableText": "Alaben al SEÑOR, ustedes sus ángeles, soldados poderosos que lo obedecen, que escuchan a Dios y obedecen sus órdenes."
    },
    {
      "verse": "21",
      "text": "Alaben al SEÑOR todos sus ejércitos,\n    siervos que cumplen la voluntad de Dios.",
      "readableText": "Alaben al SEÑOR todos sus ejércitos, siervos que cumplen la voluntad de Dios."
    },
    {
      "verse": "22",
      "text": "Alabe al SEÑOR toda la creación,\n    en todos los lugares de su dominio. ¡Con todo mi corazón alabo al SEÑOR!  end of footnotes",
      "readableText": "Alabe al SEÑOR toda la creación, en todos los lugares de su dominio. ¡Con todo mi corazón alabo al SEÑOR! end of footnotes"
    }
  ]
}