{"book":"PSA","rev":"PDT","chapter":"37","verses":[{"verse":"1","text":"No permitas que los perversos te inquieten, ni sientas envidia de los que hacen maldades.   \n","readableText":"No permitas que los perversos te inquieten, ni sientas envidia de los que hacen\nmaldades.\n\n"},{"verse":"2","text":"Porque pronto se marchitar&#225;n como la hierba; se secar&#225;n como planta verde.   \n","readableText":"Porque pronto se marchitarán como la hierba; se secarán como planta verde.\n\n"},{"verse":"3","text":"Conf&#237;a en el SE&#209;OR y haz el bien; vive de la tierra que Dios te dio y haz tu trabajo con seguridad.   \n","readableText":"Confía en el SEÑOR y haz el bien; vive de la tierra que Dios te dio y haz tu\ntrabajo con seguridad.\n\n"},{"verse":"4","text":"El SE&#209;OR te da gozo, disfr&#250;talo, y &#233;l te dar&#225; lo que m&#225;s deseas.   \n","readableText":"El SEÑOR te da gozo, disfrútalo, y él te dará lo que más deseas.\n\n"},{"verse":"5","text":"Entrega al SE&#209;OR tu vida; conf&#237;a en &#233;l y Dios actuar&#225;.   \n","readableText":"Entrega al SEÑOR tu vida; confía en él y Dios actuará.\n\n"},{"verse":"6","text":"Como el sol se ve en pleno d&#237;a, as&#237; todos ver&#225;n que haces bien y que tu causa es justa.   \n","readableText":"Como el sol se ve en pleno día, así todos verán que haces bien y que tu causa\nes justa.\n\n"},{"verse":"7","text":"S&#233; paciente y espera las obras del SE&#209;OR. No te enfurezcas cuando veas que los perversos se salen con la suya.   \n","readableText":"Sé paciente y espera las obras del SEÑOR. No te enfurezcas cuando veas que los\nperversos se salen con la suya.\n\n"},{"verse":"8","text":"No te exaltes, no te molestes; no dejes que tu ira te lleve a ti tambi&#233;n a hacer cosas malas.   \n","readableText":"No te exaltes, no te molestes; no dejes que tu ira te lleve a ti también a\nhacer cosas malas.\n\n"},{"verse":"9","text":"Porque los perversos ser&#225;n destruidos, y los que esperan al SE&#209;OR obtendr&#225;n la tierra prometida.   \n","readableText":"Porque los perversos serán destruidos, y los que esperan al SEÑOR obtendrán la\ntierra prometida.\n\n"},{"verse":"10","text":"En poco tiempo los perversos habr&#225;n desaparecido; por m&#225;s que intentes encontrarlos no los hallar&#225;s.   \n","readableText":"En poco tiempo los perversos habrán desaparecido; por más que intentes\nencontrarlos no los hallarás.\n\n"},{"verse":"11","text":"En cambio, los humildes recibir&#225;n la tierra y los pobres disfrutar&#225;n de abundante prosperidad.   \n","readableText":"En cambio, los humildes recibirán la tierra y los pobres disfrutarán de\nabundante prosperidad.\n\n"},{"verse":"12","text":"Los perversos siempre est&#225;n planeando causar da&#241;o, crujen los dientes para mostrarle su odio a la gente buena.   \n","readableText":"Los perversos siempre están planeando causar daño, crujen los dientes para\nmostrarle su odio a la gente buena.\n\n"},{"verse":"13","text":"Pero mi SE&#209;OR se burla de ellos porque sabe que pronto recibir&#225;n su castigo.   \n","readableText":"Pero mi SEÑOR se burla de ellos porque sabe que pronto recibirán su castigo.\n\n"},{"verse":"14","text":"Los perversos empu&#241;ar&#225;n sus armas para herir a la gente buena. Apuntan sus flechas para asesinar a los honestos.   \n","readableText":"Los perversos empuñarán sus armas para herir a la gente buena. Apuntan sus\nflechas para asesinar a los honestos.\n\n"},{"verse":"15","text":"Pero quebrar&#225;n su arco; su espada atravesar&#225; su propio coraz&#243;n.   \n","readableText":"Pero quebrarán su arco; su espada atravesará su propio corazón.\n\n"},{"verse":"16","text":"Es mejor tener un pu&#241;ado de gente buena, que multitud de perversos.   \n","readableText":"Es mejor tener un puñado de gente buena, que multitud de perversos.\n\n"},{"verse":"17","text":"Porque los brazos de los perversos ser&#225;n quebrados. En cambio, el SE&#209;OR apoya a los que act&#250;an con justicia.   \n","readableText":"Porque los brazos de los perversos serán quebrados. En cambio, el SEÑOR apoya a\nlos que actúan con justicia.\n\n"},{"verse":"18","text":"El SE&#209;OR sabe qui&#233;nes son los buenos y los recompensar&#225; por siempre.   \n","readableText":"El SEÑOR sabe quiénes son los buenos y los recompensará por siempre.\n\n"},{"verse":"19","text":"Ellos nunca sufrir&#225;n cuando lleguen los malos momentos, y siempre tendr&#225;n comida en tiempos de escasez.   \n","readableText":"Ellos nunca sufrirán cuando lleguen los malos momentos, y siempre tendrán\ncomida en tiempos de escasez.\n\n"},{"verse":"20","text":"En cambio, los perversos ser&#225;n destruidos. Los enemigos del SE&#209;OR ser&#225;n como las flores del campo que desaparecen entre nubes de humo.   \n","readableText":"En cambio, los perversos serán destruidos. Los enemigos del SEÑOR serán como\nlas flores del campo que desaparecen entre nubes de humo.\n\n"},{"verse":"21","text":"Los perversos piden dinero prestado y nunca pagan sus deudas. En cambio, los justos son solidarios y generosos con los dem&#225;s.   \n","readableText":"Los perversos piden dinero prestado y nunca pagan sus deudas. En cambio, los\njustos son solidarios y generosos con los demás.\n\n"},{"verse":"22","text":"Los bendecidos por el SE&#209;OR recibir&#225;n la tierra como herencia; pero los que &#233;l maldice ser&#225;n destruidos.   \n","readableText":"Los bendecidos por el SEÑOR recibirán la tierra como herencia; pero los que él\nmaldice serán destruidos.\n\n"},{"verse":"23","text":"Cuando al SE&#209;OR le agrada nuestra vida, nos gu&#237;a para que no caigamos.   \n","readableText":"Cuando al SEÑOR le agrada nuestra vida, nos guía para que no caigamos.\n\n"},{"verse":"24","text":"Si tropezamos en el camino, no caeremos porque el SE&#209;OR estar&#225; all&#237; para sostenernos e impulsarnos.   \n","readableText":"Si tropezamos en el camino, no caeremos porque el SEÑOR estará allí para\nsostenernos e impulsarnos.\n\n"},{"verse":"25","text":"He vivido muchos a&#241;os y nunca he visto al justo desamparado, ni a sus hijos sin tener qu&#233; comer.   \n","readableText":"He vivido muchos años y nunca he visto al justo desamparado, ni a sus hijos sin\ntener qué comer.\n\n"},{"verse":"26","text":"Los justos est&#225;n siempre dispuestos a dar sin esperar nada a cambio, y sus hijos son una bendici&#243;n.   \n","readableText":"Los justos están siempre dispuestos a dar sin esperar nada a cambio, y sus\nhijos son una bendición.\n\n"},{"verse":"27","text":"As&#237; que eviten el mal y hagan el bien, y siempre tendr&#225;n d&#243;nde vivir.   \n","readableText":"Así que eviten el mal y hagan el bien, y siempre tendrán dónde vivir.\n\n"},{"verse":"28","text":"Eso es cierto porque el SE&#209;OR ama la justicia y nunca abandona a su gente fiel; ellos siempre estar&#225;n protegidos. En cambio, los hijos de los perversos ser&#225;n expulsados de sus tierras.   \n","readableText":"Eso es cierto porque el SEÑOR ama la justicia y nunca abandona a su gente fiel;\nellos siempre estarán protegidos. En cambio, los hijos de los perversos serán\nexpulsados de sus tierras.\n\n"},{"verse":"29","text":"Los justos poseer&#225;n la tierra y habitar&#225;n en ella para siempre.   \n","readableText":"Los justos poseerán la tierra y habitarán en ella para siempre.\n\n"},{"verse":"30","text":"La gente buena habla sabiamente y sus decisiones son siempre justas.   \n","readableText":"La gente buena habla sabiamente y sus decisiones son siempre justas.\n\n"},{"verse":"31","text":"Siempre llevan las ense&#241;anzas de Dios en su coraz&#243;n y nunca se apartan de ellas.   \n","readableText":"Siempre llevan las enseñanzas de Dios en su corazón y nunca se apartan de\nellas.\n\n"},{"verse":"32","text":"En cambio, los perversos siempre est&#225;n pendientes de matar al que es bueno.   \n","readableText":"En cambio, los perversos siempre están pendientes de matar al que es bueno.\n\n"},{"verse":"33","text":"Pero el SE&#209;OR no lo abandonar&#225; en manos del malo. Dios no dejar&#225; que lo condenen.   \n","readableText":"Pero el SEÑOR no lo abandonará en manos del malo. Dios no dejará que lo\ncondenen.\n\n"},{"verse":"34","text":"Esperen la ayuda del SE&#209;OR y sigan su camino. &#201;l siempre los proteger&#225; y les dar&#225; la tierra cuando los perversos sean desterrados.   \n","readableText":"Esperen la ayuda del SEÑOR y sigan su camino. Él siempre los protegerá y les\ndará la tierra cuando los perversos sean desterrados.\n\n"},{"verse":"35","text":"Una vez conoc&#237; a un hombre poderoso. Era muy cruel y parec&#237;a que todo le iba muy bien, como el laurel que siempre est&#225; verde.   \n","readableText":"Una vez conocí a un hombre poderoso. Era muy cruel y parecía que todo le iba\nmuy bien, como el laurel que siempre está verde.\n\n"},{"verse":"36","text":"Tiempo despu&#233;s pas&#233; por donde lo hab&#237;a visto y ya no estaba. Lo busqu&#233; pero hab&#237;a desaparecido.   \n","readableText":"Tiempo después pasé por donde lo había visto y ya no estaba. Lo busqué pero\nhabía desaparecido.\n\n"},{"verse":"37","text":"Sigan el ejemplo de la gente buena y honesta porque su futuro est&#225; lleno de paz.   \n","readableText":"Sigan el ejemplo de la gente buena y honesta porque su futuro está lleno de\npaz.\n\n"},{"verse":"38","text":"En cambio, los criminales ser&#225;n destruidos. Ser&#225;n expulsados de sus tierras  junto con sus familias.   \n","readableText":"En cambio, los criminales serán destruidos. Serán expulsados de sus tierras\njunto con sus familias.\n\n"},{"verse":"39","text":"El SE&#209;OR salva a los justos, les da fuerza en los momentos dif&#237;ciles.   \n","readableText":"El SEÑOR salva a los justos, les da fuerza en los momentos difíciles.\n\n"},{"verse":"40","text":"El SE&#209;OR los ayuda y los salva del peligro. &#201;l los protege de los perversos porque han buscado refugio en &#233;l.\n","readableText":"El SEÑOR los ayuda y los salva del peligro. Él los protege de los perversos\nporque han buscado refugio en él.\n\n"}]}
