{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "57",
  "verses": [
    {
      "verse": "1",
      "text": "Ten compasión de mí, Dios mío,\n    ten compasión de mí.\nSé bueno conmigo,\n    porque yo confío en ti.\nBusco protección bajo tus alas\n    hasta que pase el peligro.",
      "readableText": "Ten compasión de mí, Dios mío, ten compasión de mí. Sé bueno conmigo, porque yo confío en ti. Busco protección bajo tus alas hasta que pase el peligro."
    },
    {
      "verse": "2",
      "text": "Le pido ayuda a Dios Altísimo,\n    el Dios que me protege.",
      "readableText": "Le pido ayuda a Dios Altísimo, el Dios que me protege."
    },
    {
      "verse": "3",
      "text": "Desde el cielo él me ayuda y me salva,\n    vence a los que me atacan. Selah\nMe envía su fiel amor y lealtad.",
      "readableText": "Desde el cielo él me ayuda y me salva, vence a los que me atacan. Selah Me envía su fiel amor y lealtad."
    },
    {
      "verse": "4",
      "text": "Estoy rodeado de enemigos\n    que son como leones que devoran a la gente.\nSus dientes son lanzas y flechas,\n    su lengua es una espada afilada.",
      "readableText": "Estoy rodeado de enemigos que son como leones que devoran a la gente. Sus dientes son lanzas y flechas, su lengua es una espada afilada."
    },
    {
      "verse": "5",
      "text": "Dios mío, levántate más allá del cielo,\n    que tu gloria cubra toda la tierra.",
      "readableText": "Dios mío, levántate más allá del cielo, que tu gloria cubra toda la tierra."
    },
    {
      "verse": "6",
      "text": "Mis enemigos me habían puesto una trampa,\n    alistaron una red para atraparme,\ncavaron una fosa para que yo cayera en ella,\n    pero ellos cayeron en su propia trampa. Selah",
      "readableText": "Mis enemigos me habían puesto una trampa, alistaron una red para atraparme, cavaron una fosa para que yo cayera en ella, pero ellos cayeron en su propia trampa. Selah"
    },
    {
      "verse": "7",
      "text": "Dios mío, mi corazón está firme.\n    He tomado una decisión:\n    Te cantaré y alabaré.",
      "readableText": "Dios mío, mi corazón está firme. He tomado una decisión: Te cantaré y alabaré."
    },
    {
      "verse": "8",
      "text": "¡Me voy a despertar!\n    Arpa y lira, ¡despierten!\n    Despertaré el nuevo día.",
      "readableText": "¡Me voy a despertar! Arpa y lira, ¡despierten! Despertaré el nuevo día."
    },
    {
      "verse": "9",
      "text": "Te alabaré entre las naciones, oh Señor,\n    te cantaré alabanzas entre los pueblos.",
      "readableText": "Te alabaré entre las naciones, oh Señor, te cantaré alabanzas entre los pueblos."
    },
    {
      "verse": "10",
      "text": "Porque tu fiel amor es tan grande que llega hasta el cielo,\n    y tu fidelidad llega hasta las nubes.",
      "readableText": "Porque tu fiel amor es tan grande que llega hasta el cielo, y tu fidelidad llega hasta las nubes."
    },
    {
      "verse": "11",
      "text": "Dios mío, levántate más allá del cielo,\n    que tu gloria cubra toda la tierra.  end of footnotes",
      "readableText": "Dios mío, levántate más allá del cielo, que tu gloria cubra toda la tierra. end of footnotes"
    }
  ]
}