{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "51",
  "verses": [
    {
      "verse": "1",
      "text": "Ten compasión de mí, Dios mío,\n    conforme a tu fiel amor;\nconforme a tu gran misericordia,\n    borra mis rebeliones.",
      "readableText": "Ten compasión de mí, Dios mío, conforme a tu fiel amor; conforme a tu gran misericordia, borra mis rebeliones."
    },
    {
      "verse": "2",
      "text": "Lava todas mis culpas\n    y límpiame de mi pecado.",
      "readableText": "Lava todas mis culpas y límpiame de mi pecado."
    },
    {
      "verse": "3",
      "text": "Reconozco que he sido rebelde,\n    siempre tengo presente mi pecado.",
      "readableText": "Reconozco que he sido rebelde, siempre tengo presente mi pecado."
    },
    {
      "verse": "4",
      "text": "Pequé contra ti y sólo contra ti,\n    delante de ti hice lo que es malo;\npor eso tu sentencia es justa,\n    y tu juicio es irreprochable.",
      "readableText": "Pequé contra ti y sólo contra ti, delante de ti hice lo que es malo; por eso tu sentencia es justa, y tu juicio es irreprochable."
    },
    {
      "verse": "5",
      "text": "Yo nací culpable;\n    mi madre me concibió pecador.",
      "readableText": "Yo nací culpable; mi madre me concibió pecador."
    },
    {
      "verse": "6",
      "text": "Tú amas la verdad acerca de lo que se oculta\n    y quieres que yo sea sabio en lo íntimo.",
      "readableText": "Tú amas la verdad acerca de lo que se oculta y quieres que yo sea sabio en lo íntimo."
    },
    {
      "verse": "7",
      "text": "Purifícame con hisopo de olor agradable y quedaré limpio;\n    lávame y quedaré más blanco que la nieve.",
      "readableText": "Purifícame con hisopo de olor agradable y quedaré limpio; lávame y quedaré más blanco que la nieve."
    },
    {
      "verse": "8",
      "text": "Hazme sentir felicidad y alegría;\n    que se alegren los huesos que has quebrantado.",
      "readableText": "Hazme sentir felicidad y alegría; que se alegren los huesos que has quebrantado."
    },
    {
      "verse": "9",
      "text": "Aparta tu vista de mis pecados\n    y borra toda mi maldad.",
      "readableText": "Aparta tu vista de mis pecados y borra toda mi maldad."
    },
    {
      "verse": "10",
      "text": "Dios mío, crea en mí un corazón limpio.\n    Una vez más quiero ser fiel en mí espíritu.",
      "readableText": "Dios mío, crea en mí un corazón limpio. Una vez más quiero ser fiel en mí espíritu."
    },
    {
      "verse": "11",
      "text": "No me alejes de ti;\n    ni me quites tu santo Espíritu.",
      "readableText": "No me alejes de ti; ni me quites tu santo Espíritu."
    },
    {
      "verse": "12",
      "text": "Hazme sentir de nuevo la alegría de tu salvación;\n    y que me sostenga tu Espíritu que me guía.",
      "readableText": "Hazme sentir de nuevo la alegría de tu salvación; y que me sostenga tu Espíritu que me guía."
    },
    {
      "verse": "13",
      "text": "Les enseñaré a los rebeldes tus caminos,\n    y los pecadores se volverán a ti.",
      "readableText": "Les enseñaré a los rebeldes tus caminos, y los pecadores se volverán a ti."
    },
    {
      "verse": "14",
      "text": "Dios mío, mi Dios Salvador,\n    merezco la muerte,\npero no me castigues,\n    y gritaré de alegría que eres justo.",
      "readableText": "Dios mío, mi Dios Salvador, merezco la muerte, pero no me castigues, y gritaré de alegría que eres justo."
    },
    {
      "verse": "15",
      "text": "Señor, abre mis labios,\n    y te cantaré alabanzas.",
      "readableText": "Señor, abre mis labios, y te cantaré alabanzas."
    },
    {
      "verse": "16",
      "text": "A ti no te complacen las ofrendas,\n    ni los sacrificios que deben quemarse completamente;\n    si así fuera, yo te los ofrecería.",
      "readableText": "A ti no te complacen las ofrendas, ni los sacrificios que deben quemarse completamente; si así fuera, yo te los ofrecería."
    },
    {
      "verse": "17",
      "text": "Los sacrificios a Dios son un espíritu quebrantado;\n    tú no despreciarás al de corazón humilde y arrepentido.",
      "readableText": "Los sacrificios a Dios son un espíritu quebrantado; tú no despreciarás al de corazón humilde y arrepentido."
    },
    {
      "verse": "18",
      "text": "Sé bueno con Sion,\n    reconstruye las murallas de Jerusalén.",
      "readableText": "Sé bueno con Sion, reconstruye las murallas de Jerusalén."
    },
    {
      "verse": "19",
      "text": "Entonces aceptarás los sacrificios apropiados, las ofrendas,\n    y los sacrificios que deben quemarse completamente.\n    Entonces se ofrecerán becerros sobre tu altar.",
      "readableText": "Entonces aceptarás los sacrificios apropiados, las ofrendas, y los sacrificios que deben quemarse completamente. Entonces se ofrecerán becerros sobre tu altar."
    }
  ]
}