{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "56",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, ten compasión de mí,\n    porque hay gente que me persigue.\n    En todo momento me ataca y oprime.",
      "readableText": "Dios mío, ten compasión de mí, porque hay gente que me persigue. En todo momento me ataca y oprime."
    },
    {
      "verse": "2",
      "text": "Mis enemigos me atacan constantemente,\n    son muchos los que me atacan con arrogancia.",
      "readableText": "Mis enemigos me atacan constantemente, son muchos los que me atacan con arrogancia."
    },
    {
      "verse": "3",
      "text": "Pero cuando siento miedo,\n    pongo toda mi confianza en ti.",
      "readableText": "Pero cuando siento miedo, pongo toda mi confianza en ti."
    },
    {
      "verse": "4",
      "text": "Confío en Dios y alabo su promesa.\n    Si tengo puesta mi confianza en él,\n    ¿qué podrá hacerme el ser humano?",
      "readableText": "Confío en Dios y alabo su promesa. Si tengo puesta mi confianza en él, ¿qué podrá hacerme el ser humano?"
    },
    {
      "verse": "5",
      "text": "Siempre están tergiversando mis palabras\n    y planeando hacerme daño.",
      "readableText": "Siempre están tergiversando mis palabras y planeando hacerme daño."
    },
    {
      "verse": "6",
      "text": "Se reúnen y me acechan,\n    vigilan todos mis movimientos,\n    esperando la oportunidad de asesinarme.",
      "readableText": "Se reúnen y me acechan, vigilan todos mis movimientos, esperando la oportunidad de asesinarme."
    },
    {
      "verse": "7",
      "text": "¿Será que van a escapar de su propia maldad?\n    Dios mío, destruye con tu furia a esos pueblos.",
      "readableText": "¿Será que van a escapar de su propia maldad? Dios mío, destruye con tu furia a esos pueblos."
    },
    {
      "verse": "8",
      "text": "Tú has visto mi sufrimiento,\n    has recogido mis lágrimas.\n    ¿Acaso no tienes todo eso registrado en tu libro?",
      "readableText": "Tú has visto mi sufrimiento, has recogido mis lágrimas. ¿Acaso no tienes todo eso registrado en tu libro?"
    },
    {
      "verse": "9",
      "text": "Mis enemigos huirán cuando yo pida tu ayuda.\n    Yo sé que Dios está de mi parte.",
      "readableText": "Mis enemigos huirán cuando yo pida tu ayuda. Yo sé que Dios está de mi parte."
    },
    {
      "verse": "10",
      "text": "Alabo a Dios por su promesa,\n    alabo al SEÑOR por la promesa que me hizo.",
      "readableText": "Alabo a Dios por su promesa, alabo al SEÑOR por la promesa que me hizo."
    },
    {
      "verse": "11",
      "text": "Confío en Dios y no siento miedo.\n    ¿Qué puede hacerme el ser humano?",
      "readableText": "Confío en Dios y no siento miedo. ¿Qué puede hacerme el ser humano?"
    },
    {
      "verse": "12",
      "text": "Dios mío, cumpliré las promesas que te he hecho.\n    Te agradeceré por todo lo que hagas.",
      "readableText": "Dios mío, cumpliré las promesas que te he hecho. Te agradeceré por todo lo que hagas."
    },
    {
      "verse": "13",
      "text": "Porque tú me rescataste\n    y me salvaste de la muerte.\nMe ayudaste a no ser derrotado para que ande en la presencia de Dios,\n    bajo la luz que sólo los que tienen vida pueden ver.",
      "readableText": "Porque tú me rescataste y me salvaste de la muerte. Me ayudaste a no ser derrotado para que ande en la presencia de Dios, bajo la luz que sólo los que tienen vida pueden ver."
    }
  ]
}