{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "60",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, tú te has enojado con nosotros;\n    nos has rechazado y destruido.\n    Ayúdanos a recuperarnos.",
      "readableText": "Dios mío, tú te has enojado con nosotros; nos has rechazado y destruido. Ayúdanos a recuperarnos."
    },
    {
      "verse": "2",
      "text": "Tú hiciste que la tierra temblara y se abriera.\n    Cierra sus grietas, porque se está desmoronando.",
      "readableText": "Tú hiciste que la tierra temblara y se abriera. Cierra sus grietas, porque se está desmoronando."
    },
    {
      "verse": "3",
      "text": "Tú has hecho sufrir mucho a tu pueblo,\n    nos ha hecho beber un vino que aturde.",
      "readableText": "Tú has hecho sufrir mucho a tu pueblo, nos ha hecho beber un vino que aturde."
    },
    {
      "verse": "4",
      "text": "Elevaste una bandera para los que te respetan,\n    para que vuelvan a encontrarte\n    y así poder evitar los arqueros del enemigo. Selah",
      "readableText": "Elevaste una bandera para los que te respetan, para que vuelvan a encontrarte y así poder evitar los arqueros del enemigo. Selah"
    },
    {
      "verse": "5",
      "text": "Escúchanos y usa tu gran poder para salvarnos;\n    salva a la gente que amas.",
      "readableText": "Escúchanos y usa tu gran poder para salvarnos; salva a la gente que amas."
    },
    {
      "verse": "6",
      "text": "Dios ha dicho en su santuario:\n«Triunfaré y repartiré entre mi pueblo\n    las tierras de Siquén y las del valle de Sucot.",
      "readableText": "Dios ha dicho en su santuario: «Triunfaré y repartiré entre mi pueblo las tierras de Siquén y las del valle de Sucot."
    },
    {
      "verse": "7",
      "text": "Galaad y Manasés son míos;\n    Efraín es un casco para mi cabeza.\n    Judá es mi cetro real.",
      "readableText": "Galaad y Manasés son míos; Efraín es un casco para mi cabeza. Judá es mi cetro real."
    },
    {
      "verse": "8",
      "text": "Moab será el recipiente en que me lavo;\n    Edom será como un esclavo que me lleva la sandalia.\n    Sobre la tierra de los Filisteos, gritaré la victoria».",
      "readableText": "Moab será el recipiente en que me lavo; Edom será como un esclavo que me lleva la sandalia. Sobre la tierra de los Filisteos, gritaré la victoria»."
    },
    {
      "verse": "9",
      "text": "¿Quién me guiará a la ciudad fortificada?\n    ¿Quién me guiará hasta Edom?",
      "readableText": "¿Quién me guiará a la ciudad fortificada? ¿Quién me guiará hasta Edom?"
    },
    {
      "verse": "10",
      "text": "Es que tú nos abandonaste.\n    Dios mío, ¿saldrás tú con nuestro ejército?",
      "readableText": "Es que tú nos abandonaste. Dios mío, ¿saldrás tú con nuestro ejército?"
    },
    {
      "verse": "11",
      "text": "Ayúdanos a derrotar al enemigo,\n    pues la ayuda del ser humano es inútil.",
      "readableText": "Ayúdanos a derrotar al enemigo, pues la ayuda del ser humano es inútil."
    },
    {
      "verse": "12",
      "text": "Con Dios conseguiremos la victoria;\n    él pisoteará a nuestros enemigos.",
      "readableText": "Con Dios conseguiremos la victoria; él pisoteará a nuestros enemigos."
    }
  ]
}