{"book":"PSA","rev":"PDT","chapter":"96","verses":[{"verse":"1","text":"Canten al SE&#209;OR una nueva canci&#243;n; que todo el mundo cante al SE&#209;OR.   \n","readableText":"Canten al SEÑOR una nueva canción; que todo el mundo cante al SEÑOR.\n\n"},{"verse":"2","text":"Canten al SE&#209;OR, bendigan su nombre; anuncien todos los d&#237;as las buenas noticias de que &#233;l nos da la victoria.   \n","readableText":"Canten al SEÑOR, bendigan su nombre; anuncien todos los días las buenas\nnoticias de que él nos da la victoria.\n\n"},{"verse":"3","text":"Cuenten entre las naciones acerca de su gloria; cu&#233;ntenles a todos los pueblos las maravillas de Dios.   \n","readableText":"Cuenten entre las naciones acerca de su gloria; cuéntenles a todos los pueblos\nlas maravillas de Dios.\n\n"},{"verse":"4","text":"El SE&#209;OR es grande y digno de la m&#225;xima alabanza; es m&#225;s temible que todos los dioses.   \n","readableText":"El SEÑOR es grande y digno de la máxima alabanza; es más temible que todos los\ndioses.\n\n"},{"verse":"5","text":"Los dioses de otras naciones no son sino &#237;dolos; en cambio, el SE&#209;OR hizo el cielo.   \n","readableText":"Los dioses de otras naciones no son sino ídolos; en cambio, el SEÑOR hizo el\ncielo.\n\n"},{"verse":"6","text":"Hay esplendor y majestad ante su presencia; poder y belleza en su templo santo.   \n","readableText":"Hay esplendor y majestad ante su presencia; poder y belleza en su templo santo.\n\n\n"},{"verse":"7","text":"Familias de las naciones, alaben al SE&#209;OR; den la gloria y el poder al SE&#209;OR.   \n","readableText":"Familias de las naciones, alaben al SEÑOR; den la gloria y el poder al SEÑOR.\n\n\n"},{"verse":"8","text":"Alaben el nombre del SE&#209;OR; lleven ofrendas al templo.   \n","readableText":"Alaben el nombre del SEÑOR; lleven ofrendas al templo.\n\n"},{"verse":"9","text":"Alaben al SE&#209;OR en su hermoso templo; que toda la tierra tiemble delante de &#233;l.   \n","readableText":"Alaben al SEÑOR en su hermoso templo; que toda la tierra tiemble delante de él.\n\n\n"},{"verse":"10","text":"Anuncien a las naciones: &#171;&#161;El SE&#209;OR es Rey!&#187; &#201;l estableci&#243; el mundo, no ser&#225; removido. El SE&#209;OR juzgar&#225; a los pueblos con imparcialidad.   \n","readableText":"Anuncien a las naciones: «¡El SEÑOR es Rey!» Él estableció el mundo, no será\nremovido. El SEÑOR juzgará a los pueblos con imparcialidad.\n\n"},{"verse":"11","text":"Que el cielo se alegre; que la tierra se ponga contenta; que el mar y todo lo que hay en &#233;l griten de alegr&#237;a;   \n","readableText":"Que el cielo se alegre; que la tierra se ponga contenta; que el mar y todo lo\nque hay en él griten de alegría;\n\n"},{"verse":"12","text":"que est&#233;n felices los campos y todo lo que crece en ellos; que los &#225;rboles del bosque canten de alegr&#237;a.   \n","readableText":"que estén felices los campos y todo lo que crece en ellos; que los árboles del\nbosque canten de alegría.\n\n"},{"verse":"13","text":"Que todo el mundo est&#233; feliz porque el SE&#209;OR viene a gobernar  al mundo. &#201;l gobernar&#225; al mundo con justicia y a las naciones con verdad.\n","readableText":"Que todo el mundo esté feliz porque el SEÑOR viene a gobernar al mundo. Él\ngobernará al mundo con justicia y a las naciones con verdad.\n\n"}]}
