{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "24",
  "verses": [
    {
      "verse": "1",
      "text": "La tierra es del SEÑOR,\n    el mundo y todos los que viven en él.",
      "readableText": "La tierra es del SEÑOR, el mundo y todos los que viven en él."
    },
    {
      "verse": "2",
      "text": "Él fundó el mundo sobre el agua,\n    afirmó sus bases sobre las corrientes subterráneas.",
      "readableText": "Él fundó el mundo sobre el agua, afirmó sus bases sobre las corrientes subterráneas."
    },
    {
      "verse": "3",
      "text": "¿Quién puede subir al monte del SEÑOR?\n    ¿Quién puede entrar y adorarlo en su templo santo?",
      "readableText": "¿Quién puede subir al monte del SEÑOR? ¿Quién puede entrar y adorarlo en su templo santo?"
    },
    {
      "verse": "4",
      "text": "El de manos limpias y corazón puro,\n    el que no adora ídolos\n    ni ha hecho falsas promesas.",
      "readableText": "El de manos limpias y corazón puro, el que no adora ídolos ni ha hecho falsas promesas."
    },
    {
      "verse": "5",
      "text": "Esta gente lleva a otros las bendiciones del SEÑOR,\n    y busca que Dios el Salvador haga justicia.",
      "readableText": "Esta gente lleva a otros las bendiciones del SEÑOR, y busca que Dios el Salvador haga justicia."
    },
    {
      "verse": "6",
      "text": "Esta es la generación que lo sigue a Dios,\n    que busca la ayuda del Dios de Jacob. Selah",
      "readableText": "Esta es la generación que lo sigue a Dios, que busca la ayuda del Dios de Jacob. Selah"
    },
    {
      "verse": "7",
      "text": "¡Atención, puertas,\n    ábranse portones antiguos,\n    porque el Rey de Gloria está por entrar!",
      "readableText": "¡Atención, puertas, ábranse portones antiguos, porque el Rey de Gloria está por entrar!"
    },
    {
      "verse": "8",
      "text": "¿Quién es el Rey de Gloria?\n    El SEÑOR Todopoderoso,\n    el SEÑOR es el guerrero valiente.",
      "readableText": "¿Quién es el Rey de Gloria? El SEÑOR Todopoderoso, el SEÑOR es el guerrero valiente."
    },
    {
      "verse": "9",
      "text": "¡Atención, puertas,\n    ábranse portones antiguos,\n    porque el Rey de Gloria está por entrar!",
      "readableText": "¡Atención, puertas, ábranse portones antiguos, porque el Rey de Gloria está por entrar!"
    },
    {
      "verse": "10",
      "text": "¿Quién es el Rey de Gloria?\n    ¡Es el SEÑOR Todopoderoso!\n    ¡Él es el Rey de Gloria! Selah  end of footnotes",
      "readableText": "¿Quién es el Rey de Gloria? ¡Es el SEÑOR Todopoderoso! ¡Él es el Rey de Gloria! Selah end of footnotes"
    }
  ]
}