{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "69",
  "verses": [
    {
      "verse": "1",
      "text": "¡Dios mío, sálvame,\n    que me llega el agua al cuello!",
      "readableText": "¡Dios mío, sálvame, que me llega el agua al cuello!"
    },
    {
      "verse": "2",
      "text": "Me estoy hundiendo en el lodo\n    y no tengo de dónde agarrarme.\nEstoy en un mar de aguas profundas,\n    y la corriente me está arrastrando.",
      "readableText": "Me estoy hundiendo en el lodo y no tengo de dónde agarrarme. Estoy en un mar de aguas profundas, y la corriente me está arrastrando."
    },
    {
      "verse": "3",
      "text": "Estoy cansado de tanto llamarte;\n    mi garganta está seca de tanto gritar;\n    mis ojos están cansados de tanto buscar a mi Dios.",
      "readableText": "Estoy cansado de tanto llamarte; mi garganta está seca de tanto gritar; mis ojos están cansados de tanto buscar a mi Dios."
    },
    {
      "verse": "4",
      "text": "Tengo más enemigos que cabellos en la cabeza;\n    me odian sin razón.\nTratan de destruirme y dicen mentiras de mí;\n    mienten, me acusan de haber robado,\n    y ahora tengo que devolver lo que no he robado.",
      "readableText": "Tengo más enemigos que cabellos en la cabeza; me odian sin razón. Tratan de destruirme y dicen mentiras de mí; mienten, me acusan de haber robado, y ahora tengo que devolver lo que no he robado."
    },
    {
      "verse": "5",
      "text": "Dios mío, tú sabes las locuras que he cometido,\n    no puedo esconderte mis pecados.",
      "readableText": "Dios mío, tú sabes las locuras que he cometido, no puedo esconderte mis pecados."
    },
    {
      "verse": "6",
      "text": "Señor DIOS, Todopoderoso,\n    no permitas que los que confían en ti\n    se sientan avergonzados por mi causa.\nDios de Israel,\n    no dejes que los que te buscan\n    se sientan defraudados por culpa mía.",
      "readableText": "Señor DIOS, Todopoderoso, no permitas que los que confían en ti se sientan avergonzados por mi causa. Dios de Israel, no dejes que los que te buscan se sientan defraudados por culpa mía."
    },
    {
      "verse": "7",
      "text": "Por ti he soportado ofensas,\n    mi cara se ha cubierto de deshonra.",
      "readableText": "Por ti he soportado ofensas, mi cara se ha cubierto de deshonra."
    },
    {
      "verse": "8",
      "text": "Mis hermanos me tratan como a un extraño;\n    los hijos de mi madre me tratan como a un desconocido.",
      "readableText": "Mis hermanos me tratan como a un extraño; los hijos de mi madre me tratan como a un desconocido."
    },
    {
      "verse": "9",
      "text": "La emoción que siento por tu casa me está consumiendo;\n    recibo las ofensas de los que te insultan.",
      "readableText": "La emoción que siento por tu casa me está consumiendo; recibo las ofensas de los que te insultan."
    },
    {
      "verse": "10",
      "text": "Cuando lloro y ayuno,\n    ellos se burlan de mí.",
      "readableText": "Cuando lloro y ayuno, ellos se burlan de mí."
    },
    {
      "verse": "11",
      "text": "Me visto de luto\n    y hacen chistes a costa mía.",
      "readableText": "Me visto de luto y hacen chistes a costa mía."
    },
    {
      "verse": "12",
      "text": "Hablan mal de mí en los lugares públicos;\n    los borrachos me dedican canciones.",
      "readableText": "Hablan mal de mí en los lugares públicos; los borrachos me dedican canciones."
    },
    {
      "verse": "13",
      "text": "SEÑOR, ruego tu buena voluntad en este momento.\n    Dios mío, por tu fiel amor respóndeme;\npor tu lealtad,\n    sálvame.",
      "readableText": "SEÑOR, ruego tu buena voluntad en este momento. Dios mío, por tu fiel amor respóndeme; por tu lealtad, sálvame."
    },
    {
      "verse": "14",
      "text": "Sácame del lodo,\n    no dejes que me hunda;\nLíbrame de mis enemigos\n    y de las aguas profundas.",
      "readableText": "Sácame del lodo, no dejes que me hunda; Líbrame de mis enemigos y de las aguas profundas."
    },
    {
      "verse": "15",
      "text": "No dejes que la corriente me arrastre,\n    ni que me trague el hondo remolino,\n    que no se cierre sobre mí como la boca de un pozo.",
      "readableText": "No dejes que la corriente me arrastre, ni que me trague el hondo remolino, que no se cierre sobre mí como la boca de un pozo."
    },
    {
      "verse": "16",
      "text": "SEÑOR, respóndeme con todo tu fiel amor;\n    por tu gran compasión, ven a mí y ayúdame.",
      "readableText": "SEÑOR, respóndeme con todo tu fiel amor; por tu gran compasión, ven a mí y ayúdame."
    },
    {
      "verse": "17",
      "text": "No te alejes de mí que soy tu siervo.\n    Estoy en problemas, respóndeme pronto.",
      "readableText": "No te alejes de mí que soy tu siervo. Estoy en problemas, respóndeme pronto."
    },
    {
      "verse": "18",
      "text": "Ven a rescatarme,\n    líbrame de mis enemigos.",
      "readableText": "Ven a rescatarme, líbrame de mis enemigos."
    },
    {
      "verse": "19",
      "text": "Tú conoces mi dolor, mi vergüenza y deshonor;\n    tienes presente quiénes son mis enemigos.",
      "readableText": "Tú conoces mi dolor, mi vergüenza y deshonor; tienes presente quiénes son mis enemigos."
    },
    {
      "verse": "20",
      "text": "Las ofensas me han destrozado,\n    estoy enfermo;\nhe buscado quien se compadezca de mí,\n    pero no lo hay;\nquien me consuele,\n    pero no hallé a nadie.",
      "readableText": "Las ofensas me han destrozado, estoy enfermo; he buscado quien se compadezca de mí, pero no lo hay; quien me consuele, pero no hallé a nadie."
    },
    {
      "verse": "21",
      "text": "Me dieron veneno en lugar de comida,\n    vinagre cuando tuve sed.",
      "readableText": "Me dieron veneno en lugar de comida, vinagre cuando tuve sed."
    },
    {
      "verse": "22",
      "text": "Que su mesa se convierta en una trampa\n    y sus momentos de paz en tropiezos;",
      "readableText": "Que su mesa se convierta en una trampa y sus momentos de paz en tropiezos;"
    },
    {
      "verse": "23",
      "text": "que queden ciegos\n    y pierdan toda su fuerza.",
      "readableText": "que queden ciegos y pierdan toda su fuerza."
    },
    {
      "verse": "24",
      "text": "Dios mío, hazles sentir toda tu furia,\n    que tu ardiente enojo los alcance.",
      "readableText": "Dios mío, hazles sentir toda tu furia, que tu ardiente enojo los alcance."
    },
    {
      "verse": "25",
      "text": "Destruye sus hogares.\n    Haz que sus hogares queden vacíos,\n    que no quede nadie en ellos,",
      "readableText": "Destruye sus hogares. Haz que sus hogares queden vacíos, que no quede nadie en ellos,"
    },
    {
      "verse": "26",
      "text": "porque ellos persiguen a los que tú has afligido;\n    y se burlan del dolor del que tú has herido.",
      "readableText": "porque ellos persiguen a los que tú has afligido; y se burlan del dolor del que tú has herido."
    },
    {
      "verse": "27",
      "text": "Dales maldad sobre la maldad de ellos;\n    no permitas que se beneficien de tu justicia.",
      "readableText": "Dales maldad sobre la maldad de ellos; no permitas que se beneficien de tu justicia."
    },
    {
      "verse": "28",
      "text": "Borra sus nombres del libro de la vida;\n    que no aparezcan inscritos con los justos.",
      "readableText": "Borra sus nombres del libro de la vida; que no aparezcan inscritos con los justos."
    },
    {
      "verse": "29",
      "text": "Yo estoy triste y adolorido;\n    Dios mío, levántame y sálvame.",
      "readableText": "Yo estoy triste y adolorido; Dios mío, levántame y sálvame."
    },
    {
      "verse": "30",
      "text": "Con canciones alabaré el nombre de Dios;\n    lo honraré con canciones de agradecimiento.",
      "readableText": "Con canciones alabaré el nombre de Dios; lo honraré con canciones de agradecimiento."
    },
    {
      "verse": "31",
      "text": "Esto hará más feliz al SEÑOR\n    que ofrecerle en sacrificio un toro\n    o un novillo con cuernos y pezuñas.",
      "readableText": "Esto hará más feliz al SEÑOR que ofrecerle en sacrificio un toro o un novillo con cuernos y pezuñas."
    },
    {
      "verse": "32",
      "text": "La gente humilde que ha venido a adorar a Dios\n    se sentirá feliz por la alegría de Dios.",
      "readableText": "La gente humilde que ha venido a adorar a Dios se sentirá feliz por la alegría de Dios."
    },
    {
      "verse": "33",
      "text": "El SEÑOR escucha a la gente necesitada\n    y no olvida a los que están presos.",
      "readableText": "El SEÑOR escucha a la gente necesitada y no olvida a los que están presos."
    },
    {
      "verse": "34",
      "text": "Alaben al Señor el cielo, la tierra y el mar,\n    y todos los seres que viven en ellos.",
      "readableText": "Alaben al Señor el cielo, la tierra y el mar, y todos los seres que viven en ellos."
    },
    {
      "verse": "35",
      "text": "Porque Dios salvará a Sion;\n    él reconstruirá las ciudades de Judá;\n    allí habitarán y la poseerán.",
      "readableText": "Porque Dios salvará a Sion; él reconstruirá las ciudades de Judá; allí habitarán y la poseerán."
    },
    {
      "verse": "36",
      "text": "Los descendientes de sus siervos la heredarán;\n    vivirán en ella los que aman el nombre de Dios.",
      "readableText": "Los descendientes de sus siervos la heredarán; vivirán en ella los que aman el nombre de Dios."
    }
  ]
}