{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "76",
  "verses": [
    {
      "verse": "1",
      "text": "El pueblo de Judá conoce muy bien a Dios;\n    el pueblo de Israel respeta su nombre.",
      "readableText": "El pueblo de Judá conoce muy bien a Dios; el pueblo de Israel respeta su nombre."
    },
    {
      "verse": "2",
      "text": "Su templo está en Salem;\n    su casa está en el monte Sion.",
      "readableText": "Su templo está en Salem; su casa está en el monte Sion."
    },
    {
      "verse": "3",
      "text": "Allí destruyó las flechas encendidas,\n    los escudos, las espadas y las armas de guerra. Selah",
      "readableText": "Allí destruyó las flechas encendidas, los escudos, las espadas y las armas de guerra. Selah"
    },
    {
      "verse": "4",
      "text": "Tú mostraste toda tu gloria,\n    que es más grande que las montañas eternas.",
      "readableText": "Tú mostraste toda tu gloria, que es más grande que las montañas eternas."
    },
    {
      "verse": "5",
      "text": "Esos soldados que se creían tan fuertes quedaron despojados\n    y duermen por última vez;\n    no pudieron levantar ni un dedo.",
      "readableText": "Esos soldados que se creían tan fuertes quedaron despojados y duermen por última vez; no pudieron levantar ni un dedo."
    },
    {
      "verse": "6",
      "text": "El Dios de Jacob reprendió al enemigo;\n    tanto el jinete como el caballo quedaron paralizados.",
      "readableText": "El Dios de Jacob reprendió al enemigo; tanto el jinete como el caballo quedaron paralizados."
    },
    {
      "verse": "7",
      "text": "¡Dios mío, tú eres temible!\n    ¿Quién puede enfrentarte cuando te enojas?",
      "readableText": "¡Dios mío, tú eres temible! ¿Quién puede enfrentarte cuando te enojas?"
    },
    {
      "verse": "8",
      "text": "Desde el cielo, diste a conocer tu veredicto;\n    y la tierra, toda asustada, se quedó en silencio",
      "readableText": "Desde el cielo, diste a conocer tu veredicto; y la tierra, toda asustada, se quedó en silencio"
    },
    {
      "verse": "9",
      "text": "cuando decidiste levantarte para hacer lo que es justo\n    y salvar a la gente pobre y oprimida de la tierra. Selah",
      "readableText": "cuando decidiste levantarte para hacer lo que es justo y salvar a la gente pobre y oprimida de la tierra. Selah"
    },
    {
      "verse": "10",
      "text": "La gente te respeta\n    cuando castigas a los malos.\nTú muestras tu furia,\n    y los que sobreviven a ella te alabarán en un festival.",
      "readableText": "La gente te respeta cuando castigas a los malos. Tú muestras tu furia, y los que sobreviven a ella te alabarán en un festival."
    },
    {
      "verse": "11",
      "text": "Háganle promesas al SEÑOR su Dios y cúmplanlas.\n    Todos los que están alrededor de él,\n    traigan ofrendas al Temible.",
      "readableText": "Háganle promesas al SEÑOR su Dios y cúmplanlas. Todos los que están alrededor de él, traigan ofrendas al Temible."
    },
    {
      "verse": "12",
      "text": "Dios vence a los grandes líderes del mundo;\n    los reyes de la tierra le temen.  end of footnotes",
      "readableText": "Dios vence a los grandes líderes del mundo; los reyes de la tierra le temen. end of footnotes"
    }
  ]
}