{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, Dios nuestro,\n    tu nombre es sin par en el mundo entero.\n    Tu gloria se extiende más allá de los cielos.",
      "readableText": "SEÑOR, Dios nuestro, tu nombre es sin par en el mundo entero. Tu gloria se extiende más allá de los cielos."
    },
    {
      "verse": "2",
      "text": "Los bebés y los niños\n    te cantan canciones de alabanza.\nTú les diste estas canciones poderosas\n    para silenciar a tus enemigos que buscan venganza.",
      "readableText": "Los bebés y los niños te cantan canciones de alabanza. Tú les diste estas canciones poderosas para silenciar a tus enemigos que buscan venganza."
    },
    {
      "verse": "3",
      "text": "Cuando veo el cielo que hiciste con tus dedos,\n    y la luna y las estrellas que pusiste en su lugar,",
      "readableText": "Cuando veo el cielo que hiciste con tus dedos, y la luna y las estrellas que pusiste en su lugar,"
    },
    {
      "verse": "4",
      "text": "me pregunto: «¿Qué es el ser humano?\n    ¿Por qué te acuerdas de él?\n¿Qué es la raza humana?\n    ¿Para qué te ocupas de ella?»",
      "readableText": "me pregunto: «¿Qué es el ser humano? ¿Por qué te acuerdas de él? ¿Qué es la raza humana? ¿Para qué te ocupas de ella?»"
    },
    {
      "verse": "5",
      "text": "Tú has creado a los seres humanos casi como dioses\n    y los has llenado de honor y gloria.",
      "readableText": "Tú has creado a los seres humanos casi como dioses y los has llenado de honor y gloria."
    },
    {
      "verse": "6",
      "text": "Los has puesto al cuidado de todo lo que creaste;\n    pusiste todo bajo sus pies.",
      "readableText": "Los has puesto al cuidado de todo lo que creaste; pusiste todo bajo sus pies."
    },
    {
      "verse": "7",
      "text": "Ellos gobiernan todas las ovejas y el ganado,\n    y también todas las bestias del campo,",
      "readableText": "Ellos gobiernan todas las ovejas y el ganado, y también todas las bestias del campo,"
    },
    {
      "verse": "8",
      "text": "las aves del cielo y los peces del mar,\n    y todo lo que pasa por las corrientes del mar.",
      "readableText": "las aves del cielo y los peces del mar, y todo lo que pasa por las corrientes del mar."
    },
    {
      "verse": "9",
      "text": "SEÑOR, Dios nuestro,\n    tu nombre es sin par en el mundo entero.  end of footnotes",
      "readableText": "SEÑOR, Dios nuestro, tu nombre es sin par en el mundo entero. end of footnotes"
    }
  ]
}