{"book":"PSA","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"En lo profundo de su coraz&#243;n el pecado convence al perverso de hacer el mal; no le teme a Dios ni lo respeta.   \n","readableText":"En lo profundo de su corazón el pecado convence al perverso de hacer el mal; no\nle teme a Dios ni lo respeta.\n\n"},{"verse":"2","text":"Se mienten a s&#237; mismos; no ven sus faltas, y por eso no se sienten mal por lo que hacen.   \n","readableText":"Se mienten a sí mismos; no ven sus faltas, y por eso no se sienten mal por lo\nque hacen.\n\n"},{"verse":"3","text":"Sus palabras son s&#243;lo maldad y traici&#243;n; han dejado de obrar con sensatez y de hacer el bien.   \n","readableText":"Sus palabras son sólo maldad y traición; han dejado de obrar con sensatez y de\nhacer el bien.\n\n"},{"verse":"4","text":"Cuando se van a dormir, planean el mal que van a hacer. Al otro d&#237;a se levantan dispuestos a hacer el mal y no cesan de hacerlo.   \n","readableText":"Cuando se van a dormir, planean el mal que van a hacer. Al otro día se levantan\ndispuestos a hacer el mal y no cesan de hacerlo.\n\n"},{"verse":"5","text":"SE&#209;OR, tu fiel amor llega hasta el cielo, tu fidelidad hasta las nubes.   \n","readableText":"SEÑOR, tu fiel amor llega hasta el cielo, tu fidelidad hasta las nubes.\n\n"},{"verse":"6","text":"Tu justicia es como las monta&#241;as m&#225;s altas y tus sentencias m&#225;s profundas como el amplio oc&#233;ano. T&#250;, SE&#209;OR, eres quien protege a los seres humanos y a los animales.   \n","readableText":"Tu justicia es como las montañas más altas y tus sentencias más profundas como\nel amplio océano. Tú, SEÑOR, eres quien protege a los seres humanos y a los\nanimales.\n\n"},{"verse":"7","text":"No hay nada m&#225;s precioso que tu fiel amor. Los seres humanos buscan protecci&#243;n bajo tus alas.   \n","readableText":"No hay nada más precioso que tu fiel amor. Los seres humanos buscan protección\nbajo tus alas.\n\n"},{"verse":"8","text":"Se alegran con todo lo bueno que hay en tu casa, y les permites beber de tu r&#237;o de placeres.   \n","readableText":"Se alegran con todo lo bueno que hay en tu casa, y les permites beber de tu río\nde placeres.\n\n"},{"verse":"9","text":"T&#250; eres fuente de vida y vemos la luz porque t&#250; nos iluminas.   \n","readableText":"Tú eres fuente de vida y vemos la luz porque tú nos iluminas.\n\n"},{"verse":"10","text":"Muestra tu fiel amor a los que te conocen y tu justicia a los honestos.   \n","readableText":"Muestra tu fiel amor a los que te conocen y tu justicia a los honestos.\n\n"},{"verse":"11","text":"SE&#209;OR, no me dejes caer en la trampa de gente arrogante, ni permitas que me hagan salir huyendo.   \n","readableText":"SEÑOR, no me dejes caer en la trampa de gente arrogante, ni permitas que me\nhagan salir huyendo.\n\n"},{"verse":"12","text":"Desde aqu&#237; puedo ver que han ca&#237;do los perversos. Quedaron aplastados y no se levantar&#225;n m&#225;s.\n","readableText":"Desde aquí puedo ver que han caído los perversos. Quedaron aplastados y no se\nlevantarán más.\n\n"}]}
