{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "49",
  "verses": [
    {
      "verse": "1",
      "text": "Escuchen esto, naciones todas;\n    oigan bien, habitantes de toda la tierra,",
      "readableText": "Escuchen esto, naciones todas; oigan bien, habitantes de toda la tierra,"
    },
    {
      "verse": "2",
      "text": "pobres y ricos, poderosos y humildes.",
      "readableText": "pobres y ricos, poderosos y humildes."
    },
    {
      "verse": "3",
      "text": "Mi boca hablará con sabiduría\n    y mi corazón con inteligencia.",
      "readableText": "Mi boca hablará con sabiduría y mi corazón con inteligencia."
    },
    {
      "verse": "4",
      "text": "Me concentraré en los refranes,\n    y propondré mi enigma al son del arpa.",
      "readableText": "Me concentraré en los refranes, y propondré mi enigma al son del arpa."
    },
    {
      "verse": "5",
      "text": "¿Por qué voy a sentir miedo en los días difíciles,\n    cuando esté rodeado de la perversidad de mis enemigos?",
      "readableText": "¿Por qué voy a sentir miedo en los días difíciles, cuando esté rodeado de la perversidad de mis enemigos?"
    },
    {
      "verse": "6",
      "text": "Se imaginan que la riqueza los salvará\n    y están orgullosos del dinero que tienen.",
      "readableText": "Se imaginan que la riqueza los salvará y están orgullosos del dinero que tienen."
    },
    {
      "verse": "7",
      "text": "Pero no hay precio que valga la vida\n    ni se le paga a Dios para salvarse.",
      "readableText": "Pero no hay precio que valga la vida ni se le paga a Dios para salvarse."
    },
    {
      "verse": "8",
      "text": "La vida es muy valiosa;\n    ninguna cantidad de dinero alcanza",
      "readableText": "La vida es muy valiosa; ninguna cantidad de dinero alcanza"
    },
    {
      "verse": "9",
      "text": "para poder vivir para siempre\n    y librarse de la muerte.",
      "readableText": "para poder vivir para siempre y librarse de la muerte."
    },
    {
      "verse": "10",
      "text": "Podrán darse cuenta de que tanto el sabio como el tonto y el ignorante,\n    todos mueren por igual,\n    y otros se quedan con sus riquezas.",
      "readableText": "Podrán darse cuenta de que tanto el sabio como el tonto y el ignorante, todos mueren por igual, y otros se quedan con sus riquezas."
    },
    {
      "verse": "11",
      "text": "Aunque tuvieron tierras a su nombre,\n    la tumba será para ellos su nuevo hogar, para toda la eternidad,\n    su habitación de generación en generación.",
      "readableText": "Aunque tuvieron tierras a su nombre, la tumba será para ellos su nuevo hogar, para toda la eternidad, su habitación de generación en generación."
    },
    {
      "verse": "12",
      "text": "El ser humano no entiende que por más dinero que tenga\n    muere al igual que las bestias.",
      "readableText": "El ser humano no entiende que por más dinero que tenga muere al igual que las bestias."
    },
    {
      "verse": "13",
      "text": "Eso es lo que les pasa a los que se sienten tan confiados;\n    en eso acaban los que se complacen en su propia palabrería. Selah",
      "readableText": "Eso es lo que les pasa a los que se sienten tan confiados; en eso acaban los que se complacen en su propia palabrería. Selah"
    },
    {
      "verse": "14",
      "text": "A ellos la muerte se los lleva al sepulcro\n    como lleva un pastor a las ovejas.\nPor la mañana, los justos gobernarán sobre ellos.\n    No quedará ni rastro de ellos\n    y su casa será el sepulcro.",
      "readableText": "A ellos la muerte se los lleva al sepulcro como lleva un pastor a las ovejas. Por la mañana, los justos gobernarán sobre ellos. No quedará ni rastro de ellos y su casa será el sepulcro."
    },
    {
      "verse": "15",
      "text": "En cambio, Dios me librará de la muerte,\n    pues me llevará para estar junto a él. Selah",
      "readableText": "En cambio, Dios me librará de la muerte, pues me llevará para estar junto a él. Selah"
    },
    {
      "verse": "16",
      "text": "Así que no temas al que se enriquece\n    y aumenta el lujo de su casa,",
      "readableText": "Así que no temas al que se enriquece y aumenta el lujo de su casa,"
    },
    {
      "verse": "17",
      "text": "porque nada se llevará cuando muera,\n    ni su lujo descenderá con él.",
      "readableText": "porque nada se llevará cuando muera, ni su lujo descenderá con él."
    },
    {
      "verse": "18",
      "text": "Aunque piense que alcanzó toda la dicha del mundo porque tiene mucha riqueza,\n    y lo admiren por todo lo que tiene,",
      "readableText": "Aunque piense que alcanzó toda la dicha del mundo porque tiene mucha riqueza, y lo admiren por todo lo que tiene,"
    },
    {
      "verse": "19",
      "text": "llegará el día en que muera\n    y nunca más volverá a ver la luz.",
      "readableText": "llegará el día en que muera y nunca más volverá a ver la luz."
    },
    {
      "verse": "20",
      "text": "Se puede ser muy rico,\n    y no entender que uno morirá al igual que mueren los animales.  end of footnotes",
      "readableText": "Se puede ser muy rico, y no entender que uno morirá al igual que mueren los animales. end of footnotes"
    }
  ]
}