{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "92",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, qué bueno es agradecerte\n    y entonarte canciones de alabanza, Dios Altísimo;",
      "readableText": "SEÑOR, qué bueno es agradecerte y entonarte canciones de alabanza, Dios Altísimo;"
    },
    {
      "verse": "2",
      "text": "proclamar por la mañana tu fiel amor\n    y por la noche tu lealtad,",
      "readableText": "proclamar por la mañana tu fiel amor y por la noche tu lealtad,"
    },
    {
      "verse": "3",
      "text": "al son del arpa, de la cítara,\n    de la flauta y de la lira.",
      "readableText": "al son del arpa, de la cítara, de la flauta y de la lira."
    },
    {
      "verse": "4",
      "text": "SEÑOR, tus obras me ponen alegre,\n    gritaré de gozo por lo que has hecho con tus manos.",
      "readableText": "SEÑOR, tus obras me ponen alegre, gritaré de gozo por lo que has hecho con tus manos."
    },
    {
      "verse": "5",
      "text": "SEÑOR, qué maravillosas son tus obras,\n    qué profundos tus pensamientos.",
      "readableText": "SEÑOR, qué maravillosas son tus obras, qué profundos tus pensamientos."
    },
    {
      "verse": "6",
      "text": "Los perversos no entienden tus planes,\n    son tan tontos que no pueden entender.",
      "readableText": "Los perversos no entienden tus planes, son tan tontos que no pueden entender."
    },
    {
      "verse": "7",
      "text": "Aunque los perversos broten como la hierba,\n    y de momento florezcan,\ntodos los que hacen el mal sufrirán la destrucción eterna.",
      "readableText": "Aunque los perversos broten como la hierba, y de momento florezcan, todos los que hacen el mal sufrirán la destrucción eterna."
    },
    {
      "verse": "8",
      "text": "Pero tú, SEÑOR reinarás sobre todo por siempre.",
      "readableText": "Pero tú, SEÑOR reinarás sobre todo por siempre."
    },
    {
      "verse": "9",
      "text": "¡Tus enemigos, oh SEÑOR,\n    tus enemigos serán destruidos!\n    Serán desparramados los que hacen el mal.",
      "readableText": "¡Tus enemigos, oh SEÑOR, tus enemigos serán destruidos! Serán desparramados los que hacen el mal."
    },
    {
      "verse": "10",
      "text": "Pero a mí me das fuerzas como de un toro salvaje;\n    rociaste aceite fresco sobre mi cabeza.",
      "readableText": "Pero a mí me das fuerzas como de un toro salvaje; rociaste aceite fresco sobre mi cabeza."
    },
    {
      "verse": "11",
      "text": "He visto la derrota de mis enemigos;\n    he escuchado los gritos de angustia de esos perversos\n    que se levantaron en mi contra.",
      "readableText": "He visto la derrota de mis enemigos; he escuchado los gritos de angustia de esos perversos que se levantaron en mi contra."
    },
    {
      "verse": "12",
      "text": "El justo florecerá como la palmera;\n    crecerá como árbol fino.",
      "readableText": "El justo florecerá como la palmera; crecerá como árbol fino."
    },
    {
      "verse": "13",
      "text": "Son como árboles plantados en el templo del SEÑOR\n    que dan hermosos frutos en el patio de nuestro Dios.",
      "readableText": "Son como árboles plantados en el templo del SEÑOR que dan hermosos frutos en el patio de nuestro Dios."
    },
    {
      "verse": "14",
      "text": "Aunque estén viejos, seguirán dando frutos\n    como si fueran árboles jóvenes y fuertes.",
      "readableText": "Aunque estén viejos, seguirán dando frutos como si fueran árboles jóvenes y fuertes."
    },
    {
      "verse": "15",
      "text": "Dirá cada uno: «¡El SEÑOR es justo!\n    Él es mi roca y no comete ninguna injusticia».",
      "readableText": "Dirá cada uno: «¡El SEÑOR es justo! Él es mi roca y no comete ninguna injusticia»."
    }
  ]
}