{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "45",
  "verses": [
    {
      "verse": "1",
      "text": "Mi mente se agita con palabras hermosas\n    cuando le recito al rey mi poema;\n    mi lengua es como la pluma de un escritor talentoso.",
      "readableText": "Mi mente se agita con palabras hermosas cuando le recito al rey mi poema; mi lengua es como la pluma de un escritor talentoso."
    },
    {
      "verse": "2",
      "text": "Eres el hombre más apuesto que existe;\n    tienes una hermosa manera de hablar,\n    y por eso Dios siempre te bendice.",
      "readableText": "Eres el hombre más apuesto que existe; tienes una hermosa manera de hablar, y por eso Dios siempre te bendice."
    },
    {
      "verse": "3",
      "text": "Ponte tu espada en la cintura, poderoso,\n    con tu esplendor y majestad.",
      "readableText": "Ponte tu espada en la cintura, poderoso, con tu esplendor y majestad."
    },
    {
      "verse": "4",
      "text": "Cabalga victorioso por la verdad,\n    la humildad y la justicia.\n    Que tu poderosa mano realice grandes hazañas.",
      "readableText": "Cabalga victorioso por la verdad, la humildad y la justicia. Que tu poderosa mano realice grandes hazañas."
    },
    {
      "verse": "5",
      "text": "Tus agudas flechas caen en el corazón de tus enemigos,\n    y las naciones se postran a tus pies.",
      "readableText": "Tus agudas flechas caen en el corazón de tus enemigos, y las naciones se postran a tus pies."
    },
    {
      "verse": "6",
      "text": "Tu reino, oh Dios, seguirá por siempre,\n    gobiernas tu reino con justicia.",
      "readableText": "Tu reino, oh Dios, seguirá por siempre, gobiernas tu reino con justicia."
    },
    {
      "verse": "7",
      "text": "Amas la justicia y detestas la maldad.\n    Por eso te eligió Dios, tu Dios,\ny te ha dado un honor y una alegría\n    más grande que las que tienen los que son como tú.",
      "readableText": "Amas la justicia y detestas la maldad. Por eso te eligió Dios, tu Dios, y te ha dado un honor y una alegría más grande que las que tienen los que son como tú."
    },
    {
      "verse": "8",
      "text": "Toda tu ropa tiene aroma de mirra, áloe y canela.\n    En palacios de marfil te alegran al son de instrumentos de cuerda.",
      "readableText": "Toda tu ropa tiene aroma de mirra, áloe y canela. En palacios de marfil te alegran al son de instrumentos de cuerda."
    },
    {
      "verse": "9",
      "text": "En las damas de tu corte hay hijas de reyes;\n    La reina se sienta a tu derecha, luciendo oro puro.",
      "readableText": "En las damas de tu corte hay hijas de reyes; La reina se sienta a tu derecha, luciendo oro puro."
    },
    {
      "verse": "10",
      "text": "Escucha, hijita, presta atención y fíjate bien:\n    Olvídate de tu pueblo y de tu familia,",
      "readableText": "Escucha, hijita, presta atención y fíjate bien: Olvídate de tu pueblo y de tu familia,"
    },
    {
      "verse": "11",
      "text": "para que así el rey pueda admirar tu belleza,\n    pues él es tu esposo y debes honrarlo.",
      "readableText": "para que así el rey pueda admirar tu belleza, pues él es tu esposo y debes honrarlo."
    },
    {
      "verse": "12",
      "text": "La gente de Tiro vendrá con regalos,\n    los ricos del país procurarán quedar bien contigo.",
      "readableText": "La gente de Tiro vendrá con regalos, los ricos del país procurarán quedar bien contigo."
    },
    {
      "verse": "13",
      "text": "Su novia es una princesa que hace su entrada\n    luciendo un vestido hermoso bordado en oro.",
      "readableText": "Su novia es una princesa que hace su entrada luciendo un vestido hermoso bordado en oro."
    },
    {
      "verse": "14",
      "text": "Llevan a la princesa con su bello vestido a donde está el rey,\n    seguida de sus damas de compañía.",
      "readableText": "Llevan a la princesa con su bello vestido a donde está el rey, seguida de sus damas de compañía."
    },
    {
      "verse": "15",
      "text": "Todas ellas entran al palacio del rey,\n    llenas de alegría.",
      "readableText": "Todas ellas entran al palacio del rey, llenas de alegría."
    },
    {
      "verse": "16",
      "text": "Tus hijos ocuparán el trono de tus antepasados\n    y harás que gobiernen todo el país.",
      "readableText": "Tus hijos ocuparán el trono de tus antepasados y harás que gobiernen todo el país."
    },
    {
      "verse": "17",
      "text": "Haré que se conozca tu nombre de generación en generación,\n    y que las naciones te alaben por siempre.  end of footnotes",
      "readableText": "Haré que se conozca tu nombre de generación en generación, y que las naciones te alaben por siempre. end of footnotes"
    }
  ]
}