{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "122",
  "verses": [
    {
      "verse": "1",
      "text": "Me sentí muy feliz cuando me dijeron:\n    «Vamos al templo del SEÑOR».",
      "readableText": "Me sentí muy feliz cuando me dijeron: «Vamos al templo del SEÑOR»."
    },
    {
      "verse": "2",
      "text": "Y aquí estamos\n    en las puertas de Jerusalén.",
      "readableText": "Y aquí estamos en las puertas de Jerusalén."
    },
    {
      "verse": "3",
      "text": "Esta es la Nueva Jerusalén,\n    la ciudad que fue reconstruida como debe ser,\n    y ahora está muy unida.",
      "readableText": "Esta es la Nueva Jerusalén, la ciudad que fue reconstruida como debe ser, y ahora está muy unida."
    },
    {
      "verse": "4",
      "text": "A ella vienen las tribus del SEÑOR,\n    la comunidad entera de Israel,\npara alabar el nombre del SEÑOR;\n    tal como él lo ordenó.",
      "readableText": "A ella vienen las tribus del SEÑOR, la comunidad entera de Israel, para alabar el nombre del SEÑOR; tal como él lo ordenó."
    },
    {
      "verse": "5",
      "text": "Es aquí donde el descendiente de David\n    pone los tronos para juzgar a su pueblo.",
      "readableText": "Es aquí donde el descendiente de David pone los tronos para juzgar a su pueblo."
    },
    {
      "verse": "6",
      "text": "Pidan en oración por la paz de Jerusalén:\n    «Que vivan en paz los que te aman.",
      "readableText": "Pidan en oración por la paz de Jerusalén: «Que vivan en paz los que te aman."
    },
    {
      "verse": "7",
      "text": "Que haya paz dentro de tus murallas,\n    y tranquilidad en tus fortalezas».",
      "readableText": "Que haya paz dentro de tus murallas, y tranquilidad en tus fortalezas»."
    },
    {
      "verse": "8",
      "text": "Por el bien de mis hermanos y vecinos,\n    digo ahora: «Que haya paz en ti.",
      "readableText": "Por el bien de mis hermanos y vecinos, digo ahora: «Que haya paz en ti."
    },
    {
      "verse": "9",
      "text": "Por el bien del templo del SEÑOR nuestro Dios,\n    buscaré tu bienestar».  end of footnotes",
      "readableText": "Por el bien del templo del SEÑOR nuestro Dios, buscaré tu bienestar». end of footnotes"
    }
  ]
}