{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "147",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya! Qué bueno es entonar canciones de alabanza a nuestro Dios;\n    qué placentero cantar alabanzas a su nombre.",
      "readableText": "¡Aleluya! Qué bueno es entonar canciones de alabanza a nuestro Dios; qué placentero cantar alabanzas a su nombre."
    },
    {
      "verse": "2",
      "text": "El SEÑOR reconstruye a Jerusalén,\n    y reúne a los desterrados de Israel;",
      "readableText": "El SEÑOR reconstruye a Jerusalén, y reúne a los desterrados de Israel;"
    },
    {
      "verse": "3",
      "text": "sana a los que tienen roto el corazón\n    y venda sus heridas.",
      "readableText": "sana a los que tienen roto el corazón y venda sus heridas."
    },
    {
      "verse": "4",
      "text": "Él determina el número de las estrellas\n    y a cada una la llama por su nombre.",
      "readableText": "Él determina el número de las estrellas y a cada una la llama por su nombre."
    },
    {
      "verse": "5",
      "text": "Nuestro Señor es grandioso,\n    y grande es su poder;\n    su conocimiento no tiene límite.",
      "readableText": "Nuestro Señor es grandioso, y grande es su poder; su conocimiento no tiene límite."
    },
    {
      "verse": "6",
      "text": "El SEÑOR apoya a la gente pobre\n    y derriba por el suelo a los perversos.",
      "readableText": "El SEÑOR apoya a la gente pobre y derriba por el suelo a los perversos."
    },
    {
      "verse": "7",
      "text": "Canten agradecidos al SEÑOR;\n    canten alabanzas a nuestro Dios al son del arpa.",
      "readableText": "Canten agradecidos al SEÑOR; canten alabanzas a nuestro Dios al son del arpa."
    },
    {
      "verse": "8",
      "text": "Él llena el cielo de nubes\n    y hace caer la lluvia sobre la tierra;\n    hace que el pasto crezca sobre los montes.",
      "readableText": "Él llena el cielo de nubes y hace caer la lluvia sobre la tierra; hace que el pasto crezca sobre los montes."
    },
    {
      "verse": "9",
      "text": "Dios les da alimento al ganado\n    y a las crías de los cuervos cuando chillan.",
      "readableText": "Dios les da alimento al ganado y a las crías de los cuervos cuando chillan."
    },
    {
      "verse": "10",
      "text": "A Dios no le importan los caballos de guerra\n    ni le preocupan los soldados poderosos.\n    Le desagradan los que confían en todo eso.",
      "readableText": "A Dios no le importan los caballos de guerra ni le preocupan los soldados poderosos. Le desagradan los que confían en todo eso."
    },
    {
      "verse": "11",
      "text": "En cambio al SEÑOR le agrada la gente que lo respeta,\n    los que confían en su fiel amor.",
      "readableText": "En cambio al SEÑOR le agrada la gente que lo respeta, los que confían en su fiel amor."
    },
    {
      "verse": "12",
      "text": "Jerusalén, alaba al SEÑOR;\n    Sion, alaba a tu Dios.",
      "readableText": "Jerusalén, alaba al SEÑOR; Sion, alaba a tu Dios."
    },
    {
      "verse": "13",
      "text": "Él reforzó los cerrojos de tus puertas\n    y bendijo a tus habitantes.",
      "readableText": "Él reforzó los cerrojos de tus puertas y bendijo a tus habitantes."
    },
    {
      "verse": "14",
      "text": "Dios mantiene la paz en tu nación\n    y hace que siempre tengas alimento en abundancia.",
      "readableText": "Dios mantiene la paz en tu nación y hace que siempre tengas alimento en abundancia."
    },
    {
      "verse": "15",
      "text": "Dios le da una orden a la tierra,\n    y ella obedece inmediatamente.",
      "readableText": "Dios le da una orden a la tierra, y ella obedece inmediatamente."
    },
    {
      "verse": "16",
      "text": "Dios hace que caiga la nieve como si fuera lana\n    y esparce la escarcha como si fuera ceniza.",
      "readableText": "Dios hace que caiga la nieve como si fuera lana y esparce la escarcha como si fuera ceniza."
    },
    {
      "verse": "17",
      "text": "Él hace que caiga granizo como piedras\n    que caen del cielo y congelan la tierra.",
      "readableText": "Él hace que caiga granizo como piedras que caen del cielo y congelan la tierra."
    },
    {
      "verse": "18",
      "text": "Luego, da otra orden\n    y sopla nuevamente un viento tibio\nque hace que el hielo se derrita\n    y el agua comience a fluir.",
      "readableText": "Luego, da otra orden y sopla nuevamente un viento tibio que hace que el hielo se derrita y el agua comience a fluir."
    },
    {
      "verse": "19",
      "text": "Dios reveló su palabra a Jacob,\n    sus leyes y mandatos a Israel.",
      "readableText": "Dios reveló su palabra a Jacob, sus leyes y mandatos a Israel."
    },
    {
      "verse": "20",
      "text": "Con ninguna otra nación Dios ha hecho eso;\n    ninguna otra conoce sus mandatos. ¡Aleluya!",
      "readableText": "Con ninguna otra nación Dios ha hecho eso; ninguna otra conoce sus mandatos. ¡Aleluya!"
    }
  ]
}