{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "89",
  "verses": [
    {
      "verse": "1",
      "text": "Entonaré siempre canciones que hablen del fiel amor del SEÑOR.\n    Daré a conocer tu fidelidad de generación en generación.",
      "readableText": "Entonaré siempre canciones que hablen del fiel amor del SEÑOR. Daré a conocer tu fidelidad de generación en generación."
    },
    {
      "verse": "2",
      "text": "He dicho: «Los cielos muestran eternamente tu fiel amor,\n    por medio de ellos demuestras tu fidelidad».",
      "readableText": "He dicho: «Los cielos muestran eternamente tu fiel amor, por medio de ellos demuestras tu fidelidad»."
    },
    {
      "verse": "3",
      "text": "Dios dijo: «Hice un pacto con mi rey elegido,\n    le hice una promesa a mi siervo David.",
      "readableText": "Dios dijo: «Hice un pacto con mi rey elegido, le hice una promesa a mi siervo David."
    },
    {
      "verse": "4",
      "text": "David, yo haré que tu dinastía se prolongue por siempre,\n    que tu reino continúe de generación en generación». Selah",
      "readableText": "David, yo haré que tu dinastía se prolongue por siempre, que tu reino continúe de generación en generación». Selah"
    },
    {
      "verse": "5",
      "text": "SEÑOR, los cielos te alabarán por tus maravillas.\n    En la asamblea de los santos ángeles se alaba tu fidelidad.",
      "readableText": "SEÑOR, los cielos te alabarán por tus maravillas. En la asamblea de los santos ángeles se alaba tu fidelidad."
    },
    {
      "verse": "6",
      "text": "Nadie en el cielo es igual al SEÑOR;\n    ningún dios puede compararse a ti, SEÑOR.",
      "readableText": "Nadie en el cielo es igual al SEÑOR; ningún dios puede compararse a ti, SEÑOR."
    },
    {
      "verse": "7",
      "text": "Se teme a Dios en la asamblea de los santos ángeles;\n    él es más grande y asombroso que cualquiera de los que lo rodean.",
      "readableText": "Se teme a Dios en la asamblea de los santos ángeles; él es más grande y asombroso que cualquiera de los que lo rodean."
    },
    {
      "verse": "8",
      "text": "SEÑOR Dios Todopoderoso,\n    no hay nadie como tú, SEÑOR,\n    lleno de poder y fidelidad.",
      "readableText": "SEÑOR Dios Todopoderoso, no hay nadie como tú, SEÑOR, lleno de poder y fidelidad."
    },
    {
      "verse": "9",
      "text": "Tú controlas el poderoso mar\n    y calmas las fuertes olas.",
      "readableText": "Tú controlas el poderoso mar y calmas las fuertes olas."
    },
    {
      "verse": "10",
      "text": "Tú venciste a Rahab;\n    con tu poder desparramaste a tus enemigos.",
      "readableText": "Tú venciste a Rahab; con tu poder desparramaste a tus enemigos."
    },
    {
      "verse": "11",
      "text": "Todo lo que hay en el cielo y en la tierra te pertenece;\n    estableciste el mundo y todo lo que hay en él.",
      "readableText": "Todo lo que hay en el cielo y en la tierra te pertenece; estableciste el mundo y todo lo que hay en él."
    },
    {
      "verse": "12",
      "text": "Tú creaste el norte y el sur.\n    El monte Tabor y el monte Hermón alaban tu nombre.",
      "readableText": "Tú creaste el norte y el sur. El monte Tabor y el monte Hermón alaban tu nombre."
    },
    {
      "verse": "13",
      "text": "Tu brazo es poderoso, tu diestra es fuerte;\n    tu mano muestra la victoria.",
      "readableText": "Tu brazo es poderoso, tu diestra es fuerte; tu mano muestra la victoria."
    },
    {
      "verse": "14",
      "text": "Tu reino está construido sobre la verdad y la justicia;\n    el fiel amor y la lealtad marchan delante de ti.",
      "readableText": "Tu reino está construido sobre la verdad y la justicia; el fiel amor y la lealtad marchan delante de ti."
    },
    {
      "verse": "15",
      "text": "Qué afortunados son, SEÑOR,\n    los que saben alabarte con alegría.\n    Ellos andan a la luz de tu presencia.",
      "readableText": "Qué afortunados son, SEÑOR, los que saben alabarte con alegría. Ellos andan a la luz de tu presencia."
    },
    {
      "verse": "16",
      "text": "Tu nombre los hace felices,\n    alaban tu justicia.",
      "readableText": "Tu nombre los hace felices, alaban tu justicia."
    },
    {
      "verse": "17",
      "text": "Tú eres su fuerza asombrosa,\n    su fortaleza viene de ti.",
      "readableText": "Tú eres su fuerza asombrosa, su fortaleza viene de ti."
    },
    {
      "verse": "18",
      "text": "SEÑOR, tú eres nuestro escudo.\n    Nuestro Rey es el Santísimo de Israel.",
      "readableText": "SEÑOR, tú eres nuestro escudo. Nuestro Rey es el Santísimo de Israel."
    },
    {
      "verse": "19",
      "text": "Le dijiste a tu gente fiel en una visión:\n    «Yo elegí a un valiente de entre la multitud\n    y lo hice importante.",
      "readableText": "Le dijiste a tu gente fiel en una visión: «Yo elegí a un valiente de entre la multitud y lo hice importante."
    },
    {
      "verse": "20",
      "text": "Encontré a mi siervo David\n    y lo ungí con mi aceite sagrado.",
      "readableText": "Encontré a mi siervo David y lo ungí con mi aceite sagrado."
    },
    {
      "verse": "21",
      "text": "Mi mano lo apoya,\n    y lo fortalezco con mi brazo poderoso.",
      "readableText": "Mi mano lo apoya, y lo fortalezco con mi brazo poderoso."
    },
    {
      "verse": "22",
      "text": "El enemigo no vencerá al rey elegido;\n    los perversos no podrán derrotarlo.",
      "readableText": "El enemigo no vencerá al rey elegido; los perversos no podrán derrotarlo."
    },
    {
      "verse": "23",
      "text": "Ante sus ojos destruiré a sus enemigos;\n    acabaré con los que lo odian.",
      "readableText": "Ante sus ojos destruiré a sus enemigos; acabaré con los que lo odian."
    },
    {
      "verse": "24",
      "text": "Él contará con mi fiel amor\n    y siempre le daré la victoria.",
      "readableText": "Él contará con mi fiel amor y siempre le daré la victoria."
    },
    {
      "verse": "25",
      "text": "Le daré dominio sobre el mar\n    y control sobre los ríos.",
      "readableText": "Le daré dominio sobre el mar y control sobre los ríos."
    },
    {
      "verse": "26",
      "text": "Él me dirá: “Tú eres mi Padre, mi Dios\n    y la roca que me salva”.",
      "readableText": "Él me dirá: “Tú eres mi Padre, mi Dios y la roca que me salva”."
    },
    {
      "verse": "27",
      "text": "Yo lo convertiré en mi hijo mayor,\n    será el rey más grande de la tierra.",
      "readableText": "Yo lo convertiré en mi hijo mayor, será el rey más grande de la tierra."
    },
    {
      "verse": "28",
      "text": "Le daré mi fiel amor por siempre\n    y mi pacto con él nunca acabará.",
      "readableText": "Le daré mi fiel amor por siempre y mi pacto con él nunca acabará."
    },
    {
      "verse": "29",
      "text": "Su dinastía siempre existirá\n    y mientras haya cielo, su reino permanecerá.",
      "readableText": "Su dinastía siempre existirá y mientras haya cielo, su reino permanecerá."
    },
    {
      "verse": "30",
      "text": "»Aunque sus hijos se olviden de mi ley\n    y me desobedezcan,",
      "readableText": "»Aunque sus hijos se olviden de mi ley y me desobedezcan,"
    },
    {
      "verse": "31",
      "text": "aunque se olviden de mis enseñanzas\n    y no obedezcan mis mandamientos,",
      "readableText": "aunque se olviden de mis enseñanzas y no obedezcan mis mandamientos,"
    },
    {
      "verse": "32",
      "text": "aunque tenga que castigarlos fuertemente por sus faltas,\n    y les tenga que mandar una plaga por sus pecados,",
      "readableText": "aunque tenga que castigarlos fuertemente por sus faltas, y les tenga que mandar una plaga por sus pecados,"
    },
    {
      "verse": "33",
      "text": "nunca dejaré de mostrarle mi fiel amor.\n    Nunca lo traicionaré,",
      "readableText": "nunca dejaré de mostrarle mi fiel amor. Nunca lo traicionaré,"
    },
    {
      "verse": "34",
      "text": "ni romperé el pacto que hice con él,\n    nunca cambiaré lo que prometí.",
      "readableText": "ni romperé el pacto que hice con él, nunca cambiaré lo que prometí."
    },
    {
      "verse": "35",
      "text": "Por mi santidad, le prometí a David\n    que nunca le mentiría.",
      "readableText": "Por mi santidad, le prometí a David que nunca le mentiría."
    },
    {
      "verse": "36",
      "text": "Su dinastía seguirá extendiéndose por siempre;\n    su reino durará mientras exista el sol.",
      "readableText": "Su dinastía seguirá extendiéndose por siempre; su reino durará mientras exista el sol."
    },
    {
      "verse": "37",
      "text": "Continuará por siempre mientras haya luna.\n    Los cielos son la prueba de nuestro pacto,\n    el cual es totalmente confiable». Selah",
      "readableText": "Continuará por siempre mientras haya luna. Los cielos son la prueba de nuestro pacto, el cual es totalmente confiable». Selah"
    },
    {
      "verse": "38",
      "text": "Pero tú te enojaste con tu rey elegido;\n    lo rechazaste y lo abandonaste.",
      "readableText": "Pero tú te enojaste con tu rey elegido; lo rechazaste y lo abandonaste."
    },
    {
      "verse": "39",
      "text": "Desechaste el pacto que habías hecho,\n    y echaste por el suelo la corona del rey.",
      "readableText": "Desechaste el pacto que habías hecho, y echaste por el suelo la corona del rey."
    },
    {
      "verse": "40",
      "text": "Derribaste la muralla que protegía la ciudad del rey,\n    destruiste todas sus murallas.",
      "readableText": "Derribaste la muralla que protegía la ciudad del rey, destruiste todas sus murallas."
    },
    {
      "verse": "41",
      "text": "La gente que pasa por allí lo saquea,\n    sus vecinos se burlan de él.",
      "readableText": "La gente que pasa por allí lo saquea, sus vecinos se burlan de él."
    },
    {
      "verse": "42",
      "text": "Tú apoyaste a sus enemigos\n    e hiciste alegrarse a sus adversarios.",
      "readableText": "Tú apoyaste a sus enemigos e hiciste alegrarse a sus adversarios."
    },
    {
      "verse": "43",
      "text": "Le has quitado el filo a su espada\n    y no lo ayudaste en la batalla.",
      "readableText": "Le has quitado el filo a su espada y no lo ayudaste en la batalla."
    },
    {
      "verse": "44",
      "text": "No le permitiste ganar,\n    destruiste su trono y lo derribaste.",
      "readableText": "No le permitiste ganar, destruiste su trono y lo derribaste."
    },
    {
      "verse": "45",
      "text": "Acortaste los días de su juventud,\n    y lo llenaste de vergüenza. Selah",
      "readableText": "Acortaste los días de su juventud, y lo llenaste de vergüenza. Selah"
    },
    {
      "verse": "46",
      "text": "SEÑOR, ¿cuánto tiempo más nos seguirás ignorando?\n    ¿Seguirás para siempre mostrándonos tu ardiente enojo?",
      "readableText": "SEÑOR, ¿cuánto tiempo más nos seguirás ignorando? ¿Seguirás para siempre mostrándonos tu ardiente enojo?"
    },
    {
      "verse": "47",
      "text": "Recuerda lo frágil que soy;\n    nos creaste para vivir una vida corta y luego morir.",
      "readableText": "Recuerda lo frágil que soy; nos creaste para vivir una vida corta y luego morir."
    },
    {
      "verse": "48",
      "text": "¿Qué hombre hay que viva eternamente?\n    ¿Escapará de la muerte? Selah",
      "readableText": "¿Qué hombre hay que viva eternamente? ¿Escapará de la muerte? Selah"
    },
    {
      "verse": "49",
      "text": "¿A dónde se fue, Señor, tu fiel amor?\n    Ese que en tu fidelidad le prometiste a David.",
      "readableText": "¿A dónde se fue, Señor, tu fiel amor? Ese que en tu fidelidad le prometiste a David."
    },
    {
      "verse": "50",
      "text": "Recuerda, Señor, que se burlan de tus siervos.\n    Llevo en mi pecho los insultos de muchas naciones;",
      "readableText": "Recuerda, Señor, que se burlan de tus siervos. Llevo en mi pecho los insultos de muchas naciones;"
    },
    {
      "verse": "51",
      "text": "con los que nos ofenden tus enemigos, SEÑOR;\n    así ofenden a tu elegido a cada paso.",
      "readableText": "con los que nos ofenden tus enemigos, SEÑOR; así ofenden a tu elegido a cada paso."
    },
    {
      "verse": "52",
      "text": "¡Bendito sea el SEÑOR por siempre!\n    Así sea, así sea.  end of footnotes",
      "readableText": "¡Bendito sea el SEÑOR por siempre! Así sea, así sea. end of footnotes"
    }
  ]
}