{"book":"PSA","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"SE&#209;OR, &#191;por qu&#233; te muestras tan distante? &#191;Por qu&#233; desapareces en mis momentos de mayor angustia?   \n","readableText":"SEÑOR, ¿por qué te muestras tan distante? ¿Por qué desapareces en mis momentos\nde mayor angustia?\n\n"},{"verse":"2","text":"Los perversos persiguen con toda arrogancia a los justos y los hacen caer en sus trampas.   \n","readableText":"Los perversos persiguen con toda arrogancia a los justos y los hacen caer en\nsus trampas.\n\n"},{"verse":"3","text":"Los perversos se enorgullecen de sus planes perversos, y los que tienen muchos deseos de ganar dinero rechazan al SE&#209;OR.   \n","readableText":"Los perversos se enorgullecen de sus planes perversos, y los que tienen muchos\ndeseos de ganar dinero rechazan al SEÑOR.\n\n"},{"verse":"4","text":"Los perversos dicen que no hay Dios. No le consultan nada, porque est&#225;n llenos de soberbia. Dios no cabe dentro de sus planes.   \n","readableText":"Los perversos dicen que no hay Dios. No le consultan nada, porque están llenos\nde soberbia. Dios no cabe dentro de sus planes.\n\n"},{"verse":"5","text":"Los malos siempre andan bien; las decisiones que t&#250; tomas all&#225; en el cielo, no les interesan. Se burlan y se r&#237;en de sus enemigos.   \n","readableText":"Los malos siempre andan bien; las decisiones que tú tomas allá en el cielo, no\nles interesan. Se burlan y se ríen de sus enemigos.\n\n"},{"verse":"6","text":"Esos perversos creen que nunca caer&#225;n; que sus acciones no tendr&#225;n consecuencias negativas.   \n","readableText":"Esos perversos creen que nunca caerán; que sus acciones no tendrán\nconsecuencias negativas.\n\n"},{"verse":"7","text":"Constantemente blasfeman, mienten y agreden con sus palabras. Siempre est&#225;n maquinando en contra de los dem&#225;s.   \n","readableText":"Constantemente blasfeman, mienten y agreden con sus palabras. Siempre están\nmaquinando en contra de los demás.\n\n"},{"verse":"8","text":"Se esconden en lugares ocultos en las aldeas, y esperan para matar a gente inocente. Tienen su vista puesta en los desafortunados.   \n","readableText":"Se esconden en lugares ocultos en las aldeas, y esperan para matar a gente\ninocente. Tienen su vista puesta en los desafortunados.\n\n"},{"verse":"9","text":"Son como leones agazapados en los matorrales; listos para agarrar a los desafortunados, los cuales caen en su trampa.   \n","readableText":"Son como leones agazapados en los matorrales; listos para agarrar a los\ndesafortunados, los cuales caen en su trampa.\n\n"},{"verse":"10","text":"Como leones agazapados, listos para atacar a su pobre v&#237;ctima, la agarran en su trampa y se la llevan.   \n","readableText":"Como leones agazapados, listos para atacar a su pobre víctima, la agarran en su\ntrampa y se la llevan.\n\n"},{"verse":"11","text":"Es entonces cuando esa pobre gente piensa que Dios la ha olvidado y que a &#233;l no le importa lo que les sucede.   \n","readableText":"Es entonces cuando esa pobre gente piensa que Dios la ha olvidado y que a él no\nle importa lo que les sucede.\n\n"},{"verse":"12","text":"&#161;Lev&#225;ntate SE&#209;OR! &#161;Castiga a esos perversos! No te olvides de la gente que sufre.   \n","readableText":"¡Levántate SEÑOR! ¡Castiga a esos perversos! No te olvides de la gente que\nsufre.\n\n"},{"verse":"13","text":"Los perversos desprecian a Dios y piensan que &#233;l no los castigar&#225; por lo que han hecho.   \n","readableText":"Los perversos desprecian a Dios y piensan que él no los castigará por lo que\nhan hecho.\n\n"},{"verse":"14","text":"Ellos no saben que t&#250; te das cuenta de todo lo que sucede, y que ves los problemas y sufrimientos de la gente. No saben que t&#250; ayudas a los que sufren por culpa de los perversos y ayudas tambi&#233;n a los hu&#233;rfanos.   \n","readableText":"Ellos no saben que tú te das cuenta de todo lo que sucede, y que ves los\nproblemas y sufrimientos de la gente. No saben que tú ayudas a los que sufren\npor culpa de los perversos y ayudas también a los huérfanos.\n\n"},{"verse":"15","text":"Dios m&#237;o, destruye a los perversos; acaba con todo el mal que han hecho.   \n","readableText":"Dios mío, destruye a los perversos; acaba con todo el mal que han hecho.\n\n"},{"verse":"16","text":"El SE&#209;OR reinar&#225; por siempre, &#233;l quitar&#225; las naciones de la tierra.   \n","readableText":"El SEÑOR reinará por siempre, él quitará las naciones de la tierra.\n\n"},{"verse":"17","text":"SE&#209;OR, t&#250; escuchar&#225;s las oraciones de la gente humilde y le dar&#225;s &#225;nimo a su coraz&#243;n; pr&#233;stales atenci&#243;n.   \n","readableText":"SEÑOR, tú escucharás las oraciones de la gente humilde y le darás ánimo a su\ncorazón; préstales atención.\n\n"},{"verse":"18","text":"Protege a los indefensos, haz justicia a los pobres y oprimidos, y que el ser humano no cause m&#225;s violencia sobre la tierra.\n","readableText":"Protege a los indefensos, haz justicia a los pobres y oprimidos, y que el ser\nhumano no cause más violencia sobre la tierra.\n\n"}]}
