{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "37",
  "verses": [
    {
      "verse": "1",
      "text": "No permitas que los perversos te inquieten,\n    ni sientas envidia de los que hacen maldades.",
      "readableText": "No permitas que los perversos te inquieten, ni sientas envidia de los que hacen maldades."
    },
    {
      "verse": "2",
      "text": "Porque pronto se marchitarán como la hierba;\n    se secarán como planta verde.",
      "readableText": "Porque pronto se marchitarán como la hierba; se secarán como planta verde."
    },
    {
      "verse": "3",
      "text": "Confía en el SEÑOR y haz el bien;\n    vive de la tierra que Dios te dio\n    y haz tu trabajo con seguridad.",
      "readableText": "Confía en el SEÑOR y haz el bien; vive de la tierra que Dios te dio y haz tu trabajo con seguridad."
    },
    {
      "verse": "4",
      "text": "El SEÑOR te da gozo, disfrútalo,\n    y él te dará lo que más deseas.",
      "readableText": "El SEÑOR te da gozo, disfrútalo, y él te dará lo que más deseas."
    },
    {
      "verse": "5",
      "text": "Entrega al SEÑOR tu vida;\n    confía en él y Dios actuará.",
      "readableText": "Entrega al SEÑOR tu vida; confía en él y Dios actuará."
    },
    {
      "verse": "6",
      "text": "Como el sol se ve en pleno día,\n    así todos verán que haces bien\n    y que tu causa es justa.",
      "readableText": "Como el sol se ve en pleno día, así todos verán que haces bien y que tu causa es justa."
    },
    {
      "verse": "7",
      "text": "Sé paciente y espera las obras del SEÑOR.\n    No te enfurezcas cuando veas que los perversos se salen con la suya.",
      "readableText": "Sé paciente y espera las obras del SEÑOR. No te enfurezcas cuando veas que los perversos se salen con la suya."
    },
    {
      "verse": "8",
      "text": "No te exaltes, no te molestes;\n    no dejes que tu ira te lleve a ti también a hacer cosas malas.",
      "readableText": "No te exaltes, no te molestes; no dejes que tu ira te lleve a ti también a hacer cosas malas."
    },
    {
      "verse": "9",
      "text": "Porque los perversos serán destruidos,\n    y los que esperan al SEÑOR obtendrán la tierra prometida.",
      "readableText": "Porque los perversos serán destruidos, y los que esperan al SEÑOR obtendrán la tierra prometida."
    },
    {
      "verse": "10",
      "text": "En poco tiempo los perversos habrán desaparecido;\n    por más que intentes encontrarlos no los hallarás.",
      "readableText": "En poco tiempo los perversos habrán desaparecido; por más que intentes encontrarlos no los hallarás."
    },
    {
      "verse": "11",
      "text": "En cambio, los humildes recibirán la tierra\n    y los pobres disfrutarán de abundante prosperidad.",
      "readableText": "En cambio, los humildes recibirán la tierra y los pobres disfrutarán de abundante prosperidad."
    },
    {
      "verse": "12",
      "text": "Los perversos siempre están planeando causar daño,\n    crujen los dientes para mostrarle su odio a la gente buena.",
      "readableText": "Los perversos siempre están planeando causar daño, crujen los dientes para mostrarle su odio a la gente buena."
    },
    {
      "verse": "13",
      "text": "Pero mi SEÑOR se burla de ellos\n    porque sabe que pronto recibirán su castigo.",
      "readableText": "Pero mi SEÑOR se burla de ellos porque sabe que pronto recibirán su castigo."
    },
    {
      "verse": "14",
      "text": "Los perversos empuñarán sus armas para herir a la gente buena.\n    Apuntan sus flechas para asesinar a los honestos.",
      "readableText": "Los perversos empuñarán sus armas para herir a la gente buena. Apuntan sus flechas para asesinar a los honestos."
    },
    {
      "verse": "15",
      "text": "Pero quebrarán su arco;\n    su espada atravesará su propio corazón.",
      "readableText": "Pero quebrarán su arco; su espada atravesará su propio corazón."
    },
    {
      "verse": "16",
      "text": "Es mejor tener un puñado de gente buena,\n    que multitud de perversos.",
      "readableText": "Es mejor tener un puñado de gente buena, que multitud de perversos."
    },
    {
      "verse": "17",
      "text": "Porque los brazos de los perversos serán quebrados.\n    En cambio, el SEÑOR apoya a los que actúan con justicia.",
      "readableText": "Porque los brazos de los perversos serán quebrados. En cambio, el SEÑOR apoya a los que actúan con justicia."
    },
    {
      "verse": "18",
      "text": "El SEÑOR sabe quiénes son los buenos\n    y los recompensará por siempre.",
      "readableText": "El SEÑOR sabe quiénes son los buenos y los recompensará por siempre."
    },
    {
      "verse": "19",
      "text": "Ellos nunca sufrirán cuando lleguen los malos momentos,\n    y siempre tendrán comida en tiempos de escasez.",
      "readableText": "Ellos nunca sufrirán cuando lleguen los malos momentos, y siempre tendrán comida en tiempos de escasez."
    },
    {
      "verse": "20",
      "text": "En cambio, los perversos serán destruidos.\n    Los enemigos del SEÑOR serán como las flores del campo\n    que desaparecen entre nubes de humo.",
      "readableText": "En cambio, los perversos serán destruidos. Los enemigos del SEÑOR serán como las flores del campo que desaparecen entre nubes de humo."
    },
    {
      "verse": "21",
      "text": "Los perversos piden dinero prestado\n    y nunca pagan sus deudas.\nEn cambio, los justos son solidarios\n    y generosos con los demás.",
      "readableText": "Los perversos piden dinero prestado y nunca pagan sus deudas. En cambio, los justos son solidarios y generosos con los demás."
    },
    {
      "verse": "22",
      "text": "Los bendecidos por el SEÑOR recibirán la tierra como herencia;\n    pero los que él maldice serán destruidos.",
      "readableText": "Los bendecidos por el SEÑOR recibirán la tierra como herencia; pero los que él maldice serán destruidos."
    },
    {
      "verse": "23",
      "text": "Cuando al SEÑOR le agrada nuestra vida,\n    nos guía para que no caigamos.",
      "readableText": "Cuando al SEÑOR le agrada nuestra vida, nos guía para que no caigamos."
    },
    {
      "verse": "24",
      "text": "Si tropezamos en el camino, no caeremos\n    porque el SEÑOR estará allí para sostenernos e impulsarnos.",
      "readableText": "Si tropezamos en el camino, no caeremos porque el SEÑOR estará allí para sostenernos e impulsarnos."
    },
    {
      "verse": "25",
      "text": "He vivido muchos años\n    y nunca he visto al justo desamparado,\n    ni a sus hijos sin tener qué comer.",
      "readableText": "He vivido muchos años y nunca he visto al justo desamparado, ni a sus hijos sin tener qué comer."
    },
    {
      "verse": "26",
      "text": "Los justos están siempre dispuestos a dar sin esperar nada a cambio,\n    y sus hijos son una bendición.",
      "readableText": "Los justos están siempre dispuestos a dar sin esperar nada a cambio, y sus hijos son una bendición."
    },
    {
      "verse": "27",
      "text": "Así que eviten el mal y hagan el bien,\n    y siempre tendrán dónde vivir.",
      "readableText": "Así que eviten el mal y hagan el bien, y siempre tendrán dónde vivir."
    },
    {
      "verse": "28",
      "text": "Eso es cierto porque el SEÑOR ama la justicia\n    y nunca abandona a su gente fiel;\nellos siempre estarán protegidos.\n    En cambio, los hijos de los perversos serán expulsados de sus tierras.",
      "readableText": "Eso es cierto porque el SEÑOR ama la justicia y nunca abandona a su gente fiel; ellos siempre estarán protegidos. En cambio, los hijos de los perversos serán expulsados de sus tierras."
    },
    {
      "verse": "29",
      "text": "Los justos poseerán la tierra\n    y habitarán en ella para siempre.",
      "readableText": "Los justos poseerán la tierra y habitarán en ella para siempre."
    },
    {
      "verse": "30",
      "text": "La gente buena habla sabiamente\n    y sus decisiones son siempre justas.",
      "readableText": "La gente buena habla sabiamente y sus decisiones son siempre justas."
    },
    {
      "verse": "31",
      "text": "Siempre llevan las enseñanzas de Dios en su corazón\n    y nunca se apartan de ellas.",
      "readableText": "Siempre llevan las enseñanzas de Dios en su corazón y nunca se apartan de ellas."
    },
    {
      "verse": "32",
      "text": "En cambio, los perversos siempre están pendientes\n    de matar al que es bueno.",
      "readableText": "En cambio, los perversos siempre están pendientes de matar al que es bueno."
    },
    {
      "verse": "33",
      "text": "Pero el SEÑOR no lo abandonará en manos del malo.\n    Dios no dejará que lo condenen.",
      "readableText": "Pero el SEÑOR no lo abandonará en manos del malo. Dios no dejará que lo condenen."
    },
    {
      "verse": "34",
      "text": "Esperen la ayuda del SEÑOR\n    y sigan su camino.\nÉl siempre los protegerá y les dará la tierra\n    cuando los perversos sean desterrados.",
      "readableText": "Esperen la ayuda del SEÑOR y sigan su camino. Él siempre los protegerá y les dará la tierra cuando los perversos sean desterrados."
    },
    {
      "verse": "35",
      "text": "Una vez conocí a un hombre poderoso.\n    Era muy cruel y parecía que todo le iba muy bien,\n    como el laurel que siempre está verde.",
      "readableText": "Una vez conocí a un hombre poderoso. Era muy cruel y parecía que todo le iba muy bien, como el laurel que siempre está verde."
    },
    {
      "verse": "36",
      "text": "Tiempo después pasé por donde lo había visto y ya no estaba.\n    Lo busqué pero había desaparecido.",
      "readableText": "Tiempo después pasé por donde lo había visto y ya no estaba. Lo busqué pero había desaparecido."
    },
    {
      "verse": "37",
      "text": "Sigan el ejemplo de la gente buena y honesta\n    porque su futuro está lleno de paz.",
      "readableText": "Sigan el ejemplo de la gente buena y honesta porque su futuro está lleno de paz."
    },
    {
      "verse": "38",
      "text": "En cambio, los criminales serán destruidos.\n    Serán expulsados de sus tierras junto con sus familias.",
      "readableText": "En cambio, los criminales serán destruidos. Serán expulsados de sus tierras junto con sus familias."
    },
    {
      "verse": "39",
      "text": "El SEÑOR salva a los justos,\n    les da fuerza en los momentos difíciles.",
      "readableText": "El SEÑOR salva a los justos, les da fuerza en los momentos difíciles."
    },
    {
      "verse": "40",
      "text": "El SEÑOR los ayuda y los salva del peligro.\n    Él los protege de los perversos\n    porque han buscado refugio en él.  end of footnotes",
      "readableText": "El SEÑOR los ayuda y los salva del peligro. Él los protege de los perversos porque han buscado refugio en él. end of footnotes"
    }
  ]
}