{"book":"PSA","rev":"PDT","chapter":"109","verses":[{"verse":"1","text":"Dios de mi alabanza, no guardes silencio ante mis oraciones.   \n","readableText":"Dios de mi alabanza, no guardes silencio ante mis oraciones.\n\n"},{"verse":"2","text":"La gente mala dice mentiras de m&#237; y me calumnia.   \n","readableText":"La gente mala dice mentiras de mí y me calumnia.\n\n"},{"verse":"3","text":"Me atacan sin raz&#243;n y dicen chismes de m&#237;.   \n","readableText":"Me atacan sin razón y dicen chismes de mí.\n\n"},{"verse":"4","text":"En pago de mi amor, me calumnian; pero yo oro.   \n","readableText":"En pago de mi amor, me calumnian; pero yo oro.\n\n"},{"verse":"5","text":"El bien que les hice me lo pagan con mal; me dieron odio a cambio de mi amor.   \n","readableText":"El bien que les hice me lo pagan con mal; me dieron odio a cambio de mi amor.\n\n\n"},{"verse":"6","text":"Dijeron lo siguiente: &#171;Que pongan su caso a cargo de un defensor perverso; que el que est&#225; a su lado sea un acusador.   \n","readableText":"Dijeron lo siguiente: «Que pongan su caso a cargo de un defensor perverso; que\nel que está a su lado sea un acusador.\n\n"},{"verse":"7","text":"Que se use en su contra la oraci&#243;n que dijo; que lo encuentren culpable.   \n","readableText":"Que se use en su contra la oración que dijo; que lo encuentren culpable.\n\n"},{"verse":"8","text":"Que muera pronto y que otro tome su cargo.   \n","readableText":"Que muera pronto y que otro tome su cargo.\n\n"},{"verse":"9","text":"Que sus hijos queden hu&#233;rfanos y su esposa viuda.   \n","readableText":"Que sus hijos queden huérfanos y su esposa viuda.\n\n"},{"verse":"10","text":"Que sus hijos queden sin hogar y rebusquen entre las ruinas de su casa.   \n","readableText":"Que sus hijos queden sin hogar y rebusquen entre las ruinas de su casa.\n\n"},{"verse":"11","text":"Que se presenten sus acreedores y le quiten todas sus pertenencias; que gente extra&#241;a le quite todo lo que gan&#243; en su vida.   \n","readableText":"Que se presenten sus acreedores y le quiten todas sus pertenencias; que gente\nextraña le quite todo lo que ganó en su vida.\n\n"},{"verse":"12","text":"Que nadie tenga compasi&#243;n de &#233;l ni se compadezca de sus hijos hu&#233;rfanos.   \n","readableText":"Que nadie tenga compasión de él ni se compadezca de sus hijos huérfanos.\n\n"},{"verse":"13","text":"Que se destruya a su descendencia, que su apellido se acabe en una sola generaci&#243;n.   \n","readableText":"Que se destruya a su descendencia, que su apellido se acabe en una sola\ngeneración.\n\n"},{"verse":"14","text":"Que el SE&#209;OR recuerde los pecados que cometi&#243; su pap&#225;, y nunca borre el pecado de su mam&#225;.   \n","readableText":"Que el SEÑOR recuerde los pecados que cometió su papá, y nunca borre el pecado\nde su mamá.\n\n"},{"verse":"15","text":"Que el SE&#209;OR recuerde siempre esos pecados; que &#233;l y su familia queden para siempre en el olvido.   \n","readableText":"Que el SEÑOR recuerde siempre esos pecados; que él y su familia queden para\nsiempre en el olvido.\n\n"},{"verse":"16","text":"&#187;Porque nunca hizo nada bueno; persigui&#243; a muerte a los pobres, a los afligidos y a los necesitados.   \n","readableText":"»Porque nunca hizo nada bueno; persiguió a muerte a los pobres, a los afligidos\ny a los necesitados.\n\n"},{"verse":"17","text":"Como se complac&#237;a en maldecir a otros, que la maldici&#243;n caiga sobre &#233;l; y como no le deseaba bendici&#243;n a otros, que la bendici&#243;n est&#233; fuera de su alcance.   \n","readableText":"Como se complacía en maldecir a otros, que la maldición caiga sobre él; y como\nno le deseaba bendición a otros, que la bendición esté fuera de su alcance.\n\n"},{"verse":"18","text":"Que la maldici&#243;n lo cubra como cuando se pone un vestido; que se le pegue como el aceite que se pone en el pelo;   \n","readableText":"Que la maldición lo cubra como cuando se pone un vestido; que se le pegue como\nel aceite que se pone en el pelo;\n\n"},{"verse":"19","text":"que lo cubra como un manto, que lo oprima continuamente como un cintur&#243;n&#187;.   \n","readableText":"que lo cubra como un manto, que lo oprima continuamente como un cinturón».\n\n"},{"verse":"20","text":"Que as&#237; les pague el SE&#209;OR a los que me acusan, a los que hablan mal de m&#237;.   \n","readableText":"Que así les pague el SEÑOR a los que me acusan, a los que hablan mal de mí.\n\n"},{"verse":"21","text":"Pero a m&#237;, Se&#241;or DIOS, tr&#225;tame lo mejor posible por causa de tu prestigio; resc&#225;tame por tu fiel amor.   \n","readableText":"Pero a mí, Señor DIOS, trátame lo mejor posible por causa de tu prestigio;\nrescátame por tu fiel amor.\n\n"},{"verse":"22","text":"Yo soy pobre y necesitado, tengo el coraz&#243;n herido.   \n","readableText":"Yo soy pobre y necesitado, tengo el corazón herido.\n\n"},{"verse":"23","text":"Me desvanezco como una sombra que desaparece; me siento como un insecto que la gente espanta.   \n","readableText":"Me desvanezco como una sombra que desaparece; me siento como un insecto que la\ngente espanta.\n\n"},{"verse":"24","text":"Me tiemblan las rodillas por el ayuno; cada d&#237;a estoy m&#225;s flaco y me siento d&#233;bil.   \n","readableText":"Me tiemblan las rodillas por el ayuno; cada día estoy más flaco y me siento\ndébil.\n\n"},{"verse":"25","text":"La gente se burla de m&#237;; me ven y menean la cabeza.   \n","readableText":"La gente se burla de mí; me ven y menean la cabeza.\n\n"},{"verse":"26","text":"&#161;SE&#209;OR, ay&#250;dame! S&#225;lvame conforme a tu fiel amor.   \n","readableText":"¡SEÑOR, ayúdame! Sálvame conforme a tu fiel amor.\n\n"},{"verse":"27","text":"As&#237;, esa gente sabr&#225; que esto es obra tuya; que fuiste t&#250;, SE&#209;OR, quien me salv&#243;.   \n","readableText":"Así, esa gente sabrá que esto es obra tuya; que fuiste tú, SEÑOR, quien me\nsalvó.\n\n"},{"verse":"28","text":"Que ellos maldigan, pero t&#250; bendigas; que se levanten, pero caigan en verg&#252;enza, y yo, tu siervo, me alegrar&#233;.   \n","readableText":"Que ellos maldigan, pero tú bendigas; que se levanten, pero caigan en\nvergüenza, y yo, tu siervo, me alegraré.\n\n"},{"verse":"29","text":"Que mis enemigos queden avergonzados; que los cubra un manto de verg&#252;enza.   \n","readableText":"Que mis enemigos queden avergonzados; que los cubra un manto de vergüenza.\n\n"},{"verse":"30","text":"Agradecer&#233; al SE&#209;OR y lo alabar&#233; delante de todos.   \n","readableText":"Agradeceré al SEÑOR y lo alabaré delante de todos.\n\n"},{"verse":"31","text":"Lo alabar&#233; porque &#233;l est&#225; siempre de lado del pobre y lo salva de quienes lo condenan.\n","readableText":"Lo alabaré porque él está siempre de lado del pobre y lo salva de quienes lo\ncondenan.\n\n"}]}
