{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "107",
  "verses": [
    {
      "verse": "1",
      "text": "Den gracias al SEÑOR, porque él es bueno;\n    su fiel amor dura para siempre.",
      "readableText": "Den gracias al SEÑOR, porque él es bueno; su fiel amor dura para siempre."
    },
    {
      "verse": "2",
      "text": "Que lo repitan los que el SEÑOR ha salvado;\n    que lo alaben los que él rescató de sus enemigos,",
      "readableText": "Que lo repitan los que el SEÑOR ha salvado; que lo alaben los que él rescató de sus enemigos,"
    },
    {
      "verse": "3",
      "text": "los que se han reunido de muchas tierras,\n    de oriente a occidente y de sur a norte.",
      "readableText": "los que se han reunido de muchas tierras, de oriente a occidente y de sur a norte."
    },
    {
      "verse": "4",
      "text": "Ellos vagaban por el desierto buscando una ciudad donde vivir,\n    pero no la encontraban.",
      "readableText": "Ellos vagaban por el desierto buscando una ciudad donde vivir, pero no la encontraban."
    },
    {
      "verse": "5",
      "text": "Estaban débiles a causa del hambre y la sed,\n    y a punto de morir.",
      "readableText": "Estaban débiles a causa del hambre y la sed, y a punto de morir."
    },
    {
      "verse": "6",
      "text": "Entonces en su angustia pidieron ayuda al SEÑOR,\n    y él los libró de sus dificultades.",
      "readableText": "Entonces en su angustia pidieron ayuda al SEÑOR, y él los libró de sus dificultades."
    },
    {
      "verse": "7",
      "text": "Dios los llevó directo\n    a la ciudad donde vivirían.",
      "readableText": "Dios los llevó directo a la ciudad donde vivirían."
    },
    {
      "verse": "8",
      "text": "Den gracias al SEÑOR por su fiel amor,\n    y porque él hace hasta lo imposible a favor de los seres humanos.",
      "readableText": "Den gracias al SEÑOR por su fiel amor, y porque él hace hasta lo imposible a favor de los seres humanos."
    },
    {
      "verse": "9",
      "text": "Dios calma la sed del sediento,\n    y le da comida al que tiene hambre.",
      "readableText": "Dios calma la sed del sediento, y le da comida al que tiene hambre."
    },
    {
      "verse": "10",
      "text": "Se encontraban en la más profunda oscuridad,\n    presos, deprimidos y encadenados.",
      "readableText": "Se encontraban en la más profunda oscuridad, presos, deprimidos y encadenados."
    },
    {
      "verse": "11",
      "text": "Es que se habían rebelado contra los mandatos de Dios;\n    rechazaron el consejo del Altísimo.",
      "readableText": "Es que se habían rebelado contra los mandatos de Dios; rechazaron el consejo del Altísimo."
    },
    {
      "verse": "12",
      "text": "Dios los hizo sufrir por lo que hicieron;\n    tropezaron y cayeron,\n    y no hubo nadie que los ayudara a levantarse.",
      "readableText": "Dios los hizo sufrir por lo que hicieron; tropezaron y cayeron, y no hubo nadie que los ayudara a levantarse."
    },
    {
      "verse": "13",
      "text": "Entonces en su angustia pidieron ayuda al SEÑOR,\n    y él los libró de sus dificultades.",
      "readableText": "Entonces en su angustia pidieron ayuda al SEÑOR, y él los libró de sus dificultades."
    },
    {
      "verse": "14",
      "text": "Dios los sacó de esa profunda oscuridad\n    y rompió sus cadenas.",
      "readableText": "Dios los sacó de esa profunda oscuridad y rompió sus cadenas."
    },
    {
      "verse": "15",
      "text": "Den gracias al SEÑOR por su fiel amor,\n    y porque él hace hasta lo imposible a favor de los seres humanos.",
      "readableText": "Den gracias al SEÑOR por su fiel amor, y porque él hace hasta lo imposible a favor de los seres humanos."
    },
    {
      "verse": "16",
      "text": "Denle gracias porque derribó puertas de bronce\n    y partió barras de hierro para liberarlos.",
      "readableText": "Denle gracias porque derribó puertas de bronce y partió barras de hierro para liberarlos."
    },
    {
      "verse": "17",
      "text": "Algunos tontos se rebelaron contra Dios\n    y sufrieron las consecuencias de sus maldades.",
      "readableText": "Algunos tontos se rebelaron contra Dios y sufrieron las consecuencias de sus maldades."
    },
    {
      "verse": "18",
      "text": "Su estómago rechazó todo alimento\n    y por poco mueren.",
      "readableText": "Su estómago rechazó todo alimento y por poco mueren."
    },
    {
      "verse": "19",
      "text": "Entonces en su angustia pidieron ayuda al SEÑOR,\n    y él los libró de sus sufrimientos.",
      "readableText": "Entonces en su angustia pidieron ayuda al SEÑOR, y él los libró de sus sufrimientos."
    },
    {
      "verse": "20",
      "text": "Dios dio la orden y los sanó,\n    los libró de la muerte.",
      "readableText": "Dios dio la orden y los sanó, los libró de la muerte."
    },
    {
      "verse": "21",
      "text": "Den gracias al SEÑOR por su fiel amor,\n    y porque él hace hasta lo imposible a favor de los seres humanos.",
      "readableText": "Den gracias al SEÑOR por su fiel amor, y porque él hace hasta lo imposible a favor de los seres humanos."
    },
    {
      "verse": "22",
      "text": "Presenten ofrendas de agradecimiento\n    y cuenten con gritos de alegría lo que él ha hecho.",
      "readableText": "Presenten ofrendas de agradecimiento y cuenten con gritos de alegría lo que él ha hecho."
    },
    {
      "verse": "23",
      "text": "Hubo quienes salieron a cruzar el mar en barcos;\n    se fueron a atravesar el océano para comerciar,",
      "readableText": "Hubo quienes salieron a cruzar el mar en barcos; se fueron a atravesar el océano para comerciar,"
    },
    {
      "verse": "24",
      "text": "y vieron las obras que hace el SEÑOR,\n    sus maravillas en alta mar.",
      "readableText": "y vieron las obras que hace el SEÑOR, sus maravillas en alta mar."
    },
    {
      "verse": "25",
      "text": "Dios dio la orden y se desató una tormenta,\n    las olas se hicieron cada vez más grandes;",
      "readableText": "Dios dio la orden y se desató una tormenta, las olas se hicieron cada vez más grandes;"
    },
    {
      "verse": "26",
      "text": "fueron levantados hasta el cielo\n    y arrojados a lo profundo del mar.\n    Se marearon y vomitaron mucho;",
      "readableText": "fueron levantados hasta el cielo y arrojados a lo profundo del mar. Se marearon y vomitaron mucho;"
    },
    {
      "verse": "27",
      "text": "resbalaban y caían como si estuvieran borrachos;\n    de nada les servía su habilidad de navegantes.",
      "readableText": "resbalaban y caían como si estuvieran borrachos; de nada les servía su habilidad de navegantes."
    },
    {
      "verse": "28",
      "text": "Entonces en su angustia pidieron ayuda al SEÑOR,\n    y él los libró de sus dificultades.",
      "readableText": "Entonces en su angustia pidieron ayuda al SEÑOR, y él los libró de sus dificultades."
    },
    {
      "verse": "29",
      "text": "Cambió la tempestad en brisa;\n    calmó las olas.",
      "readableText": "Cambió la tempestad en brisa; calmó las olas."
    },
    {
      "verse": "30",
      "text": "Se alegraron al ver el mar calmado,\n    y Dios los guió al puerto deseado.",
      "readableText": "Se alegraron al ver el mar calmado, y Dios los guió al puerto deseado."
    },
    {
      "verse": "31",
      "text": "Den gracias al SEÑOR por su fiel amor,\n    y porque él hace hasta lo imposible a favor de los seres humanos.",
      "readableText": "Den gracias al SEÑOR por su fiel amor, y porque él hace hasta lo imposible a favor de los seres humanos."
    },
    {
      "verse": "32",
      "text": "Alábenlo en el templo;\n    alábenlo cuando se reúnan los ancianos líderes del pueblo.",
      "readableText": "Alábenlo en el templo; alábenlo cuando se reúnan los ancianos líderes del pueblo."
    },
    {
      "verse": "33",
      "text": "Dios convirtió los ríos en desiertos,\n    secó los manantiales.",
      "readableText": "Dios convirtió los ríos en desiertos, secó los manantiales."
    },
    {
      "verse": "34",
      "text": "Él convirtió la tierra fértil en tierra salitrosa\n    por causa de la maldad de sus habitantes.",
      "readableText": "Él convirtió la tierra fértil en tierra salitrosa por causa de la maldad de sus habitantes."
    },
    {
      "verse": "35",
      "text": "Pero también convirtió el desierto en laguna,\n    e hizo salir manantiales de la tierra seca.",
      "readableText": "Pero también convirtió el desierto en laguna, e hizo salir manantiales de la tierra seca."
    },
    {
      "verse": "36",
      "text": "Llevó a esa tierra a los que estaban hambrientos,\n    y allí ellos fundaron una ciudad para vivir.",
      "readableText": "Llevó a esa tierra a los que estaban hambrientos, y allí ellos fundaron una ciudad para vivir."
    },
    {
      "verse": "37",
      "text": "Sembraron en sus campos, plantaron viñedos\n    y tuvieron buenas cosechas.",
      "readableText": "Sembraron en sus campos, plantaron viñedos y tuvieron buenas cosechas."
    },
    {
      "verse": "38",
      "text": "Dios los bendijo, crecieron en número\n    y su ganado no disminuyó.",
      "readableText": "Dios los bendijo, crecieron en número y su ganado no disminuyó."
    },
    {
      "verse": "39",
      "text": "Pero si mueren y su número disminuye\n    es debido a la opresión, los males y el dolor.",
      "readableText": "Pero si mueren y su número disminuye es debido a la opresión, los males y el dolor."
    },
    {
      "verse": "40",
      "text": "Dios avergonzó a sus líderes\n    y los hizo vagar por un desierto sin camino.",
      "readableText": "Dios avergonzó a sus líderes y los hizo vagar por un desierto sin camino."
    },
    {
      "verse": "41",
      "text": "Pero rescató al necesitado de su aflicción\n    e hizo crecer a sus familias como rebaños.",
      "readableText": "Pero rescató al necesitado de su aflicción e hizo crecer a sus familias como rebaños."
    },
    {
      "verse": "42",
      "text": "La gente honesta se da cuenta de esto y se alegra,\n    pero los injustos no saben qué decir.",
      "readableText": "La gente honesta se da cuenta de esto y se alegra, pero los injustos no saben qué decir."
    },
    {
      "verse": "43",
      "text": "¿Quién es sabio?\n    El que tiene presente estas historias\n    y entiende el fiel amor del SEÑOR.  end of footnotes",
      "readableText": "¿Quién es sabio? El que tiene presente estas historias y entiende el fiel amor del SEÑOR. end of footnotes"
    }
  ]
}