{"book":"PSA","rev":"PDT","chapter":"92","verses":[{"verse":"1","text":"SE&#209;OR, qu&#233; bueno es agradecerte y entonarte canciones de alabanza, Dios Alt&#237;simo;   \n","readableText":"SEÑOR, qué bueno es agradecerte y entonarte canciones de alabanza, Dios\nAltísimo;\n\n"},{"verse":"2","text":"proclamar por la ma&#241;ana tu fiel amor y por la noche tu lealtad,   \n","readableText":"proclamar por la mañana tu fiel amor y por la noche tu lealtad,\n\n"},{"verse":"3","text":"al son del arpa, de la c&#237;tara, de la flauta y de la lira.   \n","readableText":"al son del arpa, de la cítara, de la flauta y de la lira.\n\n"},{"verse":"4","text":"SE&#209;OR, tus obras me ponen alegre, gritar&#233; de gozo por lo que has hecho con tus manos.   \n","readableText":"SEÑOR, tus obras me ponen alegre, gritaré de gozo por lo que has hecho con tus\nmanos.\n\n"},{"verse":"5","text":"SE&#209;OR, qu&#233; maravillosas son tus obras, qu&#233; profundos tus pensamientos.   \n","readableText":"SEÑOR, qué maravillosas son tus obras, qué profundos tus pensamientos.\n\n"},{"verse":"6","text":"Los perversos no entienden tus planes, son tan tontos que no pueden entender.   \n","readableText":"Los perversos no entienden tus planes, son tan tontos que no pueden entender.\n\n\n"},{"verse":"7","text":"Aunque los perversos broten como la hierba, y de momento florezcan, todos los que hacen el mal sufrir&#225;n la destrucci&#243;n eterna.   \n","readableText":"Aunque los perversos broten como la hierba, y de momento florezcan, todos los\nque hacen el mal sufrirán la destrucción eterna.\n\n"},{"verse":"8","text":"Pero t&#250;, SE&#209;OR reinar&#225;s sobre todo por siempre.   \n","readableText":"Pero tú, SEÑOR reinarás sobre todo por siempre.\n\n"},{"verse":"9","text":"&#161;Tus enemigos, oh SE&#209;OR, tus enemigos ser&#225;n destruidos! Ser&#225;n desparramados los que hacen el mal.   \n","readableText":"¡Tus enemigos, oh SEÑOR, tus enemigos serán destruidos! Serán desparramados los\nque hacen el mal.\n\n"},{"verse":"10","text":"Pero a m&#237; me das fuerzas como de un toro salvaje; rociaste aceite fresco sobre mi cabeza.   \n","readableText":"Pero a mí me das fuerzas como de un toro salvaje; rociaste aceite fresco sobre\nmi cabeza.\n\n"},{"verse":"11","text":"He visto la derrota de mis enemigos; he escuchado los gritos de angustia de esos perversos que se levantaron en mi contra.   \n","readableText":"He visto la derrota de mis enemigos; he escuchado los gritos de angustia de\nesos perversos que se levantaron en mi contra.\n\n"},{"verse":"12","text":"El justo florecer&#225; como la palmera; crecer&#225; como &#225;rbol fino.   \n","readableText":"El justo florecerá como la palmera; crecerá como árbol fino.\n\n"},{"verse":"13","text":"Son como &#225;rboles plantados en el templo del SE&#209;OR que dan hermosos frutos en el patio de nuestro Dios.   \n","readableText":"Son como árboles plantados en el templo del SEÑOR que dan hermosos frutos en el\npatio de nuestro Dios.\n\n"},{"verse":"14","text":"Aunque est&#233;n viejos, seguir&#225;n dando frutos como si fueran &#225;rboles j&#243;venes y fuertes.   \n","readableText":"Aunque estén viejos, seguirán dando frutos como si fueran árboles jóvenes y\nfuertes.\n\n"},{"verse":"15","text":"Dir&#225; cada uno: &#171;&#161;El SE&#209;OR es justo! &#201;l es mi roca y no comete ninguna injusticia&#187;.\n","readableText":"Dirá cada uno: «¡El SEÑOR es justo! Él es mi roca y no comete ninguna\ninjusticia».\n\n"}]}
