{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "95",
  "verses": [
    {
      "verse": "1",
      "text": "¡Vengan, cantemos con alegría al SEÑOR!\n    Alabemos a nuestra roca, al que nos salva.",
      "readableText": "¡Vengan, cantemos con alegría al SEÑOR! Alabemos a nuestra roca, al que nos salva."
    },
    {
      "verse": "2",
      "text": "Vayamos a su encuentro con canciones de agradecimiento;\n    démosle honra con alegres canciones de alabanza.",
      "readableText": "Vayamos a su encuentro con canciones de agradecimiento; démosle honra con alegres canciones de alabanza."
    },
    {
      "verse": "3",
      "text": "Porque el SEÑOR es gran Dios,\n    el gran Rey que gobierna a todos los dioses.",
      "readableText": "Porque el SEÑOR es gran Dios, el gran Rey que gobierna a todos los dioses."
    },
    {
      "verse": "4",
      "text": "Las profundidades de la tierra\n    y las alturas de los montes le pertenecen.",
      "readableText": "Las profundidades de la tierra y las alturas de los montes le pertenecen."
    },
    {
      "verse": "5",
      "text": "El mar le pertenece, pues él lo creó;\n    hizo la tierra con sus propias manos.",
      "readableText": "El mar le pertenece, pues él lo creó; hizo la tierra con sus propias manos."
    },
    {
      "verse": "6",
      "text": "Vengan, postrémonos, inclinémonos;\n    arrodillémonos ante el SEÑOR, nuestro Creador.",
      "readableText": "Vengan, postrémonos, inclinémonos; arrodillémonos ante el SEÑOR, nuestro Creador."
    },
    {
      "verse": "7",
      "text": "Él es nuestro Dios,\n    y nosotros somos el pueblo de su prado,\n    el rebaño que él cuida. Si oyen hoy su voz, escuchen:",
      "readableText": "Él es nuestro Dios, y nosotros somos el pueblo de su prado, el rebaño que él cuida. Si oyen hoy su voz, escuchen:"
    },
    {
      "verse": "8",
      "text": "«No sean tercos como lo fueron\n    en Meribá y en Masá, en el desierto,",
      "readableText": "«No sean tercos como lo fueron en Meribá y en Masá, en el desierto,"
    },
    {
      "verse": "9",
      "text": "cuando sus antepasados me pusieron a prueba.\n    Lo hicieron, aunque habían visto mis obras.",
      "readableText": "cuando sus antepasados me pusieron a prueba. Lo hicieron, aunque habían visto mis obras."
    },
    {
      "verse": "10",
      "text": "Estuve disgustado con esa generación por 40 años.\n    De ellos dije: “Son un pueblo que no es leal.\n    No tiene en cuenta los caminos que trazo con mis enseñanzas”.",
      "readableText": "Estuve disgustado con esa generación por 40 años. De ellos dije: “Son un pueblo que no es leal. No tiene en cuenta los caminos que trazo con mis enseñanzas”."
    },
    {
      "verse": "11",
      "text": "Así que me enojé con ellos\n    y juré que nunca entrarían al lugar de mi reposo».  end of footnotes",
      "readableText": "Así que me enojé con ellos y juré que nunca entrarían al lugar de mi reposo». end of footnotes"
    }
  ]
}