{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Afortunado el que no sigue el consejo de los perversos,\n    ni el ejemplo de los pecadores,\n    ni se une con los que andan burlándose de todo.",
      "readableText": "Afortunado el que no sigue el consejo de los perversos, ni el ejemplo de los pecadores, ni se une con los que andan burlándose de todo."
    },
    {
      "verse": "2",
      "text": "Al contrario, le gusta la enseñanza del SEÑOR\n    y la estudia día y noche.",
      "readableText": "Al contrario, le gusta la enseñanza del SEÑOR y la estudia día y noche."
    },
    {
      "verse": "3",
      "text": "Será tan fuerte como un árbol plantado\n    junto a corrientes de agua fresca,\nque da su fruto en el momento adecuado\n    y al que nunca se le caen las hojas.\n    Le irá bien en todo lo que haga.",
      "readableText": "Será tan fuerte como un árbol plantado junto a corrientes de agua fresca, que da su fruto en el momento adecuado y al que nunca se le caen las hojas. Le irá bien en todo lo que haga."
    },
    {
      "verse": "4",
      "text": "En cambio, pasa distinto con los perversos.\n    Ellos son como paja que el viento se lleva lejos.",
      "readableText": "En cambio, pasa distinto con los perversos. Ellos son como paja que el viento se lleva lejos."
    },
    {
      "verse": "5",
      "text": "Por eso, los perversos siempre serán declarados culpables,\n    y los pecadores no podrán sentarse al lado de los justos.",
      "readableText": "Por eso, los perversos siempre serán declarados culpables, y los pecadores no podrán sentarse al lado de los justos."
    },
    {
      "verse": "6",
      "text": "El SEÑOR sabe guiar por buen camino a los justos,\n    pero los perversos se desvían y se pierden.  end of footnotes",
      "readableText": "El SEÑOR sabe guiar por buen camino a los justos, pero los perversos se desvían y se pierden. end of footnotes"
    }
  ]
}