{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "104",
  "verses": [
    {
      "verse": "1",
      "text": "¡Con todo mi corazón alabo al SEÑOR! SEÑOR mi Dios, qué grande eres;\n    te vistes de gloria y honor.",
      "readableText": "¡Con todo mi corazón alabo al SEÑOR! SEÑOR mi Dios, qué grande eres; te vistes de gloria y honor."
    },
    {
      "verse": "2",
      "text": "Estás envuelto de luz como con un manto;\n    extiendes los cielos sobre la tierra como si fueran un velo.",
      "readableText": "Estás envuelto de luz como con un manto; extiendes los cielos sobre la tierra como si fueran un velo."
    },
    {
      "verse": "3",
      "text": "Tú construiste tu hogar por encima de los cielos;\n    usas las oscuras nubes como carruaje\n    y cruzas el cielo con las alas del viento.",
      "readableText": "Tú construiste tu hogar por encima de los cielos; usas las oscuras nubes como carruaje y cruzas el cielo con las alas del viento."
    },
    {
      "verse": "4",
      "text": "Hiciste de los vientos tus ángeles;\n    y de las llamas de fuego tus siervos.",
      "readableText": "Hiciste de los vientos tus ángeles; y de las llamas de fuego tus siervos."
    },
    {
      "verse": "5",
      "text": "Tú pusiste la tierra sobre una base sólida,\n    y jamás será removida.",
      "readableText": "Tú pusiste la tierra sobre una base sólida, y jamás será removida."
    },
    {
      "verse": "6",
      "text": "La cubriste con el mar como si fuera un vestido,\n    y el agua cubrió todas las montañas.",
      "readableText": "La cubriste con el mar como si fuera un vestido, y el agua cubrió todas las montañas."
    },
    {
      "verse": "7",
      "text": "Pero retaste las aguas y salieron huyendo;\n    tu boca emitió trueno y se fueron corriendo.",
      "readableText": "Pero retaste las aguas y salieron huyendo; tu boca emitió trueno y se fueron corriendo."
    },
    {
      "verse": "8",
      "text": "El agua corrió hacia abajo desde las montañas, llegó a los valles\n    y luego al lugar que le habías asignado.",
      "readableText": "El agua corrió hacia abajo desde las montañas, llegó a los valles y luego al lugar que le habías asignado."
    },
    {
      "verse": "9",
      "text": "Tú pusiste los límites de los mares\n    para que el agua nunca volviera a cubrir la tierra.",
      "readableText": "Tú pusiste los límites de los mares para que el agua nunca volviera a cubrir la tierra."
    },
    {
      "verse": "10",
      "text": "Tú haces que el agua fluya de los manantiales hasta los ríos;\n    que baje desde las montañas.",
      "readableText": "Tú haces que el agua fluya de los manantiales hasta los ríos; que baje desde las montañas."
    },
    {
      "verse": "11",
      "text": "Las corrientes de agua alimentan a los animales del campo;\n    todos los animalitos se acercan a ellas para beber.",
      "readableText": "Las corrientes de agua alimentan a los animales del campo; todos los animalitos se acercan a ellas para beber."
    },
    {
      "verse": "12",
      "text": "Las aves se acercan a los manantiales\n    y cantan en las ramas de los árboles.",
      "readableText": "Las aves se acercan a los manantiales y cantan en las ramas de los árboles."
    },
    {
      "verse": "13",
      "text": "Dios riega las montañas desde su hogar en lo alto,\n    con el fruto de sus obras la tierra se sacia.",
      "readableText": "Dios riega las montañas desde su hogar en lo alto, con el fruto de sus obras la tierra se sacia."
    },
    {
      "verse": "14",
      "text": "Hace crecer la hierba para que se alimenten los animales,\n    y las plantas que el ser humano cultiva,\n    para obtener su alimento de lo que produce la tierra:",
      "readableText": "Hace crecer la hierba para que se alimenten los animales, y las plantas que el ser humano cultiva, para obtener su alimento de lo que produce la tierra:"
    },
    {
      "verse": "15",
      "text": "el vino que alegra el ánimo,\n    el aceite que suaviza la piel,\n    y el alimento que sustenta al ser humano.",
      "readableText": "el vino que alegra el ánimo, el aceite que suaviza la piel, y el alimento que sustenta al ser humano."
    },
    {
      "verse": "16",
      "text": "Los árboles del SEÑOR están saciados,\n    los cedros del Líbano que él plantó.",
      "readableText": "Los árboles del SEÑOR están saciados, los cedros del Líbano que él plantó."
    },
    {
      "verse": "17",
      "text": "En ellos hacen las aves sus nidos;\n    en los pinos vive la cigüeña.",
      "readableText": "En ellos hacen las aves sus nidos; en los pinos vive la cigüeña."
    },
    {
      "verse": "18",
      "text": "Las altas montañas son el hogar de la cabra,\n    y en los peñascos se refugia el damán.",
      "readableText": "Las altas montañas son el hogar de la cabra, y en los peñascos se refugia el damán."
    },
    {
      "verse": "19",
      "text": "Tú nos diste la luna para mostrarnos\n    cuándo comienzan los días festivos;\n    y el sol que sabe cuándo ocultarse.",
      "readableText": "Tú nos diste la luna para mostrarnos cuándo comienzan los días festivos; y el sol que sabe cuándo ocultarse."
    },
    {
      "verse": "20",
      "text": "Tú haces la oscuridad y llega la noche,\n    entonces salen los animales del bosque.",
      "readableText": "Tú haces la oscuridad y llega la noche, entonces salen los animales del bosque."
    },
    {
      "verse": "21",
      "text": "Los leones rugen cuando agarran su presa,\n    le piden su comida a Dios.",
      "readableText": "Los leones rugen cuando agarran su presa, le piden su comida a Dios."
    },
    {
      "verse": "22",
      "text": "Entonces sale el sol,\n    los animales regresan a su habitación a descansar,",
      "readableText": "Entonces sale el sol, los animales regresan a su habitación a descansar,"
    },
    {
      "verse": "23",
      "text": "y la gente sale a trabajar\n    hasta el anochecer.",
      "readableText": "y la gente sale a trabajar hasta el anochecer."
    },
    {
      "verse": "24",
      "text": "SEÑOR, ¡qué numerosas son tus obras,\n    todas ellas nos muestran tu sabiduría!\n    La tierra está llena de tus criaturas.",
      "readableText": "SEÑOR, ¡qué numerosas son tus obras, todas ellas nos muestran tu sabiduría! La tierra está llena de tus criaturas."
    },
    {
      "verse": "25",
      "text": "Allí está el mar, tan inmenso,\n    donde viven tantas criaturas.\nHay criaturas grandes y pequeñas;\n    son muchas, imposibles de contar.",
      "readableText": "Allí está el mar, tan inmenso, donde viven tantas criaturas. Hay criaturas grandes y pequeñas; son muchas, imposibles de contar."
    },
    {
      "verse": "26",
      "text": "Los barcos viajan por el mar mientras juega allí Leviatán,\n    la criatura que tú hiciste.",
      "readableText": "Los barcos viajan por el mar mientras juega allí Leviatán, la criatura que tú hiciste."
    },
    {
      "verse": "27",
      "text": "Todos ellos dependen de ti;\n    tú les das su alimento en el momento adecuado.",
      "readableText": "Todos ellos dependen de ti; tú les das su alimento en el momento adecuado."
    },
    {
      "verse": "28",
      "text": "Tú les das y ellos recogen;\n    abres tus manos y comen hasta quedar satisfechos.",
      "readableText": "Tú les das y ellos recogen; abres tus manos y comen hasta quedar satisfechos."
    },
    {
      "verse": "29",
      "text": "Cuando te alejas de ellos, se asustan;\n    si les quitas el aliento, mueren\n    y se vuelven polvo de nuevo.",
      "readableText": "Cuando te alejas de ellos, se asustan; si les quitas el aliento, mueren y se vuelven polvo de nuevo."
    },
    {
      "verse": "30",
      "text": "Pero cuando tú envías tu Espíritu, ellos recobran su salud\n    y así haces que la faz de la tierra se renueve.",
      "readableText": "Pero cuando tú envías tu Espíritu, ellos recobran su salud y así haces que la faz de la tierra se renueve."
    },
    {
      "verse": "31",
      "text": "Que la gloria del SEÑOR permanezca para siempre;\n    que el SEÑOR disfrute de su creación.",
      "readableText": "Que la gloria del SEÑOR permanezca para siempre; que el SEÑOR disfrute de su creación."
    },
    {
      "verse": "32",
      "text": "Basta con que él mire a la tierra para que ella tiemble;\n    toca las montañas y ellas echan humo.",
      "readableText": "Basta con que él mire a la tierra para que ella tiemble; toca las montañas y ellas echan humo."
    },
    {
      "verse": "33",
      "text": "Mientras yo tenga vida cantaré al SEÑOR;\n    cantaré alabanzas a mi Dios.",
      "readableText": "Mientras yo tenga vida cantaré al SEÑOR; cantaré alabanzas a mi Dios."
    },
    {
      "verse": "34",
      "text": "Espero que mis pensamientos alegren al SEÑOR\n    porque yo soy feliz con él.",
      "readableText": "Espero que mis pensamientos alegren al SEÑOR porque yo soy feliz con él."
    },
    {
      "verse": "35",
      "text": "Que los pecadores desaparezcan de la tierra;\n    que los perversos desaparezcan para siempre. ¡Con todo mi corazón alabo al SEÑOR!\n    ¡Aleluya!  end of footnotes",
      "readableText": "Que los pecadores desaparezcan de la tierra; que los perversos desaparezcan para siempre. ¡Con todo mi corazón alabo al SEÑOR! ¡Aleluya! end of footnotes"
    }
  ]
}