{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "141",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, ruego tu ayuda;\n    escúchame cuando clamo a ti.",
      "readableText": "SEÑOR, ruego tu ayuda; escúchame cuando clamo a ti."
    },
    {
      "verse": "2",
      "text": "Que mi oración suba a ti como el incienso;\n    que mis brazos levantados hacia ti sean como el sacrificio de la tarde.",
      "readableText": "Que mi oración suba a ti como el incienso; que mis brazos levantados hacia ti sean como el sacrificio de la tarde."
    },
    {
      "verse": "3",
      "text": "SEÑOR, ponle un guardia a mi boca\n    y un vigilante a la puerta de mis labios.",
      "readableText": "SEÑOR, ponle un guardia a mi boca y un vigilante a la puerta de mis labios."
    },
    {
      "verse": "4",
      "text": "No permitas que mi corazón se incline a lo malo;\n    ni que me una a los perversos para hacer maldades.\nNo permitas que me junte con los que hacen el mal;\n    ni que coma con ellos en sus fiestas.",
      "readableText": "No permitas que mi corazón se incline a lo malo; ni que me una a los perversos para hacer maldades. No permitas que me junte con los que hacen el mal; ni que coma con ellos en sus fiestas."
    },
    {
      "verse": "5",
      "text": "Acepto que el justo me corrija,\n    considero un acto de bondad que me reprenda;\n    yo nunca rechazaría eso.\nPero siempre seguiré tratando de hacer el bien\n    y no aprobaré lo que hagan los perversos.",
      "readableText": "Acepto que el justo me corrija, considero un acto de bondad que me reprenda; yo nunca rechazaría eso. Pero siempre seguiré tratando de hacer el bien y no aprobaré lo que hagan los perversos."
    },
    {
      "verse": "6",
      "text": "Cuando sus líderes sean castigados,\n    se darán cuenta que yo decía la verdad.",
      "readableText": "Cuando sus líderes sean castigados, se darán cuenta que yo decía la verdad."
    },
    {
      "verse": "7",
      "text": "La tierra se abrirá,\n    y sus huesos serán esparcidos en sus tumbas.",
      "readableText": "La tierra se abrirá, y sus huesos serán esparcidos en sus tumbas."
    },
    {
      "verse": "8",
      "text": "Mi Señor DIOS, mis ojos están fijos en ti;\n    confío en ti, no me dejes morir.",
      "readableText": "Mi Señor DIOS, mis ojos están fijos en ti; confío en ti, no me dejes morir."
    },
    {
      "verse": "9",
      "text": "Protégeme de los hoyos y las trampas\n    que han puesto los perversos para atraparme.",
      "readableText": "Protégeme de los hoyos y las trampas que han puesto los perversos para atraparme."
    },
    {
      "verse": "10",
      "text": "Que esos perversos caigan en sus propias redes,\n    mientras yo paso por encima de ellas sin que me suceda nada malo.",
      "readableText": "Que esos perversos caigan en sus propias redes, mientras yo paso por encima de ellas sin que me suceda nada malo."
    }
  ]
}