{"book":"PSA","rev":"PDT","chapter":"147","verses":[{"verse":"1","text":"&#161;Aleluya! Qu&#233; bueno es entonar canciones de alabanza a nuestro Dios; qu&#233; placentero cantar alabanzas a su nombre.   \n","readableText":"¡Aleluya! Qué bueno es entonar canciones de alabanza a nuestro Dios; qué\nplacentero cantar alabanzas a su nombre.\n\n"},{"verse":"2","text":"El SE&#209;OR reconstruye a Jerusal&#233;n, y re&#250;ne a los desterrados de Israel;   \n","readableText":"El SEÑOR reconstruye a Jerusalén, y reúne a los desterrados de Israel;\n\n"},{"verse":"3","text":"sana a los que tienen roto el coraz&#243;n y venda sus heridas.   \n","readableText":"sana a los que tienen roto el corazón y venda sus heridas.\n\n"},{"verse":"4","text":"&#201;l determina el n&#250;mero de las estrellas y a cada una la llama por su nombre.   \n","readableText":"Él determina el número de las estrellas y a cada una la llama por su nombre.\n\n"},{"verse":"5","text":"Nuestro Se&#241;or es grandioso, y grande es su poder; su conocimiento no tiene l&#237;mite.   \n","readableText":"Nuestro Señor es grandioso, y grande es su poder; su conocimiento no tiene\nlímite.\n\n"},{"verse":"6","text":"El SE&#209;OR apoya a la gente pobre y derriba por el suelo a los perversos.   \n","readableText":"El SEÑOR apoya a la gente pobre y derriba por el suelo a los perversos.\n\n"},{"verse":"7","text":"Canten agradecidos al SE&#209;OR; canten alabanzas a nuestro Dios al son del arpa.   \n","readableText":"Canten agradecidos al SEÑOR; canten alabanzas a nuestro Dios al son del arpa.\n\n\n"},{"verse":"8","text":"&#201;l llena el cielo de nubes y hace caer la lluvia sobre la tierra; hace que el pasto crezca sobre los montes.   \n","readableText":"Él llena el cielo de nubes y hace caer la lluvia sobre la tierra; hace que el\npasto crezca sobre los montes.\n\n"},{"verse":"9","text":"Dios les da alimento al ganado y a las cr&#237;as de los cuervos cuando chillan.   \n","readableText":"Dios les da alimento al ganado y a las crías de los cuervos cuando chillan.\n\n"},{"verse":"10","text":"A Dios no le importan los caballos de guerra ni le preocupan los soldados poderosos. Le desagradan los que conf&#237;an en todo eso.   \n","readableText":"A Dios no le importan los caballos de guerra ni le preocupan los soldados\npoderosos. Le desagradan los que confían en todo eso.\n\n"},{"verse":"11","text":"En cambio al SE&#209;OR le agrada la gente que lo respeta, los que conf&#237;an en su fiel amor.   \n","readableText":"En cambio al SEÑOR le agrada la gente que lo respeta, los que confían en su\nfiel amor.\n\n"},{"verse":"12","text":"Jerusal&#233;n, alaba al SE&#209;OR; Sion, alaba a tu Dios.   \n","readableText":"Jerusalén, alaba al SEÑOR; Sion, alaba a tu Dios.\n\n"},{"verse":"13","text":"&#201;l reforz&#243; los cerrojos de tus puertas y bendijo a tus habitantes.   \n","readableText":"Él reforzó los cerrojos de tus puertas y bendijo a tus habitantes.\n\n"},{"verse":"14","text":"Dios mantiene la paz en tu naci&#243;n y hace que siempre tengas alimento en abundancia.   \n","readableText":"Dios mantiene la paz en tu nación y hace que siempre tengas alimento en\nabundancia.\n\n"},{"verse":"15","text":"Dios le da una orden a la tierra, y ella obedece inmediatamente.   \n","readableText":"Dios le da una orden a la tierra, y ella obedece inmediatamente.\n\n"},{"verse":"16","text":"Dios hace que caiga la nieve como si fuera lana y esparce la escarcha como si fuera ceniza.   \n","readableText":"Dios hace que caiga la nieve como si fuera lana y esparce la escarcha como si\nfuera ceniza.\n\n"},{"verse":"17","text":"&#201;l hace que caiga granizo como piedras que caen del cielo y congelan la tierra.   \n","readableText":"Él hace que caiga granizo como piedras que caen del cielo y congelan la tierra.\n\n\n"},{"verse":"18","text":"Luego, da otra orden y sopla nuevamente un viento tibio que hace que el hielo se derrita y el agua comience a fluir.   \n","readableText":"Luego, da otra orden y sopla nuevamente un viento tibio que hace que el hielo\nse derrita y el agua comience a fluir.\n\n"},{"verse":"19","text":"Dios revel&#243; su palabra a Jacob, sus leyes y mandatos a Israel.   \n","readableText":"Dios reveló su palabra a Jacob, sus leyes y mandatos a Israel.\n\n"},{"verse":"20","text":"Con ninguna otra naci&#243;n Dios ha hecho eso; ninguna otra conoce sus mandatos. &#161;Aleluya!\n","readableText":"Con ninguna otra nación Dios ha hecho eso; ninguna otra conoce sus mandatos.\n¡Aleluya!\n\n"}]}
