{"book":"PSA","rev":"PDT","chapter":"79","verses":[{"verse":"1","text":"Dios m&#237;o, gente de otras naciones ha invadido tu pueblo. Destruyeron tu templo sagrado y dejaron a Jerusal&#233;n en ruinas.   \n","readableText":"Dios mío, gente de otras naciones ha invadido tu pueblo. Destruyeron tu templo\nsagrado y dejaron a Jerusalén en ruinas.\n\n"},{"verse":"2","text":"Han dejado el cuerpo de tus siervos como alimento para las aves del cielo; el cuerpo de tu gente fiel para que lo devoren las fieras.   \n","readableText":"Han dejado el cuerpo de tus siervos como alimento para las aves del cielo; el\ncuerpo de tu gente fiel para que lo devoren las fieras.\n\n"},{"verse":"3","text":"La sangre de los muertos corr&#237;a como agua por toda la ciudad de Jerusal&#233;n; no hubo quien enterrara los cuerpos.   \n","readableText":"La sangre de los muertos corría como agua por toda la ciudad de Jerusalén; no\nhubo quien enterrara los cuerpos.\n\n"},{"verse":"4","text":"Ya somos un refr&#225;n para los pa&#237;ses vecinos; los que nos rodean se burlan y se r&#237;en de nosotros.   \n","readableText":"Ya somos un refrán para los países vecinos; los que nos rodean se burlan y se\nríen de nosotros.\n\n"},{"verse":"5","text":"SE&#209;OR, &#191;hasta cu&#225;ndo seguir&#225;s enojado con nosotros? &#191;En t&#250; ira ardiente seguir&#225;s castig&#225;ndonos para siempre?   \n","readableText":"SEÑOR, ¿hasta cuándo seguirás enojado con nosotros? ¿En tú ira ardiente\nseguirás castigándonos para siempre?\n\n"},{"verse":"6","text":"Muestra toda tu ira a las naciones que no te conocen, que no adoran tu nombre.   \n","readableText":"Muestra toda tu ira a las naciones que no te conocen, que no adoran tu nombre.\n\n\n"},{"verse":"7","text":"Pues ellos fueron los que destruyeron a Jacob, dejaron en ruinas al pa&#237;s.   \n","readableText":"Pues ellos fueron los que destruyeron a Jacob, dejaron en ruinas al país.\n\n"},{"verse":"8","text":"No nos castigues por los pecados de nuestros antepasados. Mu&#233;stranos tu compasi&#243;n r&#225;pidamente, porque estamos muy abatidos.   \n","readableText":"No nos castigues por los pecados de nuestros antepasados. Muéstranos tu\ncompasión rápidamente, porque estamos muy abatidos.\n\n"},{"verse":"9","text":"&#161;Dios y Salvador nuestro, ay&#250;danos! Por el prestigio de tu nombre, s&#225;lvanos; por tu propio honor borra nuestros pecados.   \n","readableText":"¡Dios y Salvador nuestro, ayúdanos! Por el prestigio de tu nombre, sálvanos;\npor tu propio honor borra nuestros pecados.\n\n"},{"verse":"10","text":"No dejes que otros pueblos nos digan: &#171;&#191;D&#243;nde est&#225; su Dios?&#187; Queremos ver c&#243;mo castigas a los que derraman la sangre de tus siervos.   \n","readableText":"No dejes que otros pueblos nos digan: «¿Dónde está su Dios?» Queremos ver cómo\ncastigas a los que derraman la sangre de tus siervos.\n\n"},{"verse":"11","text":"Escucha el lamento de los prisioneros. Muestra todo tu poder y salva a los condenados a muerte.   \n","readableText":"Escucha el lamento de los prisioneros. Muestra todo tu poder y salva a los\ncondenados a muerte.\n\n"},{"verse":"12","text":"Se&#241;or, haz que la verg&#252;enza que ellos nos hicieron pasar recaiga sobre ellos siete veces peor.   \n","readableText":"Señor, haz que la vergüenza que ellos nos hicieron pasar recaiga sobre ellos\nsiete veces peor.\n\n"},{"verse":"13","text":"Nosotros somos tu pueblo, las ovejas de tu prado, y por siempre te alabaremos. De generaci&#243;n en generaci&#243;n te cantaremos alabanzas.\n","readableText":"Nosotros somos tu pueblo, las ovejas de tu prado, y por siempre te alabaremos.\nDe generación en generación te cantaremos alabanzas.\n\n"}]}
