{"book":"PSA","rev":"PDT","chapter":"35","verses":[{"verse":"1","text":"SE&#209;OR, ataca a quienes me atacan, enfrenta a los que se enfrentan a m&#237;.   \n","readableText":"SEÑOR, ataca a quienes me atacan, enfrenta a los que se enfrentan a mí.\n\n"},{"verse":"2","text":"Toma tu escudo y tu pav&#233;s ; lev&#225;ntate y ven a ayudarme.   \n","readableText":"Toma tu escudo y tu pavés ; levántate y ven a ayudarme.\n\n"},{"verse":"3","text":"Usa tus armas en contra de los que me persiguen. Necesito o&#237;rte decir que t&#250; me salvar&#225;s.   \n","readableText":"Usa tus armas en contra de los que me persiguen. Necesito oírte decir que tú me\nsalvarás.\n\n"},{"verse":"4","text":"Que los que quieren quitarme la vida sean castigados. Que los que planean hacerme da&#241;o sean confundidos y tengan que escapar avergonzados.   \n","readableText":"Que los que quieren quitarme la vida sean castigados. Que los que planean\nhacerme daño sean confundidos y tengan que escapar avergonzados.\n\n"},{"verse":"5","text":"Que desaparezcan como hojas que el viento lleva lejos, perseguidos por el &#225;ngel del SE&#209;OR.   \n","readableText":"Que desaparezcan como hojas que el viento lleva lejos, perseguidos por el ángel\ndel SEÑOR.\n\n"},{"verse":"6","text":"Que el camino por el que escapen sea oscuro y resbaladizo y sean perseguidos por el &#225;ngel del SE&#209;OR.   \n","readableText":"Que el camino por el que escapen sea oscuro y resbaladizo y sean perseguidos\npor el ángel del SEÑOR.\n\n"},{"verse":"7","text":"Porque me tendieron trampas, cavaron un pozo donde tirarme sin tener motivo alguno.   \n","readableText":"Porque me tendieron trampas, cavaron un pozo donde tirarme sin tener motivo\nalguno.\n\n"},{"verse":"8","text":"Que sufran un castigo inesperado, que caigan en su propia trampa. Que se enreden en sus propias maniobras.   \n","readableText":"Que sufran un castigo inesperado, que caigan en su propia trampa. Que se\nenreden en sus propias maniobras.\n\n"},{"verse":"9","text":"As&#237; me alegrar&#233; por las obras del SE&#209;OR y me har&#225; feliz su victoria.   \n","readableText":"Así me alegraré por las obras del SEÑOR y me hará feliz su victoria.\n\n"},{"verse":"10","text":"Y entonces, con todas mis fuerzas dir&#233;: &#171;SE&#209;OR, no hay Dios como t&#250;. T&#250; salvas a los oprimidos de sus opresores, a los pobres y necesitados de los que los explotan&#187;.   \n","readableText":"Y entonces, con todas mis fuerzas diré: «SEÑOR, no hay Dios como tú. Tú salvas\na los oprimidos de sus opresores, a los pobres y necesitados de los que los\nexplotan».\n\n"},{"verse":"11","text":"Los perversos me odian, y me acusan de cr&#237;menes que no he cometido.   \n","readableText":"Los perversos me odian, y me acusan de crímenes que no he cometido.\n\n"},{"verse":"12","text":"Ellos pagan bien con mal y me causan mucho dolor.   \n","readableText":"Ellos pagan bien con mal y me causan mucho dolor.\n\n"},{"verse":"13","text":"Me tratan as&#237; aunque los acompa&#241;&#233; en su dolor y me puse ropa &#225;spera cuando estaban enfermos. Por la tristeza que sent&#237;, los acompa&#241;&#233; e hice ayunos. Cuando no se contestaron mis oraciones, muri&#243; uno de su familia.   \n","readableText":"Me tratan así aunque los acompañé en su dolor y me puse ropa áspera cuando\nestaban enfermos. Por la tristeza que sentí, los acompañé e hice ayunos. Cuando\nno se contestaron mis oraciones, murió uno de su familia.\n\n"},{"verse":"14","text":"Los trat&#233; como si fueran mis hermanos; compart&#237; su dolor como por un amigo o un hermano. Guard&#233; luto en se&#241;al de dolor como por una madre.   \n","readableText":"Los traté como si fueran mis hermanos; compartí su dolor como por un amigo o un\nhermano. Guardé luto en señal de dolor como por una madre.\n\n"},{"verse":"15","text":"Pero cuando me vi en dificultades, se juntaron en mi contra y trataron de destrozarme. No me dieron descanso. No eran mis verdaderos amigos; en realidad no los conoc&#237;a.   \n","readableText":"Pero cuando me vi en dificultades, se juntaron en mi contra y trataron de\ndestrozarme. No me dieron descanso. No eran mis verdaderos amigos; en realidad\nno los conocía.\n\n"},{"verse":"16","text":"Me rodearon y me atacaron sin cesar; me trataron mal, se burlaron de m&#237; y furiosos quer&#237;an comerme vivo.   \n","readableText":"Me rodearon y me atacaron sin cesar; me trataron mal, se burlaron de mí y\nfuriosos querían comerme vivo.\n\n"},{"verse":"17","text":"Se&#241;or, &#191;cu&#225;nto tiempo te vas a quedar mir&#225;ndome sin hacer nada? Salva mi vida, &#191;qu&#233; m&#225;s tengo? S&#225;lvame de los que rugen como leones y quieren destruirme.   \n","readableText":"Señor, ¿cuánto tiempo te vas a quedar mirándome sin hacer nada? Salva mi vida,\n¿qué más tengo? Sálvame de los que rugen como leones y quieren destruirme.\n\n"},{"verse":"18","text":"Te alabar&#233; en la gran asamblea, te alabar&#233; entre la multitud.   \n","readableText":"Te alabaré en la gran asamblea, te alabaré entre la multitud.\n\n"},{"verse":"19","text":"No permitas que estos enemigos mentirosos sigan burl&#225;ndose de m&#237;. No dejes que me ataquen sin motivo. Me odian y hacen planes en secreto, pero no se quedar&#225;n sin castigo.   \n","readableText":"No permitas que estos enemigos mentirosos sigan burlándose de mí. No dejes que\nme ataquen sin motivo. Me odian y hacen planes en secreto, pero no se quedarán\nsin castigo.\n\n"},{"verse":"20","text":"Ellos hablan de paz, pero en realidad est&#225;n maquinando planes para atacar al pueblo.   \n","readableText":"Ellos hablan de paz, pero en realidad están maquinando planes para atacar al\npueblo.\n\n"},{"verse":"21","text":"De su boca salen falsas acusaciones. Dicen: &#171;Lo vimos hacer esto o lo otro&#187;.   \n","readableText":"De su boca salen falsas acusaciones. Dicen: «Lo vimos hacer esto o lo otro».\n\n"},{"verse":"22","text":"SE&#209;OR, t&#250; sabes la verdad; no sigas callado, Se&#241;or m&#237;o, no me abandones.   \n","readableText":"SEÑOR, tú sabes la verdad; no sigas callado, Señor mío, no me abandones.\n\n"},{"verse":"23","text":"&#161;Dios m&#237;o, despierta! Lev&#225;ntate y haz algo por m&#237;. Se&#241;or m&#237;o, defi&#233;ndeme.   \n","readableText":"¡Dios mío, despierta! Levántate y haz algo por mí. Señor mío, defiéndeme.\n\n"},{"verse":"24","text":"SE&#209;OR, mi Dios, j&#250;zgame seg&#250;n tu justicia para que dejen de burlarse de m&#237;.   \n","readableText":"SEÑOR, mi Dios, júzgame según tu justicia para que dejen de burlarse de mí.\n\n"},{"verse":"25","text":"No los dejes salirse con la suya; no permitas que digan que me destruyeron.   \n","readableText":"No los dejes salirse con la suya; no permitas que digan que me destruyeron.\n\n"},{"verse":"26","text":"Ll&#233;vales la desgracia y la humillaci&#243;n a los que se alegran de mi desgracia. Haz que quienes se levantan en mi contra se sientan avergonzados y humillados.   \n","readableText":"Llévales la desgracia y la humillación a los que se alegran de mi desgracia.\nHaz que quienes se levantan en mi contra se sientan avergonzados y humillados.\n\n\n"},{"verse":"27","text":"Que se alegren los que me apoyan. Que ellos digan siempre que el SE&#209;OR es maravilloso y que se pone contento cuando tienen &#233;xito.   \n","readableText":"Que se alegren los que me apoyan. Que ellos digan siempre que el SEÑOR es\nmaravilloso y que se pone contento cuando tienen éxito.\n\n"},{"verse":"28","text":"Que mi boca proclame tu justicia y te alabe el d&#237;a entero.\n","readableText":"Que mi boca proclame tu justicia y te alabe el día entero.\n\n"}]}
