{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "137",
  "verses": [
    {
      "verse": "1",
      "text": "Nos sentábamos junto a los ríos de Babilonia\n    y llorábamos acordándonos de Sion.",
      "readableText": "Nos sentábamos junto a los ríos de Babilonia y llorábamos acordándonos de Sion."
    },
    {
      "verse": "2",
      "text": "Allí en los sauces de la ciudad,\n    colgamos nuestras arpas.",
      "readableText": "Allí en los sauces de la ciudad, colgamos nuestras arpas."
    },
    {
      "verse": "3",
      "text": "Allí los que nos capturaron nos pedían que cantáramos.\n    Nuestros opresores nos pedían que estuviéramos alegres,\n    que cantáramos canciones que hablaran de Sion.",
      "readableText": "Allí los que nos capturaron nos pedían que cantáramos. Nuestros opresores nos pedían que estuviéramos alegres, que cantáramos canciones que hablaran de Sion."
    },
    {
      "verse": "4",
      "text": "Pero no podíamos cantar las canciones de alabanza al SEÑOR,\n    en un lugar extraño.",
      "readableText": "Pero no podíamos cantar las canciones de alabanza al SEÑOR, en un lugar extraño."
    },
    {
      "verse": "5",
      "text": "Jerusalén, si algún día te olvido,\n    que se me seque la mano derecha;\n    prometo que jamás te olvidaré.",
      "readableText": "Jerusalén, si algún día te olvido, que se me seque la mano derecha; prometo que jamás te olvidaré."
    },
    {
      "verse": "6",
      "text": "Si te llegara a olvidar\n    que mi lengua se me pegue al paladar\n    y no pueda volver a cantar.",
      "readableText": "Si te llegara a olvidar que mi lengua se me pegue al paladar y no pueda volver a cantar."
    },
    {
      "verse": "7",
      "text": "SEÑOR, castiga a los edomitas\n    porque ellos pedían que Jerusalén fuera destruida.",
      "readableText": "SEÑOR, castiga a los edomitas porque ellos pedían que Jerusalén fuera destruida."
    },
    {
      "verse": "8",
      "text": "Babilonia, tú también serás destruida.\n    Afortunado el que te dé el castigo que mereces;\n    recibirás el mismo sufrimiento que le causaste a Jerusalén.",
      "readableText": "Babilonia, tú también serás destruida. Afortunado el que te dé el castigo que mereces; recibirás el mismo sufrimiento que le causaste a Jerusalén."
    },
    {
      "verse": "9",
      "text": "Afortunado el que agarre a tus hijos\n    y los estrelle contra las rocas.  end of footnotes",
      "readableText": "Afortunado el que agarre a tus hijos y los estrelle contra las rocas. end of footnotes"
    }
  ]
}