{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "138",
  "verses": [
    {
      "verse": "1",
      "text": "Yo te alabo de todo corazón;\n    te entonaré canciones de alabanza delante de los dioses.",
      "readableText": "Yo te alabo de todo corazón; te entonaré canciones de alabanza delante de los dioses."
    },
    {
      "verse": "2",
      "text": "Dios mío, me inclinaré hacia tu santo templo\n    y alabaré tu nombre, tu fiel amor y tu lealtad.\nTu nombre está por encima de todos,\n    porque tú cumples lo que prometes.",
      "readableText": "Dios mío, me inclinaré hacia tu santo templo y alabaré tu nombre, tu fiel amor y tu lealtad. Tu nombre está por encima de todos, porque tú cumples lo que prometes."
    },
    {
      "verse": "3",
      "text": "Dios mío, cuando te pedí ayuda,\n    tú me respondiste;\nme diste ánimo\n    y renovaste mis fuerzas.",
      "readableText": "Dios mío, cuando te pedí ayuda, tú me respondiste; me diste ánimo y renovaste mis fuerzas."
    },
    {
      "verse": "4",
      "text": "SEÑOR, todos los reyes de la tierra te alabarán\n    cuando escuchen tus palabras.",
      "readableText": "SEÑOR, todos los reyes de la tierra te alabarán cuando escuchen tus palabras."
    },
    {
      "verse": "5",
      "text": "Entonarán canciones que hablarán de lo que hace el SEÑOR,\n    porque la gloria del SEÑOR es muy grande.",
      "readableText": "Entonarán canciones que hablarán de lo que hace el SEÑOR, porque la gloria del SEÑOR es muy grande."
    },
    {
      "verse": "6",
      "text": "El SEÑOR ocupa el lugar más alto por encima de todos los demás,\n    pero aun así, él nunca abandona a los humildes.\nÉl siempre sabe lo que hacen los soberbios\n    y se mantiene alejado de ellos.",
      "readableText": "El SEÑOR ocupa el lugar más alto por encima de todos los demás, pero aun así, él nunca abandona a los humildes. Él siempre sabe lo que hacen los soberbios y se mantiene alejado de ellos."
    },
    {
      "verse": "7",
      "text": "Dios mío, aunque esté angustiado por los problemas,\n    tú me salvarás;\n    me protegerás de la furia de mis enemigos.",
      "readableText": "Dios mío, aunque esté angustiado por los problemas, tú me salvarás; me protegerás de la furia de mis enemigos."
    },
    {
      "verse": "8",
      "text": "SEÑOR, tú cumplirás lo que has prometido hacer para mí.\n    SEÑOR, tu fiel amor es para siempre;\n    por eso sé que no abandonarás a quienes tú mismo creaste.",
      "readableText": "SEÑOR, tú cumplirás lo que has prometido hacer para mí. SEÑOR, tu fiel amor es para siempre; por eso sé que no abandonarás a quienes tú mismo creaste."
    }
  ]
}