{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "35",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, ataca a quienes me atacan,\n    enfrenta a los que se enfrentan a mí.",
      "readableText": "SEÑOR, ataca a quienes me atacan, enfrenta a los que se enfrentan a mí."
    },
    {
      "verse": "2",
      "text": "Toma tu escudo y tu pavés;\n    levántate y ven a ayudarme.",
      "readableText": "Toma tu escudo y tu pavés; levántate y ven a ayudarme."
    },
    {
      "verse": "3",
      "text": "Usa tus armas en contra de los que me persiguen.\n    Necesito oírte decir que tú me salvarás.",
      "readableText": "Usa tus armas en contra de los que me persiguen. Necesito oírte decir que tú me salvarás."
    },
    {
      "verse": "4",
      "text": "Que los que quieren quitarme la vida sean castigados.\n    Que los que planean hacerme daño sean confundidos\n    y tengan que escapar avergonzados.",
      "readableText": "Que los que quieren quitarme la vida sean castigados. Que los que planean hacerme daño sean confundidos y tengan que escapar avergonzados."
    },
    {
      "verse": "5",
      "text": "Que desaparezcan como hojas que el viento lleva lejos,\n    perseguidos por el ángel del SEÑOR.",
      "readableText": "Que desaparezcan como hojas que el viento lleva lejos, perseguidos por el ángel del SEÑOR."
    },
    {
      "verse": "6",
      "text": "Que el camino por el que escapen sea oscuro y resbaladizo\n    y sean perseguidos por el ángel del SEÑOR.",
      "readableText": "Que el camino por el que escapen sea oscuro y resbaladizo y sean perseguidos por el ángel del SEÑOR."
    },
    {
      "verse": "7",
      "text": "Porque me tendieron trampas,\n    cavaron un pozo donde tirarme sin tener motivo alguno.",
      "readableText": "Porque me tendieron trampas, cavaron un pozo donde tirarme sin tener motivo alguno."
    },
    {
      "verse": "8",
      "text": "Que sufran un castigo inesperado,\n    que caigan en su propia trampa.\n    Que se enreden en sus propias maniobras.",
      "readableText": "Que sufran un castigo inesperado, que caigan en su propia trampa. Que se enreden en sus propias maniobras."
    },
    {
      "verse": "9",
      "text": "Así me alegraré por las obras del SEÑOR\n    y me hará feliz su victoria.",
      "readableText": "Así me alegraré por las obras del SEÑOR y me hará feliz su victoria."
    },
    {
      "verse": "10",
      "text": "Y entonces, con todas mis fuerzas diré:\n    «SEÑOR, no hay Dios como tú.\nTú salvas a los oprimidos de sus opresores,\n    a los pobres y necesitados de los que los explotan».",
      "readableText": "Y entonces, con todas mis fuerzas diré: «SEÑOR, no hay Dios como tú. Tú salvas a los oprimidos de sus opresores, a los pobres y necesitados de los que los explotan»."
    },
    {
      "verse": "11",
      "text": "Los perversos me odian,\n    y me acusan de crímenes que no he cometido.",
      "readableText": "Los perversos me odian, y me acusan de crímenes que no he cometido."
    },
    {
      "verse": "12",
      "text": "Ellos pagan bien con mal\n    y me causan mucho dolor.",
      "readableText": "Ellos pagan bien con mal y me causan mucho dolor."
    },
    {
      "verse": "13",
      "text": "Me tratan así aunque los acompañé en su dolor\n    y me puse ropa áspera cuando estaban enfermos.\nPor la tristeza que sentí,\n    los acompañé e hice ayunos.\nCuando no se contestaron mis oraciones,\n    murió uno de su familia.",
      "readableText": "Me tratan así aunque los acompañé en su dolor y me puse ropa áspera cuando estaban enfermos. Por la tristeza que sentí, los acompañé e hice ayunos. Cuando no se contestaron mis oraciones, murió uno de su familia."
    },
    {
      "verse": "14",
      "text": "Los traté como si fueran mis hermanos;\n    compartí su dolor como por un amigo o un hermano.\n    Guardé luto en señal de dolor como por una madre.",
      "readableText": "Los traté como si fueran mis hermanos; compartí su dolor como por un amigo o un hermano. Guardé luto en señal de dolor como por una madre."
    },
    {
      "verse": "15",
      "text": "Pero cuando me vi en dificultades,\n    se juntaron en mi contra y trataron de destrozarme.\n    No me dieron descanso.\nNo eran mis verdaderos amigos;\n    en realidad no los conocía.",
      "readableText": "Pero cuando me vi en dificultades, se juntaron en mi contra y trataron de destrozarme. No me dieron descanso. No eran mis verdaderos amigos; en realidad no los conocía."
    },
    {
      "verse": "16",
      "text": "Me rodearon y me atacaron sin cesar;\n    me trataron mal, se burlaron de mí\n    y furiosos querían comerme vivo.",
      "readableText": "Me rodearon y me atacaron sin cesar; me trataron mal, se burlaron de mí y furiosos querían comerme vivo."
    },
    {
      "verse": "17",
      "text": "Señor, ¿cuánto tiempo te vas a quedar mirándome sin hacer nada?\n    Salva mi vida, ¿qué más tengo?\nSálvame de los que rugen como leones\n    y quieren destruirme.",
      "readableText": "Señor, ¿cuánto tiempo te vas a quedar mirándome sin hacer nada? Salva mi vida, ¿qué más tengo? Sálvame de los que rugen como leones y quieren destruirme."
    },
    {
      "verse": "18",
      "text": "Te alabaré en la gran asamblea,\n    te alabaré entre la multitud.",
      "readableText": "Te alabaré en la gran asamblea, te alabaré entre la multitud."
    },
    {
      "verse": "19",
      "text": "No permitas que estos enemigos mentirosos sigan burlándose de mí.\n    No dejes que me ataquen sin motivo.\nMe odian y hacen planes en secreto,\n    pero no se quedarán sin castigo.",
      "readableText": "No permitas que estos enemigos mentirosos sigan burlándose de mí. No dejes que me ataquen sin motivo. Me odian y hacen planes en secreto, pero no se quedarán sin castigo."
    },
    {
      "verse": "20",
      "text": "Ellos hablan de paz,\n    pero en realidad están maquinando planes para atacar al pueblo.",
      "readableText": "Ellos hablan de paz, pero en realidad están maquinando planes para atacar al pueblo."
    },
    {
      "verse": "21",
      "text": "De su boca salen falsas acusaciones.\n    Dicen: «Lo vimos hacer esto o lo otro».",
      "readableText": "De su boca salen falsas acusaciones. Dicen: «Lo vimos hacer esto o lo otro»."
    },
    {
      "verse": "22",
      "text": "SEÑOR, tú sabes la verdad;\n    no sigas callado, Señor mío,\n    no me abandones.",
      "readableText": "SEÑOR, tú sabes la verdad; no sigas callado, Señor mío, no me abandones."
    },
    {
      "verse": "23",
      "text": "¡Dios mío, despierta!\n    Levántate y haz algo por mí.\n    Señor mío, defiéndeme.",
      "readableText": "¡Dios mío, despierta! Levántate y haz algo por mí. Señor mío, defiéndeme."
    },
    {
      "verse": "24",
      "text": "SEÑOR, mi Dios, júzgame según tu justicia\n    para que dejen de burlarse de mí.",
      "readableText": "SEÑOR, mi Dios, júzgame según tu justicia para que dejen de burlarse de mí."
    },
    {
      "verse": "25",
      "text": "No los dejes salirse con la suya;\n    no permitas que digan que me destruyeron.",
      "readableText": "No los dejes salirse con la suya; no permitas que digan que me destruyeron."
    },
    {
      "verse": "26",
      "text": "Llévales la desgracia y la humillación\n    a los que se alegran de mi desgracia.\nHaz que quienes se levantan en mi contra\n    se sientan avergonzados y humillados.",
      "readableText": "Llévales la desgracia y la humillación a los que se alegran de mi desgracia. Haz que quienes se levantan en mi contra se sientan avergonzados y humillados."
    },
    {
      "verse": "27",
      "text": "Que se alegren los que me apoyan.\n    Que ellos digan siempre que el SEÑOR es maravilloso\n    y que se pone contento cuando tienen éxito.",
      "readableText": "Que se alegren los que me apoyan. Que ellos digan siempre que el SEÑOR es maravilloso y que se pone contento cuando tienen éxito."
    },
    {
      "verse": "28",
      "text": "Que mi boca proclame tu justicia\n    y te alabe el día entero.  end of footnotes",
      "readableText": "Que mi boca proclame tu justicia y te alabe el día entero. end of footnotes"
    }
  ]
}