{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "108",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, mi corazón está firme.\n    Te cantaré y te alabaré de todo corazón.",
      "readableText": "Dios mío, mi corazón está firme. Te cantaré y te alabaré de todo corazón."
    },
    {
      "verse": "2",
      "text": "Arpa y lira, ¡despierten!\n    Despertaré el nuevo día.",
      "readableText": "Arpa y lira, ¡despierten! Despertaré el nuevo día."
    },
    {
      "verse": "3",
      "text": "Te alabaré entre las naciones, oh SEÑOR,\n    te cantaré alabanzas entre los pueblos.",
      "readableText": "Te alabaré entre las naciones, oh SEÑOR, te cantaré alabanzas entre los pueblos."
    },
    {
      "verse": "4",
      "text": "Pues tu fiel amor es más inmenso que el cielo;\n    tu fidelidad llega más alto que las nubes.",
      "readableText": "Pues tu fiel amor es más inmenso que el cielo; tu fidelidad llega más alto que las nubes."
    },
    {
      "verse": "5",
      "text": "Dios mío, tú estás por encima de los cielos;\n    tu gloria cubre toda la tierra.",
      "readableText": "Dios mío, tú estás por encima de los cielos; tu gloria cubre toda la tierra."
    },
    {
      "verse": "6",
      "text": "Contéstame, usa tu poder\n    para salvar a los que amas.",
      "readableText": "Contéstame, usa tu poder para salvar a los que amas."
    },
    {
      "verse": "7",
      "text": "Dios ha dicho en su santuario:\n«Triunfaré y repartiré entre mi pueblo\n    las tierras de Siquén y las del valle de Sucot.",
      "readableText": "Dios ha dicho en su santuario: «Triunfaré y repartiré entre mi pueblo las tierras de Siquén y las del valle de Sucot."
    },
    {
      "verse": "8",
      "text": "Galaad y Manasés son míos;\n    Efraín es un casco para mi cabeza.\n    Judá es mi cetro real.",
      "readableText": "Galaad y Manasés son míos; Efraín es un casco para mi cabeza. Judá es mi cetro real."
    },
    {
      "verse": "9",
      "text": "Moab es el recipiente en que me lavo los pies;\n    mi sandalia tiraré sobre Edom;\n    cantaré victoria sobre Filistea».",
      "readableText": "Moab es el recipiente en que me lavo los pies; mi sandalia tiraré sobre Edom; cantaré victoria sobre Filistea»."
    },
    {
      "verse": "10",
      "text": "Pero yo dije: «¿Quién me guiará a la ciudad fortificada?\n    ¿Quién me guiará hasta Edom?",
      "readableText": "Pero yo dije: «¿Quién me guiará a la ciudad fortificada? ¿Quién me guiará hasta Edom?"
    },
    {
      "verse": "11",
      "text": "Es que tú nos abandonaste.\n    Dios mío, ¿saldrás tú con nuestro ejército?",
      "readableText": "Es que tú nos abandonaste. Dios mío, ¿saldrás tú con nuestro ejército?"
    },
    {
      "verse": "12",
      "text": "Ayúdanos a derrotar al enemigo,\n    pues la ayuda del ser humano es inútil.",
      "readableText": "Ayúdanos a derrotar al enemigo, pues la ayuda del ser humano es inútil."
    },
    {
      "verse": "13",
      "text": "Con Dios conseguiremos la victoria;\n    ¡él pisoteará a nuestros enemigos!»",
      "readableText": "Con Dios conseguiremos la victoria; ¡él pisoteará a nuestros enemigos!»"
    }
  ]
}