{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "97",
  "verses": [
    {
      "verse": "1",
      "text": "El SEÑOR es rey, alégrese la tierra;\n    alégrense las orillas remotas.",
      "readableText": "El SEÑOR es rey, alégrese la tierra; alégrense las orillas remotas."
    },
    {
      "verse": "2",
      "text": "Nubes espesas y oscuras lo rodean;\n    la justicia y el derecho son la base de su reino.",
      "readableText": "Nubes espesas y oscuras lo rodean; la justicia y el derecho son la base de su reino."
    },
    {
      "verse": "3",
      "text": "Delante de él avanza un fuego,\n    y destruye a sus enemigos.",
      "readableText": "Delante de él avanza un fuego, y destruye a sus enemigos."
    },
    {
      "verse": "4",
      "text": "Su luz se ve en el cielo\n    y tiembla la tierra al verla.",
      "readableText": "Su luz se ve en el cielo y tiembla la tierra al verla."
    },
    {
      "verse": "5",
      "text": "Las montañas se derriten como cera ante la presencia del SEÑOR,\n    el dueño de toda la tierra.",
      "readableText": "Las montañas se derriten como cera ante la presencia del SEÑOR, el dueño de toda la tierra."
    },
    {
      "verse": "6",
      "text": "Los cielos hablan de sus decisiones justas;\n    todas las naciones ven su gloria.",
      "readableText": "Los cielos hablan de sus decisiones justas; todas las naciones ven su gloria."
    },
    {
      "verse": "7",
      "text": "Quedan en ridículo los que adoran ídolos,\n    los que se enorgullecen de ellos.\n    ¡Inclínense ante él todos los dioses!",
      "readableText": "Quedan en ridículo los que adoran ídolos, los que se enorgullecen de ellos. ¡Inclínense ante él todos los dioses!"
    },
    {
      "verse": "8",
      "text": "Sion, escucha y se alegra;\n    las ciudades de Judá, están felices,\n    porque el SEÑOR toma decisiones sabias.",
      "readableText": "Sion, escucha y se alegra; las ciudades de Judá, están felices, porque el SEÑOR toma decisiones sabias."
    },
    {
      "verse": "9",
      "text": "SEÑOR Altísimo, tú eres en verdad quien gobierna la tierra;\n    tú estás por encima de todos los dioses.",
      "readableText": "SEÑOR Altísimo, tú eres en verdad quien gobierna la tierra; tú estás por encima de todos los dioses."
    },
    {
      "verse": "10",
      "text": "Ustedes, los que aman al SEÑOR, odien el mal.\n    Él protege la vida de su pueblo fiel,\n    y lo libra del poder de los perversos.",
      "readableText": "Ustedes, los que aman al SEÑOR, odien el mal. Él protege la vida de su pueblo fiel, y lo libra del poder de los perversos."
    },
    {
      "verse": "11",
      "text": "La luz brilla para el justo\n    y la alegría sobre la gente honesta.",
      "readableText": "La luz brilla para el justo y la alegría sobre la gente honesta."
    },
    {
      "verse": "12",
      "text": "Justos, alégrense en el SEÑOR\n    y alaben su santo nombre.",
      "readableText": "Justos, alégrense en el SEÑOR y alaben su santo nombre."
    }
  ]
}