{"book":"PSA","rev":"PDT","chapter":"50","verses":[{"verse":"1","text":"El SE&#209;OR, el Dios de dioses ha hablado. &#201;l ha llamado, de oriente a occidente, a todos los habitantes de la tierra.   \n","readableText":"El SEÑOR, el Dios de dioses ha hablado. Él ha llamado, de oriente a occidente,\na todos los habitantes de la tierra.\n\n"},{"verse":"2","text":"Dios resplandece desde Sion, el monte de perfecta hermosura.   \n","readableText":"Dios resplandece desde Sion, el monte de perfecta hermosura.\n\n"},{"verse":"3","text":"Nuestro Dios viene y no lo hace en silencio. Hay un fuego destructor delante de &#233;l y a su alrededor se escucha una fuerte tormenta.   \n","readableText":"Nuestro Dios viene y no lo hace en silencio. Hay un fuego destructor delante de\nél y a su alrededor se escucha una fuerte tormenta.\n\n"},{"verse":"4","text":"Dios le pide al cielo y a la tierra que sean testigos cuando venga a juzgar a su gente.   \n","readableText":"Dios le pide al cielo y a la tierra que sean testigos cuando venga a juzgar a\nsu gente.\n\n"},{"verse":"5","text":"&#171;Mi pueblo fiel, re&#250;nase a mi alrededor, ustedes que hicieron un pacto conmigo, ofreciendo un sacrificio&#187;.   \n","readableText":"«Mi pueblo fiel, reúnase a mi alrededor, ustedes que hicieron un pacto conmigo,\nofreciendo un sacrificio».\n\n"},{"verse":"6","text":"Los cielos proclaman que Dios es un juez justo.  Selah   \n","readableText":"Los cielos proclaman que Dios es un juez justo. Selah\n\n"},{"verse":"7","text":"&#171;&#161;Pueblo m&#237;o, Israel, esc&#250;chame! Yo presento mi caso contra ti. &#161;Yo soy Dios, tu Dios!   \n","readableText":"«¡Pueblo mío, Israel, escúchame! Yo presento mi caso contra ti. ¡Yo soy Dios,\ntu Dios!\n\n"},{"verse":"8","text":"No me quejo de las ofrendas y sacrificios que me ofreces continuamente.   \n","readableText":"No me quejo de las ofrendas y sacrificios que me ofreces continuamente.\n\n"},{"verse":"9","text":"No te voy a pedir novillos de tu ganado ni machos cabr&#237;os de tus corrales,   \n","readableText":"No te voy a pedir novillos de tu ganado ni machos cabríos de tus corrales,\n\n"},{"verse":"10","text":"ya que soy el due&#241;o de todos los animales del bosque y del ganado que est&#225; en mil montes.   \n","readableText":"ya que soy el dueño de todos los animales del bosque y del ganado que está en\nmil montes.\n\n"},{"verse":"11","text":"Yo conozco a todas las aves que habitan las monta&#241;as, y son m&#237;os todos los animales que se mueven en el campo.   \n","readableText":"Yo conozco a todas las aves que habitan las montañas, y son míos todos los\nanimales que se mueven en el campo.\n\n"},{"verse":"12","text":"Si tuviera hambre, no te lo dir&#237;a, porque soy due&#241;o del mundo y de todo lo que hay en &#233;l.   \n","readableText":"Si tuviera hambre, no te lo diría, porque soy dueño del mundo y de todo lo que\nhay en él.\n\n"},{"verse":"13","text":"&#191;Acaso me alimento yo de carne de toros o bebo sangre de machos cabr&#237;os?   \n","readableText":"¿Acaso me alimento yo de carne de toros o bebo sangre de machos cabríos?\n\n"},{"verse":"14","text":"As&#237; que haz una ofrenda de agradecimiento  a Dios y cumple lo que le has prometido.   \n","readableText":"Así que haz una ofrenda de agradecimiento a Dios y cumple lo que le has\nprometido.\n\n"},{"verse":"15","text":"Ll&#225;mame cuando est&#233;s angustiado, que yo te rescatar&#233; y t&#250; me honrar&#225;s&#187;.   \n","readableText":"Llámame cuando estés angustiado, que yo te rescataré y tú me honrarás».\n\n"},{"verse":"16","text":"Pero Dios le dice al perverso: &#171;&#191;Con qu&#233; derecho citas mis ense&#241;anzas y hablas de mi pacto,   \n","readableText":"Pero Dios le dice al perverso: «¿Con qué derecho citas mis enseñanzas y hablas\nde mi pacto,\n\n"},{"verse":"17","text":"si te molesta cuando te corrijo y no prestas atenci&#243;n a mis palabras?   \n","readableText":"si te molesta cuando te corrijo y no prestas atención a mis palabras?\n\n"},{"verse":"18","text":"Haces amistad con ladrones y te juntas con los que cometen adulterio.   \n","readableText":"Haces amistad con ladrones y te juntas con los que cometen adulterio.\n\n"},{"verse":"19","text":"Siempre est&#225;s diciendo mentiras, enga&#241;ando a la gente y haciendo el mal.   \n","readableText":"Siempre estás diciendo mentiras, engañando a la gente y haciendo el mal.\n\n"},{"verse":"20","text":"Hablas mal hasta de tus propios hermanos; calumnias al hijo de tu misma mam&#225;.   \n","readableText":"Hablas mal hasta de tus propios hermanos; calumnias al hijo de tu misma mamá.\n\n\n"},{"verse":"21","text":"Hiciste todo eso y yo no dije nada; entonces pensaste que yo era como t&#250;. Pero te voy a reprender y te acusar&#233; cara a cara.   \n","readableText":"Hiciste todo eso y yo no dije nada; entonces pensaste que yo era como tú. Pero\nte voy a reprender y te acusaré cara a cara.\n\n"},{"verse":"22","text":"&#187;Enti&#233;ndanlo bien, ustedes que se olvidan de Dios, no sea que los haga pedazos y no haya quien los salve.   \n","readableText":"»Entiéndanlo bien, ustedes que se olvidan de Dios, no sea que los haga pedazos\ny no haya quien los salve.\n\n"},{"verse":"23","text":"El que hace una ofrenda de agradecimiento me honra; pero al que vive seg&#250;n mis ense&#241;anzas le dar&#233; la salvaci&#243;n&#187;.\n","readableText":"El que hace una ofrenda de agradecimiento me honra; pero al que vive según mis\nenseñanzas le daré la salvación».\n\n"}]}
