{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "Te adoraré SEÑOR con todo mi corazón\n    y le contaré al mundo entero todas tus maravillas.",
      "readableText": "Te adoraré SEÑOR con todo mi corazón y le contaré al mundo entero todas tus maravillas."
    },
    {
      "verse": "2",
      "text": "¡Me alegraré por lo que hiciste y me regocijaré!\n    Oh Altísimo, a ti cantaré alabanzas.",
      "readableText": "¡Me alegraré por lo que hiciste y me regocijaré! Oh Altísimo, a ti cantaré alabanzas."
    },
    {
      "verse": "3",
      "text": "Gracias a ti mis enemigos salieron huyendo,\n    cayeron y desaparecieron.",
      "readableText": "Gracias a ti mis enemigos salieron huyendo, cayeron y desaparecieron."
    },
    {
      "verse": "4",
      "text": "Eres justo.\n    En tu trono me juzgaste\n    y tomaste una justa decisión a mi favor.",
      "readableText": "Eres justo. En tu trono me juzgaste y tomaste una justa decisión a mi favor."
    },
    {
      "verse": "5",
      "text": "Reprendiste a las naciones y destruiste a los perversos.\n    Los borraste para siempre de la faz de la tierra.",
      "readableText": "Reprendiste a las naciones y destruiste a los perversos. Los borraste para siempre de la faz de la tierra."
    },
    {
      "verse": "6",
      "text": "Mis enemigos ya no existen.\n    Sus ciudades están en ruinas,\n    ya nadie se acuerda de ellos.",
      "readableText": "Mis enemigos ya no existen. Sus ciudades están en ruinas, ya nadie se acuerda de ellos."
    },
    {
      "verse": "7",
      "text": "El SEÑOR reinará para siempre\n    y desde su reino traerá justicia al mundo.",
      "readableText": "El SEÑOR reinará para siempre y desde su reino traerá justicia al mundo."
    },
    {
      "verse": "8",
      "text": "Él juzga al mundo con justicia.\n    Juzga a todos por igual.",
      "readableText": "Él juzga al mundo con justicia. Juzga a todos por igual."
    },
    {
      "verse": "9",
      "text": "El SEÑOR es el refugio del oprimido;\n    Cuando más lo necesita, Dios es su fortaleza.",
      "readableText": "El SEÑOR es el refugio del oprimido; Cuando más lo necesita, Dios es su fortaleza."
    },
    {
      "verse": "10",
      "text": "Que los que conocen al SEÑOR confíen en él,\n    porque Dios nunca abandona a los que buscan su ayuda.",
      "readableText": "Que los que conocen al SEÑOR confíen en él, porque Dios nunca abandona a los que buscan su ayuda."
    },
    {
      "verse": "11",
      "text": "Canten al SEÑOR, el Rey que vive en Sion.\n    Entre las naciones cuenten lo que ha hecho.",
      "readableText": "Canten al SEÑOR, el Rey que vive en Sion. Entre las naciones cuenten lo que ha hecho."
    },
    {
      "verse": "12",
      "text": "Él, quien toma venganza por los asesinatos,\n    nunca se olvida de los afligidos que piden justicia a gritos.",
      "readableText": "Él, quien toma venganza por los asesinatos, nunca se olvida de los afligidos que piden justicia a gritos."
    },
    {
      "verse": "13",
      "text": "«¡SEÑOR, ten compasión de mí!\n    Mira cómo me persiguen mis enemigos;\n    tú eres él que rescata de las fuerzas de la muerte.",
      "readableText": "«¡SEÑOR, ten compasión de mí! Mira cómo me persiguen mis enemigos; tú eres él que rescata de las fuerzas de la muerte."
    },
    {
      "verse": "14",
      "text": "Sálvame y te alabaré en las puertas de Jerusalén.\n    Gritaré de alegría por la salvación que me has dado».",
      "readableText": "Sálvame y te alabaré en las puertas de Jerusalén. Gritaré de alegría por la salvación que me has dado»."
    },
    {
      "verse": "15",
      "text": "Esos extranjeros se hundieron\n    en la trampa que ellos mismos hicieron.\nEscondieron una red para atrapar a otros,\n    pero quedaron atrapados ellos.",
      "readableText": "Esos extranjeros se hundieron en la trampa que ellos mismos hicieron. Escondieron una red para atrapar a otros, pero quedaron atrapados ellos."
    },
    {
      "verse": "16",
      "text": "El SEÑOR se dio a conocer; él hizo justicia.\n    Los que hacen el mal caen\n    en la trampa de su propia maldad. Higaión Selah",
      "readableText": "El SEÑOR se dio a conocer; él hizo justicia. Los que hacen el mal caen en la trampa de su propia maldad. Higaión Selah"
    },
    {
      "verse": "17",
      "text": "Los perversos irán al lugar de los muertos,\n    así como las naciones que se olvidaron de Dios.",
      "readableText": "Los perversos irán al lugar de los muertos, así como las naciones que se olvidaron de Dios."
    },
    {
      "verse": "18",
      "text": "Porque Dios nunca se olvidará de los pobres;\n    y se cumplirán las esperanzas de los que no tienen nada.",
      "readableText": "Porque Dios nunca se olvidará de los pobres; y se cumplirán las esperanzas de los que no tienen nada."
    },
    {
      "verse": "19",
      "text": "¡Levántate SEÑOR!\n    No dejes que hombres débiles se crean invencibles.\nJúzgalos con toda tu justicia.\n    ¡Que las naciones sean juzgadas en tu presencia!",
      "readableText": "¡Levántate SEÑOR! No dejes que hombres débiles se crean invencibles. Júzgalos con toda tu justicia. ¡Que las naciones sean juzgadas en tu presencia!"
    },
    {
      "verse": "20",
      "text": "SEÑOR, aterroriza a las naciones,\n    para que entiendan que no son más que simples mortales. Selah  end of footnotes",
      "readableText": "SEÑOR, aterroriza a las naciones, para que entiendan que no son más que simples mortales. Selah end of footnotes"
    }
  ]
}