{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "148",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya! Alaben al SEÑOR desde los cielos,\n    alábenlo en las alturas.",
      "readableText": "¡Aleluya! Alaben al SEÑOR desde los cielos, alábenlo en las alturas."
    },
    {
      "verse": "2",
      "text": "Alábenlo todos sus ángeles,\n    alábenlo todos sus ejércitos.",
      "readableText": "Alábenlo todos sus ángeles, alábenlo todos sus ejércitos."
    },
    {
      "verse": "3",
      "text": "Alábenlo el sol y la luna,\n    alábenlo todas las estrellas que brillan.",
      "readableText": "Alábenlo el sol y la luna, alábenlo todas las estrellas que brillan."
    },
    {
      "verse": "4",
      "text": "Alábenlo los altísimos cielos\n    y las aguas que están sobre los cielos.",
      "readableText": "Alábenlo los altísimos cielos y las aguas que están sobre los cielos."
    },
    {
      "verse": "5",
      "text": "Alaben el nombre del SEÑOR,\n    porque él dio una orden y todo fue creado.",
      "readableText": "Alaben el nombre del SEÑOR, porque él dio una orden y todo fue creado."
    },
    {
      "verse": "6",
      "text": "Él lo creó todo para que existiera para siempre;\n    dio leyes que continúan para siempre.",
      "readableText": "Él lo creó todo para que existiera para siempre; dio leyes que continúan para siempre."
    },
    {
      "verse": "7",
      "text": "Alaben al SEÑOR desde la tierra,\n    los monstruos marinos y el océano;",
      "readableText": "Alaben al SEÑOR desde la tierra, los monstruos marinos y el océano;"
    },
    {
      "verse": "8",
      "text": "el rayo y el granizo, la nieve y el humo,\n    la tormenta que cumple sus mandatos;",
      "readableText": "el rayo y el granizo, la nieve y el humo, la tormenta que cumple sus mandatos;"
    },
    {
      "verse": "9",
      "text": "las colinas y montañas,\n    los árboles frutales y los cedros;",
      "readableText": "las colinas y montañas, los árboles frutales y los cedros;"
    },
    {
      "verse": "10",
      "text": "los animales salvajes y los animales domésticos,\n    los reptiles y los pájaros;",
      "readableText": "los animales salvajes y los animales domésticos, los reptiles y los pájaros;"
    },
    {
      "verse": "11",
      "text": "los reyes y las naciones de la tierra,\n    los líderes y los gobernantes del mundo;",
      "readableText": "los reyes y las naciones de la tierra, los líderes y los gobernantes del mundo;"
    },
    {
      "verse": "12",
      "text": "los hombres y las mujeres;\n    los jóvenes y los viejos.",
      "readableText": "los hombres y las mujeres; los jóvenes y los viejos."
    },
    {
      "verse": "13",
      "text": "Alaben todos ellos el nombre del SEÑOR,\n    pues su nombre está por encima de todo nombre;\n    su esplendor está por sobre los cielos y la tierra.",
      "readableText": "Alaben todos ellos el nombre del SEÑOR, pues su nombre está por encima de todo nombre; su esplendor está por sobre los cielos y la tierra."
    },
    {
      "verse": "14",
      "text": "Él le ha dado poder a su pueblo.\n    Que todos los que le son fieles lo alaben,\n    los israelitas, su pueblo cercano. ¡Aleluya!  end of footnotes",
      "readableText": "Él le ha dado poder a su pueblo. Que todos los que le son fieles lo alaben, los israelitas, su pueblo cercano. ¡Aleluya! end of footnotes"
    }
  ]
}