{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "66",
  "verses": [
    {
      "verse": "1",
      "text": "¡Canten a Dios llenos de alegría,\n    habitantes del mundo entero!",
      "readableText": "¡Canten a Dios llenos de alegría, habitantes del mundo entero!"
    },
    {
      "verse": "2",
      "text": "Toquen y canten para alabar su glorioso nombre;\n    cántenle alabanzas gloriosas.",
      "readableText": "Toquen y canten para alabar su glorioso nombre; cántenle alabanzas gloriosas."
    },
    {
      "verse": "3",
      "text": "Díganle a Dios: «Tus obras son imponentes,\n    tu poder es tan inmenso que hasta tus enemigos se postran ante ti.",
      "readableText": "Díganle a Dios: «Tus obras son imponentes, tu poder es tan inmenso que hasta tus enemigos se postran ante ti."
    },
    {
      "verse": "4",
      "text": "El mundo entero te alaba;\n    todos cantan alabanzas a tu nombre». Selah",
      "readableText": "El mundo entero te alaba; todos cantan alabanzas a tu nombre». Selah"
    },
    {
      "verse": "5",
      "text": "Vengan y miren las obras de Dios;\n    las maravillas que ha hecho les inspiran temor a los seres humanos.",
      "readableText": "Vengan y miren las obras de Dios; las maravillas que ha hecho les inspiran temor a los seres humanos."
    },
    {
      "verse": "6",
      "text": "Él transformó el mar en tierra firme.\n    Su pueblo atravesó a pie el río,\n    y allí mismo lo festejamos.",
      "readableText": "Él transformó el mar en tierra firme. Su pueblo atravesó a pie el río, y allí mismo lo festejamos."
    },
    {
      "verse": "7",
      "text": "Dios gobierna al mundo con gran poder\n    y vigila a las naciones.\n    Que nadie se rebele contra él. Selah",
      "readableText": "Dios gobierna al mundo con gran poder y vigila a las naciones. Que nadie se rebele contra él. Selah"
    },
    {
      "verse": "8",
      "text": "¡Alaben pueblos todos a nuestro Dios!\n    ¡Que se oigan bien alto sus canciones de alabanza!",
      "readableText": "¡Alaben pueblos todos a nuestro Dios! ¡Que se oigan bien alto sus canciones de alabanza!"
    },
    {
      "verse": "9",
      "text": "Él nos dio la vida,\n    no permite que caigamos.",
      "readableText": "Él nos dio la vida, no permite que caigamos."
    },
    {
      "verse": "10",
      "text": "Dios nos sometió a prueba;\n    nos purificó como a la plata.",
      "readableText": "Dios nos sometió a prueba; nos purificó como a la plata."
    },
    {
      "verse": "11",
      "text": "Dios mío, tú dejaste que nos atraparan en una red;\n    nos echaste a la espalda una carga pesada.",
      "readableText": "Dios mío, tú dejaste que nos atraparan en una red; nos echaste a la espalda una carga pesada."
    },
    {
      "verse": "12",
      "text": "Hiciste que cabalgaran hombres sobre nuestra cabeza,\n    hemos pasado por el fuego y por el agua,\n    pero al fin nos llevaste a la libertad.",
      "readableText": "Hiciste que cabalgaran hombres sobre nuestra cabeza, hemos pasado por el fuego y por el agua, pero al fin nos llevaste a la libertad."
    },
    {
      "verse": "13",
      "text": "Ahora vengo a tu templo a ofrecerte sacrificios que deben quemarse completamente.\n    Cumpliré mis promesas,",
      "readableText": "Ahora vengo a tu templo a ofrecerte sacrificios que deben quemarse completamente. Cumpliré mis promesas,"
    },
    {
      "verse": "14",
      "text": "las que te hice\n    cuando atravesaba dificultades.",
      "readableText": "las que te hice cuando atravesaba dificultades."
    },
    {
      "verse": "15",
      "text": "Te ofreceré animales engordados como sacrificios que deben quemarse completamente,\n    junto con ofrendas de carneros,\n    toros y machos cabríos. Selah",
      "readableText": "Te ofreceré animales engordados como sacrificios que deben quemarse completamente, junto con ofrendas de carneros, toros y machos cabríos. Selah"
    },
    {
      "verse": "16",
      "text": "Vengan ustedes, los que le tienen respeto a Dios;\n    escuchen, que les contaré lo que él hizo por mí.",
      "readableText": "Vengan ustedes, los que le tienen respeto a Dios; escuchen, que les contaré lo que él hizo por mí."
    },
    {
      "verse": "17",
      "text": "Con mi boca lo llamé,\n    con mi lengua lo alabé.",
      "readableText": "Con mi boca lo llamé, con mi lengua lo alabé."
    },
    {
      "verse": "18",
      "text": "Sabía que si yo hubiera tenido malas intenciones,\n    mi Señor no me escucharía;",
      "readableText": "Sabía que si yo hubiera tenido malas intenciones, mi Señor no me escucharía;"
    },
    {
      "verse": "19",
      "text": "pero me escuchó\n    y atendió a mi oración.",
      "readableText": "pero me escuchó y atendió a mi oración."
    },
    {
      "verse": "20",
      "text": "Alabado sea Dios,\n    que no se apartó de mí;\n    me escuchó y me mostró su fiel amor.  end of footnotes",
      "readableText": "Alabado sea Dios, que no se apartó de mí; me escuchó y me mostró su fiel amor. end of footnotes"
    }
  ]
}