{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "83",
  "verses": [
    {
      "verse": "1",
      "text": "¡Dios mío, no te quedes callado!\n    No guardes silencio\n    ni permanezcas inactivo.",
      "readableText": "¡Dios mío, no te quedes callado! No guardes silencio ni permanezcas inactivo."
    },
    {
      "verse": "2",
      "text": "Tus enemigos están alborotados\n    y se rebelan en tu contra.",
      "readableText": "Tus enemigos están alborotados y se rebelan en tu contra."
    },
    {
      "verse": "3",
      "text": "Hacen planes en contra de tu pueblo;\n    planean hacer el mal a quienes tú proteges.",
      "readableText": "Hacen planes en contra de tu pueblo; planean hacer el mal a quienes tú proteges."
    },
    {
      "verse": "4",
      "text": "Ellos dicen: «Destruyámoslos por completo,\n    que se olvide para siempre el nombre de Israel».",
      "readableText": "Ellos dicen: «Destruyámoslos por completo, que se olvide para siempre el nombre de Israel»."
    },
    {
      "verse": "5",
      "text": "Toda esta gente se reunió para conspirar\n    y han hecho un pacto contra ti:",
      "readableText": "Toda esta gente se reunió para conspirar y han hecho un pacto contra ti:"
    },
    {
      "verse": "6",
      "text": "Edom, los ismaelitas,\n    Moab y los descendientes de Agar,",
      "readableText": "Edom, los ismaelitas, Moab y los descendientes de Agar,"
    },
    {
      "verse": "7",
      "text": "Biblos, Amón, Amalec,\n    los filisteos y los que viven en Tiro.",
      "readableText": "Biblos, Amón, Amalec, los filisteos y los que viven en Tiro."
    },
    {
      "verse": "8",
      "text": "Hasta Asiria se unió a ellos\n    y les dio armas a los descendientes de Lot. Selah",
      "readableText": "Hasta Asiria se unió a ellos y les dio armas a los descendientes de Lot. Selah"
    },
    {
      "verse": "9",
      "text": "Trátalos como trataste a Madián,\n    a Sísara y a Jabín en el río Quisón.",
      "readableText": "Trátalos como trataste a Madián, a Sísara y a Jabín en el río Quisón."
    },
    {
      "verse": "10",
      "text": "Tú los destruiste en Endor\n    y sus cuerpos se pudrieron en el suelo.",
      "readableText": "Tú los destruiste en Endor y sus cuerpos se pudrieron en el suelo."
    },
    {
      "verse": "11",
      "text": "Trata a sus nobles como trataste a Oreb y a Zeb;\n    haz con todos sus líderes lo que hiciste con Zeba y con Zalmuna,",
      "readableText": "Trata a sus nobles como trataste a Oreb y a Zeb; haz con todos sus líderes lo que hiciste con Zeba y con Zalmuna,"
    },
    {
      "verse": "12",
      "text": "que decían: «Vamos a apoderarnos\n    de los pastizales de Dios».",
      "readableText": "que decían: «Vamos a apoderarnos de los pastizales de Dios»."
    },
    {
      "verse": "13",
      "text": "Haz, Dios mío, que se vayan como un cardo rodando con el viento;\n    que desaparezcan como paja que se lleva el viento.",
      "readableText": "Haz, Dios mío, que se vayan como un cardo rodando con el viento; que desaparezcan como paja que se lleva el viento."
    },
    {
      "verse": "14",
      "text": "Como el fuego destruye los bosques\n    e incendia las montañas,",
      "readableText": "Como el fuego destruye los bosques e incendia las montañas,"
    },
    {
      "verse": "15",
      "text": "persíguelos y asústalos con tus tormentas;\n    y llénalos de terror con tus tempestades.",
      "readableText": "persíguelos y asústalos con tus tormentas; y llénalos de terror con tus tempestades."
    },
    {
      "verse": "16",
      "text": "SEÑOR, que se tengan que tapar la cara de vergüenza,\n    para que vengan a buscarte y adoren tu nombre.",
      "readableText": "SEÑOR, que se tengan que tapar la cara de vergüenza, para que vengan a buscarte y adoren tu nombre."
    },
    {
      "verse": "17",
      "text": "Haz que esa gente se sienta completamente humillada;\n    llénalos de vergüenza y derrótalos.",
      "readableText": "Haz que esa gente se sienta completamente humillada; llénalos de vergüenza y derrótalos."
    },
    {
      "verse": "18",
      "text": "Así sabrán que tú eres Dios,\n    que tu nombre es YAVÉ\ny que sólo tú eres el Altísimo\n    sobre el mundo entero.  end of footnotes",
      "readableText": "Así sabrán que tú eres Dios, que tu nombre es YAVÉ y que sólo tú eres el Altísimo sobre el mundo entero. end of footnotes"
    }
  ]
}