{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, no me corrijas con enojo,\n    no me castigues con furia.",
      "readableText": "SEÑOR, no me corrijas con enojo, no me castigues con furia."
    },
    {
      "verse": "2",
      "text": "Ten compasión de mí SEÑOR,\n    estoy enfermo.\nSEÑOR, sáname que estoy débil\n    y me duele todo el cuerpo.",
      "readableText": "Ten compasión de mí SEÑOR, estoy enfermo. SEÑOR, sáname que estoy débil y me duele todo el cuerpo."
    },
    {
      "verse": "3",
      "text": "Estoy aterrorizado,\n    y tú, SEÑOR, ¿cuándo me aliviarás?",
      "readableText": "Estoy aterrorizado, y tú, SEÑOR, ¿cuándo me aliviarás?"
    },
    {
      "verse": "4",
      "text": "SEÑOR, cambia de actitud y rescátame.\n    Salva mi vida por tu fiel amor,",
      "readableText": "SEÑOR, cambia de actitud y rescátame. Salva mi vida por tu fiel amor,"
    },
    {
      "verse": "5",
      "text": "porque los muertos no tienen memoria de ti.\n    ¿Quién te alabará en el mundo de los muertos?",
      "readableText": "porque los muertos no tienen memoria de ti. ¿Quién te alabará en el mundo de los muertos?"
    },
    {
      "verse": "6",
      "text": "Toda la noche estuve gimiendo y llorando\n    hasta que mi cama quedó bañada en llanto.",
      "readableText": "Toda la noche estuve gimiendo y llorando hasta que mi cama quedó bañada en llanto."
    },
    {
      "verse": "7",
      "text": "Mis ojos están cansados de llorar\n    a causa de mis penas y de mis enemigos.",
      "readableText": "Mis ojos están cansados de llorar a causa de mis penas y de mis enemigos."
    },
    {
      "verse": "8",
      "text": "¡Aléjense de mí, perversos!\n    Porque el SEÑOR ha escuchado mi llanto.",
      "readableText": "¡Aléjense de mí, perversos! Porque el SEÑOR ha escuchado mi llanto."
    },
    {
      "verse": "9",
      "text": "El SEÑOR escuchó mis ruegos;\n    el SEÑOR aceptó mi oración.",
      "readableText": "El SEÑOR escuchó mis ruegos; el SEÑOR aceptó mi oración."
    },
    {
      "verse": "10",
      "text": "Todos mis enemigos serán humillados\n    y temblarán de miedo.\nTodos ellos se alejarán;\n    al instante serán humillados.  end of footnotes",
      "readableText": "Todos mis enemigos serán humillados y temblarán de miedo. Todos ellos se alejarán; al instante serán humillados. end of footnotes"
    }
  ]
}