{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "96",
  "verses": [
    {
      "verse": "1",
      "text": "Canten al SEÑOR una nueva canción;\n    que todo el mundo cante al SEÑOR.",
      "readableText": "Canten al SEÑOR una nueva canción; que todo el mundo cante al SEÑOR."
    },
    {
      "verse": "2",
      "text": "Canten al SEÑOR, bendigan su nombre;\n    anuncien todos los días las buenas noticias de que él nos da la victoria.",
      "readableText": "Canten al SEÑOR, bendigan su nombre; anuncien todos los días las buenas noticias de que él nos da la victoria."
    },
    {
      "verse": "3",
      "text": "Cuenten entre las naciones acerca de su gloria;\n    cuéntenles a todos los pueblos las maravillas de Dios.",
      "readableText": "Cuenten entre las naciones acerca de su gloria; cuéntenles a todos los pueblos las maravillas de Dios."
    },
    {
      "verse": "4",
      "text": "El SEÑOR es grande y digno de la máxima alabanza;\n    es más temible que todos los dioses.",
      "readableText": "El SEÑOR es grande y digno de la máxima alabanza; es más temible que todos los dioses."
    },
    {
      "verse": "5",
      "text": "Los dioses de otras naciones no son sino ídolos;\n    en cambio, el SEÑOR hizo el cielo.",
      "readableText": "Los dioses de otras naciones no son sino ídolos; en cambio, el SEÑOR hizo el cielo."
    },
    {
      "verse": "6",
      "text": "Hay esplendor y majestad ante su presencia;\n    poder y belleza en su templo santo.",
      "readableText": "Hay esplendor y majestad ante su presencia; poder y belleza en su templo santo."
    },
    {
      "verse": "7",
      "text": "Familias de las naciones, alaben al SEÑOR;\n    den la gloria y el poder al SEÑOR.",
      "readableText": "Familias de las naciones, alaben al SEÑOR; den la gloria y el poder al SEÑOR."
    },
    {
      "verse": "8",
      "text": "Alaben el nombre del SEÑOR;\n    lleven ofrendas al templo.",
      "readableText": "Alaben el nombre del SEÑOR; lleven ofrendas al templo."
    },
    {
      "verse": "9",
      "text": "Alaben al SEÑOR en su hermoso templo;\n    que toda la tierra tiemble delante de él.",
      "readableText": "Alaben al SEÑOR en su hermoso templo; que toda la tierra tiemble delante de él."
    },
    {
      "verse": "10",
      "text": "Anuncien a las naciones: «¡El SEÑOR es Rey!»\n    Él estableció el mundo, no será removido.\n    El SEÑOR juzgará a los pueblos con imparcialidad.",
      "readableText": "Anuncien a las naciones: «¡El SEÑOR es Rey!» Él estableció el mundo, no será removido. El SEÑOR juzgará a los pueblos con imparcialidad."
    },
    {
      "verse": "11",
      "text": "Que el cielo se alegre;\n    que la tierra se ponga contenta;\n    que el mar y todo lo que hay en él griten de alegría;",
      "readableText": "Que el cielo se alegre; que la tierra se ponga contenta; que el mar y todo lo que hay en él griten de alegría;"
    },
    {
      "verse": "12",
      "text": "que estén felices los campos y todo lo que crece en ellos;\n    que los árboles del bosque canten de alegría.",
      "readableText": "que estén felices los campos y todo lo que crece en ellos; que los árboles del bosque canten de alegría."
    },
    {
      "verse": "13",
      "text": "Que todo el mundo esté feliz\n    porque el SEÑOR viene a gobernar al mundo.\nÉl gobernará al mundo con justicia\n    y a las naciones con verdad.  end of footnotes",
      "readableText": "Que todo el mundo esté feliz porque el SEÑOR viene a gobernar al mundo. Él gobernará al mundo con justicia y a las naciones con verdad. end of footnotes"
    }
  ]
}