{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "32",
  "verses": [
    {
      "verse": "1",
      "text": "Qué afortunados son aquellos rebeldes\n    a quienes Dios les perdona sus pecados.",
      "readableText": "Qué afortunados son aquellos rebeldes a quienes Dios les perdona sus pecados."
    },
    {
      "verse": "2",
      "text": "Qué afortunados son los que el SEÑOR considera inocentes\n    porque no mintieron en cuanto a sus pecados.",
      "readableText": "Qué afortunados son los que el SEÑOR considera inocentes porque no mintieron en cuanto a sus pecados."
    },
    {
      "verse": "3",
      "text": "Todos los días que seguía orando,\n    sin confesar mis pecados,\n    me debilitaba cada vez más.",
      "readableText": "Todos los días que seguía orando, sin confesar mis pecados, me debilitaba cada vez más."
    },
    {
      "verse": "4",
      "text": "Dios mío, tú hacías mi vida cada día más difícil.\n    Llegué a ser como tierra que se seca en verano. Selah",
      "readableText": "Dios mío, tú hacías mi vida cada día más difícil. Llegué a ser como tierra que se seca en verano. Selah"
    },
    {
      "verse": "5",
      "text": "Entonces, decidí confesarte todos mis pecados;\n    no escondí ninguna de mis culpas.\nDecidí confesarte mis errores, SEÑOR,\n    y tú perdonaste todas mis culpas. Selah",
      "readableText": "Entonces, decidí confesarte todos mis pecados; no escondí ninguna de mis culpas. Decidí confesarte mis errores, SEÑOR, y tú perdonaste todas mis culpas. Selah"
    },
    {
      "verse": "6",
      "text": "Por eso, todo tu pueblo fiel debe orar a ti.\n    Y así, aunque estén en mil dificultades, nada malo les sucederá.",
      "readableText": "Por eso, todo tu pueblo fiel debe orar a ti. Y así, aunque estén en mil dificultades, nada malo les sucederá."
    },
    {
      "verse": "7",
      "text": "Tú eres mi refugio,\n    me rodeas y proteges.\nPor todos lados te escucho gritándome alegremente\n    que tenga en cuenta que tú me has salvado. Selah",
      "readableText": "Tú eres mi refugio, me rodeas y proteges. Por todos lados te escucho gritándome alegremente que tenga en cuenta que tú me has salvado. Selah"
    },
    {
      "verse": "8",
      "text": "«Te enseñaré y te mostraré el camino;\n    te estaré observando y seré tu guía.",
      "readableText": "«Te enseñaré y te mostraré el camino; te estaré observando y seré tu guía."
    },
    {
      "verse": "9",
      "text": "No sean como el caballo\n    o como el mulo sin entendimiento,\na los que hay que sujetar con rienda y freno\n    porque si no, no se acercan a ti».",
      "readableText": "No sean como el caballo o como el mulo sin entendimiento, a los que hay que sujetar con rienda y freno porque si no, no se acercan a ti»."
    },
    {
      "verse": "10",
      "text": "Los perversos reciben muchos sufrimientos.\n    En cambio, quien confía en el SEÑOR está protegido por el fiel amor de Dios.",
      "readableText": "Los perversos reciben muchos sufrimientos. En cambio, quien confía en el SEÑOR está protegido por el fiel amor de Dios."
    },
    {
      "verse": "11",
      "text": "Por eso alégrense y sean felices en el SEÑOR.\n    Alégrense todos ustedes gente honesta.  end of footnotes",
      "readableText": "Por eso alégrense y sean felices en el SEÑOR. Alégrense todos ustedes gente honesta. end of footnotes"
    }
  ]
}