{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "21",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, el rey se alegra a causa de tu poder.\n    Lo haces feliz con la salvación que le brindas.",
      "readableText": "SEÑOR, el rey se alegra a causa de tu poder. Lo haces feliz con la salvación que le brindas."
    },
    {
      "verse": "2",
      "text": "Le diste al rey lo que deseaba;\n    no le negaste nada de lo que pidió. Selah",
      "readableText": "Le diste al rey lo que deseaba; no le negaste nada de lo que pidió. Selah"
    },
    {
      "verse": "3",
      "text": "Tú has bendecido al rey con bienes\n    y le has colocado en su cabeza una corona de oro.",
      "readableText": "Tú has bendecido al rey con bienes y le has colocado en su cabeza una corona de oro."
    },
    {
      "verse": "4",
      "text": "Él te pidió la vida,\n    y tú le diste una vida larga y eterna.",
      "readableText": "Él te pidió la vida, y tú le diste una vida larga y eterna."
    },
    {
      "verse": "5",
      "text": "Tú le diste la gloria con tu salvación;\n    le diste la majestad y el honor.",
      "readableText": "Tú le diste la gloria con tu salvación; le diste la majestad y el honor."
    },
    {
      "verse": "6",
      "text": "Lo hiciste inmensamente feliz\n    en tu presencia al haberlo aceptado y bendecido.",
      "readableText": "Lo hiciste inmensamente feliz en tu presencia al haberlo aceptado y bendecido."
    },
    {
      "verse": "7",
      "text": "El rey confía en el SEÑOR\n    y por la fidelidad del Altísimo nunca fracasará.",
      "readableText": "El rey confía en el SEÑOR y por la fidelidad del Altísimo nunca fracasará."
    },
    {
      "verse": "8",
      "text": "Tu mano izquierda alcanza a tus enemigos;\n    tu mano derecha derrota con poder a quienes te odian.",
      "readableText": "Tu mano izquierda alcanza a tus enemigos; tu mano derecha derrota con poder a quienes te odian."
    },
    {
      "verse": "9",
      "text": "SEÑOR, te harás presente con furia,\n    y consumirás a tus enemigos por completo como en un horno.",
      "readableText": "SEÑOR, te harás presente con furia, y consumirás a tus enemigos por completo como en un horno."
    },
    {
      "verse": "10",
      "text": "Todos los que acompañan a los enemigos de Dios serán destruidos.\n    Todos sus descendientes serán expulsados de la tierra.",
      "readableText": "Todos los que acompañan a los enemigos de Dios serán destruidos. Todos sus descendientes serán expulsados de la tierra."
    },
    {
      "verse": "11",
      "text": "Porque hicieron sus planes contra ti;\n    tramaron todo, pero no lo lograron nada.",
      "readableText": "Porque hicieron sus planes contra ti; tramaron todo, pero no lo lograron nada."
    },
    {
      "verse": "12",
      "text": "Porque tú los harás huir\n    utilizando contra ellos el arco.",
      "readableText": "Porque tú los harás huir utilizando contra ellos el arco."
    },
    {
      "verse": "13",
      "text": "SEÑOR, levántate y muestra tu poder;\n    con música y canto celebraremos tu grandeza.",
      "readableText": "SEÑOR, levántate y muestra tu poder; con música y canto celebraremos tu grandeza."
    }
  ]
}