{"book":"PSA","rev":"PDT","chapter":"75","verses":[{"verse":"1","text":"Te agradecemos, oh Dios; te damos gracias, pues est&#225;s cerca, y la gente habla de las maravillas que haces.   \n","readableText":"Te agradecemos, oh Dios; te damos gracias, pues estás cerca, y la gente habla\nde las maravillas que haces.\n\n"},{"verse":"2","text":"T&#250; dices: &#171;En el momento adecuado, voy a juzgar con justicia.   \n","readableText":"Tú dices: «En el momento adecuado, voy a juzgar con justicia.\n\n"},{"verse":"3","text":"Cuando la tierra y todo lo que hay en ella tiemblan y est&#225;n a punto de caer, yo soy quien les devuelvo la fuerza&#187;.  Selah   \n","readableText":"Cuando la tierra y todo lo que hay en ella tiemblan y están a punto de caer, yo\nsoy quien les devuelvo la fuerza». Selah\n\n"},{"verse":"4","text":"Les digo a los orgullosos: &#171;No sean presumidos&#187;. A los malos les digo: &#171;No sean arrogantes;   \n","readableText":"Les digo a los orgullosos: «No sean presumidos». A los malos les digo: «No sean\narrogantes;\n\n"},{"verse":"5","text":"no se las den de fuertes, ni sean testarudos&#187;.   \n","readableText":"no se las den de fuertes, ni sean testarudos».\n\n"},{"verse":"6","text":"La importancia que uno tiene no viene del oriente, ni del occidente ni del desierto;   \n","readableText":"La importancia que uno tiene no viene del oriente, ni del occidente ni del\ndesierto;\n\n"},{"verse":"7","text":"Dios es el &#250;nico capaz de juzgar; a unos los humilla y a otros les da importancia.   \n","readableText":"Dios es el único capaz de juzgar; a unos los humilla y a otros les da\nimportancia.\n\n"},{"verse":"8","text":"El SE&#209;OR tiene en su mano una copa llena de vino espumoso mezclado con especias. Cuando lo derrame, todos los perversos de la tierra beber&#225;n hasta la &#250;ltima gota.   \n","readableText":"El SEÑOR tiene en su mano una copa llena de vino espumoso mezclado con\nespecias. Cuando lo derrame, todos los perversos de la tierra beberán hasta la\núltima gota.\n\n"},{"verse":"9","text":"Siempre estar&#233; celebrando; cantar&#233; alabanzas al Dios de Jacob.   \n","readableText":"Siempre estaré celebrando; cantaré alabanzas al Dios de Jacob.\n\n"},{"verse":"10","text":"Dios dice: &#171;Le quitar&#233; el poder a los perversos y se lo aumentar&#233; a los justos&#187;.\n","readableText":"Dios dice: «Le quitaré el poder a los perversos y se lo aumentaré a los\njustos».\n\n"}]}
