{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "84",
  "verses": [
    {
      "verse": "1",
      "text": "¡Qué hermoso es tu templo,\n    SEÑOR Todopoderoso!",
      "readableText": "¡Qué hermoso es tu templo, SEÑOR Todopoderoso!"
    },
    {
      "verse": "2",
      "text": "Deseo con ansia y emoción\n    estar en los patios de tu templo, SEÑOR.\nMi corazón canta de alegría;\n    al Dios vivo canta todo mi cuerpo.",
      "readableText": "Deseo con ansia y emoción estar en los patios de tu templo, SEÑOR. Mi corazón canta de alegría; al Dios vivo canta todo mi cuerpo."
    },
    {
      "verse": "3",
      "text": "SEÑOR Todopoderoso, mi Dios y Rey,\n    hasta los pájaros han encontrado un hogar en tu templo.\nHacen sus nidos cerca de tu altar\n    y allí tienen su cría.",
      "readableText": "SEÑOR Todopoderoso, mi Dios y Rey, hasta los pájaros han encontrado un hogar en tu templo. Hacen sus nidos cerca de tu altar y allí tienen su cría."
    },
    {
      "verse": "4",
      "text": "Qué afortunado es el que vive en tu templo\n    porque siempre te está adorando. Selah",
      "readableText": "Qué afortunado es el que vive en tu templo porque siempre te está adorando. Selah"
    },
    {
      "verse": "5",
      "text": "Qué afortunado es el que se apoya en ti,\n    el que sólo piensa en andar en tus caminos.",
      "readableText": "Qué afortunado es el que se apoya en ti, el que sólo piensa en andar en tus caminos."
    },
    {
      "verse": "6",
      "text": "Cuando pasa por el valle de las Lágrimas,\n    lo convierte en un oasis bendecido por la lluvia temprana.",
      "readableText": "Cuando pasa por el valle de las Lágrimas, lo convierte en un oasis bendecido por la lluvia temprana."
    },
    {
      "verse": "7",
      "text": "Mientras se acercan, son cada vez más fuertes hasta llegar al monte Sion\n    y encontrarse con el Dios más fuerte.",
      "readableText": "Mientras se acercan, son cada vez más fuertes hasta llegar al monte Sion y encontrarse con el Dios más fuerte."
    },
    {
      "verse": "8",
      "text": "SEÑOR Dios Todopoderoso, escucha mi oración;\n    Dios de Jacob, escúchame. Selah",
      "readableText": "SEÑOR Dios Todopoderoso, escucha mi oración; Dios de Jacob, escúchame. Selah"
    },
    {
      "verse": "9",
      "text": "Dios nuestro, protege a nuestro protector.\n    Sé bueno con tu rey elegido.",
      "readableText": "Dios nuestro, protege a nuestro protector. Sé bueno con tu rey elegido."
    },
    {
      "verse": "10",
      "text": "Un día en tu templo es mejor\n    que mil días en cualquier otro lugar.\nPreferiría ser el portero de la casa de mi Dios\n    que vivir en la casa de un perverso.",
      "readableText": "Un día en tu templo es mejor que mil días en cualquier otro lugar. Preferiría ser el portero de la casa de mi Dios que vivir en la casa de un perverso."
    },
    {
      "verse": "11",
      "text": "El SEÑOR Dios brilla sobre nosotros y nos protege;\n    nos bendice con bondad y gloria.\nEl SEÑOR no le niega ninguna bendición\n    al que vive con integridad.",
      "readableText": "El SEÑOR Dios brilla sobre nosotros y nos protege; nos bendice con bondad y gloria. El SEÑOR no le niega ninguna bendición al que vive con integridad."
    },
    {
      "verse": "12",
      "text": "SEÑOR Todopoderoso,\n    ¡qué afortunados son los que confían en ti!  end of footnotes",
      "readableText": "SEÑOR Todopoderoso, ¡qué afortunados son los que confían en ti! end of footnotes"
    }
  ]
}