{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "58",
  "verses": [
    {
      "verse": "1",
      "text": "Ustedes los poderosos no son justos en sus decisiones.\n    No están gobernando a la gente como debe ser,",
      "readableText": "Ustedes los poderosos no son justos en sus decisiones. No están gobernando a la gente como debe ser,"
    },
    {
      "verse": "2",
      "text": "sino que tienen la mente llena de maldad.\n    Dan rienda suelta a la violencia en el país.",
      "readableText": "sino que tienen la mente llena de maldad. Dan rienda suelta a la violencia en el país."
    },
    {
      "verse": "3",
      "text": "Los perversos se corrompen desde que nacen;\n    los mentirosos se descarrían desde el vientre materno.",
      "readableText": "Los perversos se corrompen desde que nacen; los mentirosos se descarrían desde el vientre materno."
    },
    {
      "verse": "4",
      "text": "Su veneno es como el de las serpientes,\n    como el de una cobra sorda que cierra su oído,",
      "readableText": "Su veneno es como el de las serpientes, como el de una cobra sorda que cierra su oído,"
    },
    {
      "verse": "5",
      "text": "para no oír la música de los encantadores,\n    ni siquiera del encantador más hábil.",
      "readableText": "para no oír la música de los encantadores, ni siquiera del encantador más hábil."
    },
    {
      "verse": "6",
      "text": "Rómpeles los dientes, Dios mío,\n    arráncales a esos leones sus colmillos, SEÑOR.",
      "readableText": "Rómpeles los dientes, Dios mío, arráncales a esos leones sus colmillos, SEÑOR."
    },
    {
      "verse": "7",
      "text": "Que su fuerza desaparezca como el agua entre los dedos;\n    que sean aplastados como hierba que se pisa.",
      "readableText": "Que su fuerza desaparezca como el agua entre los dedos; que sean aplastados como hierba que se pisa."
    },
    {
      "verse": "8",
      "text": "Que desaparezcan como la babosa que se deshace;\n    que sean como un bebé que nace muerto y nunca ve la luz del sol.",
      "readableText": "Que desaparezcan como la babosa que se deshace; que sean como un bebé que nace muerto y nunca ve la luz del sol."
    },
    {
      "verse": "9",
      "text": "Que antes de darse cuenta,\n    ardan como espinos que se queman para calentar la olla.\nQue sean arrancados con enojo,\n    como hierba mala entre la hierba buena.",
      "readableText": "Que antes de darse cuenta, ardan como espinos que se queman para calentar la olla. Que sean arrancados con enojo, como hierba mala entre la hierba buena."
    },
    {
      "verse": "10",
      "text": "Y se alegre el justo al verse vengado,\n    como el soldado que pisa la sangre del enemigo.",
      "readableText": "Y se alegre el justo al verse vengado, como el soldado que pisa la sangre del enemigo."
    },
    {
      "verse": "11",
      "text": "La gente dirá: «De veras los justos son recompensados;\n    es verdad que hay un Dios que gobierna el mundo».  end of footnotes",
      "readableText": "La gente dirá: «De veras los justos son recompensados; es verdad que hay un Dios que gobierna el mundo». end of footnotes"
    }
  ]
}