{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "65",
  "verses": [
    {
      "verse": "1",
      "text": "Dios de Sion, tú mereces que te rindamos alabanza\n    y que cumplamos lo que te prometimos.",
      "readableText": "Dios de Sion, tú mereces que te rindamos alabanza y que cumplamos lo que te prometimos."
    },
    {
      "verse": "2",
      "text": "Tú escuchas las oraciones;\n    todo el mundo acude a ti.",
      "readableText": "Tú escuchas las oraciones; todo el mundo acude a ti."
    },
    {
      "verse": "3",
      "text": "Cuando ya no soportamos nuestra culpa,\n    tú perdonas nuestros pecados.",
      "readableText": "Cuando ya no soportamos nuestra culpa, tú perdonas nuestros pecados."
    },
    {
      "verse": "4",
      "text": "Afortunado los que tú elegiste\n    para acercarse a ti y vivir a tu lado.\nEn tu templo santo tenemos\n    todo el bien que necesitamos.",
      "readableText": "Afortunado los que tú elegiste para acercarse a ti y vivir a tu lado. En tu templo santo tenemos todo el bien que necesitamos."
    },
    {
      "verse": "5",
      "text": "Dios mío, porque eres justo,\n    contestas nuestras oraciones\n    con hechos asombrosos mostrando tu justicia.\nGente que vive lejos,\n    aun al otro lado del mar,\n    confía en ti.",
      "readableText": "Dios mío, porque eres justo, contestas nuestras oraciones con hechos asombrosos mostrando tu justicia. Gente que vive lejos, aun al otro lado del mar, confía en ti."
    },
    {
      "verse": "6",
      "text": "Tú sostienes las montañas;\n    vemos tu poder y fortaleza.",
      "readableText": "Tú sostienes las montañas; vemos tu poder y fortaleza."
    },
    {
      "verse": "7",
      "text": "Calmas la turbulencia de los mares\n    y los disturbios de las naciones.",
      "readableText": "Calmas la turbulencia de los mares y los disturbios de las naciones."
    },
    {
      "verse": "8",
      "text": "La gente de todo el mundo,\n    de norte a sur y de oriente a occidente,\n    se maravilla con tus obras.",
      "readableText": "La gente de todo el mundo, de norte a sur y de oriente a occidente, se maravilla con tus obras."
    },
    {
      "verse": "9",
      "text": "Has visitado la tierra y la has regado\n    con abundancia la enriqueces.\nEl río de Dios en el cielo\n    que nos da la lluvia está lleno de agua.\nPreparas la cosecha,\n    para esa bendices la tierra.",
      "readableText": "Has visitado la tierra y la has regado con abundancia la enriqueces. El río de Dios en el cielo que nos da la lluvia está lleno de agua. Preparas la cosecha, para esa bendices la tierra."
    },
    {
      "verse": "10",
      "text": "Empapas los surcos, nivelas los terrones,\n    reblandeces la tierra con lluvias abundantes\n    y bendices lo que produce.",
      "readableText": "Empapas los surcos, nivelas los terrones, reblandeces la tierra con lluvias abundantes y bendices lo que produce."
    },
    {
      "verse": "11",
      "text": "Tú inicias el año nuevo con una cosecha fabulosa;\n    tus nubes derraman abundancia.",
      "readableText": "Tú inicias el año nuevo con una cosecha fabulosa; tus nubes derraman abundancia."
    },
    {
      "verse": "12",
      "text": "La pradera del desierto grita de alegría,\n    las colinas se visten para la celebración.",
      "readableText": "La pradera del desierto grita de alegría, las colinas se visten para la celebración."
    },
    {
      "verse": "13",
      "text": "Multitudes de ovejas son su vestido\n    y se cubren los valles de trigo,\n    todos ellos cantan y gritan de alegría.  end of footnotes",
      "readableText": "Multitudes de ovejas son su vestido y se cubren los valles de trigo, todos ellos cantan y gritan de alegría. end of footnotes"
    }
  ]
}