{"book":"PSA","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"SE&#209;OR, te amo. &#161;T&#250; eres mi fortaleza!   \n","readableText":"SEÑOR, te amo. ¡Tú eres mi fortaleza!\n\n"},{"verse":"2","text":"El SE&#209;OR es mi roca, mi fortaleza y mi libertador. Dios es mi refugio, &#233;l me protege. Es mi escudo, me salva con su poder; &#233;l es mi escondite m&#225;s alto.   \n","readableText":"El SEÑOR es mi roca, mi fortaleza y mi libertador. Dios es mi refugio, él me\nprotege. Es mi escudo, me salva con su poder; él es mi escondite más alto.\n\n"},{"verse":"3","text":"Alabado sea el SE&#209;OR; cuando le ped&#237; ayuda, me salv&#243;.   \n","readableText":"Alabado sea el SEÑOR; cuando le pedí ayuda, me salvó.\n\n"},{"verse":"4","text":"La muerte me enred&#243; en sus cuerdas y me sent&#237; perdido ante la corriente temible.   \n","readableText":"La muerte me enredó en sus cuerdas y me sentí perdido ante la corriente\ntemible.\n\n"},{"verse":"5","text":"El lugar de los muertos me enred&#243; en sus cuerdas, tend&#237;a ante m&#237; trampas mortales.   \n","readableText":"El lugar de los muertos me enredó en sus cuerdas, tendía ante mí trampas\nmortales.\n\n"},{"verse":"6","text":"En mi angustia clam&#233; al SE&#209;OR y ped&#237; ayuda a mi Dios. Desde su templo, &#233;l escuch&#243; mis lamentos, y oy&#243; mis gritos pidiendo auxilio.   \n","readableText":"En mi angustia clamé al SEÑOR y pedí ayuda a mi Dios. Desde su templo, él\nescuchó mis lamentos, y oyó mis gritos pidiendo auxilio.\n\n"},{"verse":"7","text":"Entonces la tierra tembl&#243; y se tambale&#243;; las bases de las monta&#241;as se estremecieron. La tierra tembl&#243; y retumb&#243; porque Dios estaba furioso.   \n","readableText":"Entonces la tierra tembló y se tambaleó; las bases de las montañas se\nestremecieron. La tierra tembló y retumbó porque Dios estaba furioso.\n\n"},{"verse":"8","text":"Sal&#237;a humo de su nariz y llamas de su boca; lanzaba carbones encendidos.   \n","readableText":"Salía humo de su nariz y llamas de su boca; lanzaba carbones encendidos.\n\n"},{"verse":"9","text":"Dios abri&#243; el cielo y baj&#243; sobre una nube negra.   \n","readableText":"Dios abrió el cielo y bajó sobre una nube negra.\n\n"},{"verse":"10","text":"Baj&#243; cabalgando sobre los querubines del cielo; se deslizaba con el viento.   \n","readableText":"Bajó cabalgando sobre los querubines del cielo; se deslizaba con el viento.\n\n"},{"verse":"11","text":"Estaba oculto en nubes densas y oscuras que lo cubr&#237;an totalmente.   \n","readableText":"Estaba oculto en nubes densas y oscuras que lo cubrían totalmente.\n\n"},{"verse":"12","text":"Entonces la gloria resplandeciente de Dios brill&#243; en las nubes, arrojando granizo y emitiendo fuertes rayos.   \n","readableText":"Entonces la gloria resplandeciente de Dios brilló en las nubes, arrojando\ngranizo y emitiendo fuertes rayos.\n\n"},{"verse":"13","text":"La voz del SE&#209;OR retumb&#243; en el cielo, el Alt&#237;simo se hizo o&#237;r y hubo rayos y granizo.   \n","readableText":"La voz del SEÑOR retumbó en el cielo, el Altísimo se hizo oír y hubo rayos y\ngranizo.\n\n"},{"verse":"14","text":"Dios lanz&#243; sus flechas  y dispers&#243; al enemigo. Lanz&#243; muchos rayos y todos salieron espantados.   \n","readableText":"Dios lanzó sus flechas y dispersó al enemigo. Lanzó muchos rayos y todos\nsalieron espantados.\n\n"},{"verse":"15","text":"Enviaste, SE&#209;OR, tu reprensi&#243;n con un soplo de tu nariz, un viento fuerte que dej&#243; el fondo del mar a la vista. Las bases de la tierra quedaron al descubierto.   \n","readableText":"Enviaste, SEÑOR, tu reprensión con un soplo de tu nariz, un viento fuerte que\ndejó el fondo del mar a la vista. Las bases de la tierra quedaron al\ndescubierto.\n\n"},{"verse":"16","text":"Luego extendi&#243; la mano y me rescat&#243;; me sac&#243; de las aguas turbulentas.   \n","readableText":"Luego extendió la mano y me rescató; me sacó de las aguas turbulentas.\n\n"},{"verse":"17","text":"&#201;l me salv&#243; de mis poderosos enemigos y de los que me odiaban, pues eran m&#225;s fuertes que yo.   \n","readableText":"Él me salvó de mis poderosos enemigos y de los que me odiaban, pues eran más\nfuertes que yo.\n\n"},{"verse":"18","text":"Cuando yo estaba en dificultades y mis enemigos me atacaban, el SE&#209;OR me dio su apoyo y protecci&#243;n.   \n","readableText":"Cuando yo estaba en dificultades y mis enemigos me atacaban, el SEÑOR me dio su\napoyo y protección.\n\n"},{"verse":"19","text":"El SE&#209;OR me rescat&#243; porque me ama; &#233;l me llev&#243; a un lugar seguro.   \n","readableText":"El SEÑOR me rescató porque me ama; él me llevó a un lugar seguro.\n\n"},{"verse":"20","text":"El SE&#209;OR me recompens&#243; como merec&#237;a porque actu&#233; con justicia. Me recompens&#243; porque no he obrado con maldad.   \n","readableText":"El SEÑOR me recompensó como merecía porque actué con justicia. Me recompensó\nporque no he obrado con maldad.\n\n"},{"verse":"21","text":"Me he preocupado por vivir como el SE&#209;OR quiere. Por eso no he hecho nada que pueda separarme de Dios.   \n","readableText":"Me he preocupado por vivir como el SEÑOR quiere. Por eso no he hecho nada que\npueda separarme de Dios.\n\n"},{"verse":"22","text":"Siempre tengo en cuenta sus ense&#241;anzas y nunca me aparto de sus leyes.   \n","readableText":"Siempre tengo en cuenta sus enseñanzas y nunca me aparto de sus leyes.\n\n"},{"verse":"23","text":"He sido siempre honesto con &#233;l y me he mantenido apartado del mal.   \n","readableText":"He sido siempre honesto con él y me he mantenido apartado del mal.\n\n"},{"verse":"24","text":"Por eso, el SE&#209;OR me recompensar&#225; en la medida que yo act&#250;e con justicia. Lo har&#225; en tanto yo no haga el mal.   \n","readableText":"Por eso, el SEÑOR me recompensará en la medida que yo actúe con justicia. Lo\nhará en tanto yo no haga el mal.\n\n"},{"verse":"25","text":"Dios es fiel con los que le son fieles; sincero con los que le son sinceros.   \n","readableText":"Dios es fiel con los que le son fieles; sincero con los que le son sinceros.\n\n"},{"verse":"26","text":"Dios m&#237;o, t&#250; eres bueno y puro con la gente que es buena y pura, pero puedes derrotar hasta al m&#225;s perverso.   \n","readableText":"Dios mío, tú eres bueno y puro con la gente que es buena y pura, pero puedes\nderrotar hasta al más perverso.\n\n"},{"verse":"27","text":"T&#250; salvas a la gente humilde y humillas a los m&#225;s soberbios.   \n","readableText":"Tú salvas a la gente humilde y humillas a los más soberbios.\n\n"},{"verse":"28","text":"SE&#209;OR, t&#250; iluminas mi sendero; eres mi luz en la oscuridad.   \n","readableText":"SEÑOR, tú iluminas mi sendero; eres mi luz en la oscuridad.\n\n"},{"verse":"29","text":"Dios m&#237;o, con tu ayuda podr&#233; correr con los soldados. Con tu ayuda asaltar&#233; las murallas de mis enemigos.   \n","readableText":"Dios mío, con tu ayuda podré correr con los soldados. Con tu ayuda asaltaré las\nmurallas de mis enemigos.\n\n"},{"verse":"30","text":"El camino de Dios es perfecto; las promesas del SE&#209;OR han sido probadas. &#201;l protege a quienes buscan su ayuda y protecci&#243;n.   \n","readableText":"El camino de Dios es perfecto; las promesas del SEÑOR han sido probadas. Él\nprotege a quienes buscan su ayuda y protección.\n\n"},{"verse":"31","text":"El SE&#209;OR es el &#250;nico Dios; nuestro Dios es la &#250;nica roca.   \n","readableText":"El SEÑOR es el único Dios; nuestro Dios es la única roca.\n\n"},{"verse":"32","text":"Dios es quien me reviste de valor y perfecciona mi camino.   \n","readableText":"Dios es quien me reviste de valor y perfecciona mi camino.\n\n"},{"verse":"33","text":"&#201;l me da pies como los de la cierva; y me mantiene firme aun en los lugares m&#225;s altos.   \n","readableText":"Él me da pies como los de la cierva; y me mantiene firme aun en los lugares más\naltos.\n\n"},{"verse":"34","text":"Dios me prepara para la guerra; les da fuerza a mis brazos para lanzar dardos poderosos.   \n","readableText":"Dios me prepara para la guerra; les da fuerza a mis brazos para lanzar dardos\npoderosos.\n\n"},{"verse":"35","text":"Dios m&#237;o, me has dado el escudo de tu salvaci&#243;n, has sido mi apoyo y me has ayudado a prosperar.   \n","readableText":"Dios mío, me has dado el escudo de tu salvación, has sido mi apoyo y me has\nayudado a prosperar.\n\n"},{"verse":"36","text":"Dios m&#237;o, t&#250; me ayudas a correr m&#225;s r&#225;pido y les das fuerza a mis piernas.   \n","readableText":"Dios mío, tú me ayudas a correr más rápido y les das fuerza a mis piernas.\n\n"},{"verse":"37","text":"As&#237; puedo perseguir y atrapar a mis enemigos. No descansar&#233; hasta derrotarlos.   \n","readableText":"Así puedo perseguir y atrapar a mis enemigos. No descansaré hasta derrotarlos.\n\n\n"},{"verse":"38","text":"Los derrotar&#233; de modo que ellos nunca puedan levantarse de nuevo; todos ellos estar&#225;n bajo mis pies.   \n","readableText":"Los derrotaré de modo que ellos nunca puedan levantarse de nuevo; todos ellos\nestarán bajo mis pies.\n\n"},{"verse":"39","text":"Dios m&#237;o, t&#250; me das fuerzas en la batalla; haces que aquellos que me persiguen tengan que rendirse ante m&#237;.   \n","readableText":"Dios mío, tú me das fuerzas en la batalla; haces que aquellos que me persiguen\ntengan que rendirse ante mí.\n\n"},{"verse":"40","text":"T&#250; me ayudas a derrotar a mis enemigos y a derribar a los que me odian.   \n","readableText":"Tú me ayudas a derrotar a mis enemigos y a derribar a los que me odian.\n\n"},{"verse":"41","text":"Ellos pidieron ayuda, pero nadie fue en su auxilio. Tambi&#233;n llamaron al SE&#209;OR, pero &#233;l no les respondi&#243;.   \n","readableText":"Ellos pidieron ayuda, pero nadie fue en su auxilio. También llamaron al SEÑOR,\npero él no les respondió.\n\n"},{"verse":"42","text":"Dispers&#233; a mis enemigos como el viento dispersa el polvo. Los lanc&#233; lejos como al barro en las calles.   \n","readableText":"Dispersé a mis enemigos como el viento dispersa el polvo. Los lancé lejos como\nal barro en las calles.\n\n"},{"verse":"43","text":"T&#250; me salvaste de conflictos militares, me pusiste a cargo de naciones. Gente que yo no conoc&#237; antes, ahora me sirve.   \n","readableText":"Tú me salvaste de conflictos militares, me pusiste a cargo de naciones. Gente\nque yo no conocí antes, ahora me sirve.\n\n"},{"verse":"44","text":"Esos que no me conoc&#237;an tratar&#225;n de halagarme.   \n","readableText":"Esos que no me conocían tratarán de halagarme.\n\n"},{"verse":"45","text":"Tendr&#225;n temor de m&#237;; saldr&#225;n de sus escondites temblando de miedo.   \n","readableText":"Tendrán temor de mí; saldrán de sus escondites temblando de miedo.\n\n"},{"verse":"46","text":"&#161;El SE&#209;OR vive! Bendita sea mi roca. Alabado sea Dios mi Salvador.   \n","readableText":"¡El SEÑOR vive! Bendita sea mi roca. Alabado sea Dios mi Salvador.\n\n"},{"verse":"47","text":"Dios castiga a mis enemigos y los pone bajo mi control.   \n","readableText":"Dios castiga a mis enemigos y los pone bajo mi control.\n\n"},{"verse":"48","text":"&#201;l me salva de mi enemigo; me ayuda a vencer a los que me atacan. Me salva del cruel enemigo.   \n","readableText":"Él me salva de mi enemigo; me ayuda a vencer a los que me atacan. Me salva del\ncruel enemigo.\n\n"},{"verse":"49","text":"Por eso alabo al SE&#209;OR y adoro su nombre en todas partes.   \n","readableText":"Por eso alabo al SEÑOR y adoro su nombre en todas partes.\n\n"},{"verse":"50","text":"Dios le da la victoria a David, su rey elegido. A &#233;l y a sus descendientes les muestra siempre toda su bondad.\n","readableText":"Dios le da la victoria a David, su rey elegido. A él y a sus descendientes les\nmuestra siempre toda su bondad.\n\n"}]}
