{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "11",
  "verses": [
    {
      "verse": "1",
      "text": "Me refugio en el SEÑOR.\nPor qué me preguntan:\n    «¿No sería mejor que huyas y te escondas,\n    saltando a la montaña como ave pequeña?",
      "readableText": "Me refugio en el SEÑOR. Por qué me preguntan: «¿No sería mejor que huyas y te escondas, saltando a la montaña como ave pequeña?"
    },
    {
      "verse": "2",
      "text": "Los perversos se esconden en la oscuridad,\n    listos con sus arcos y flechas,\n    para atacar a la gente honesta.",
      "readableText": "Los perversos se esconden en la oscuridad, listos con sus arcos y flechas, para atacar a la gente honesta."
    },
    {
      "verse": "3",
      "text": "¿Qué harían los justos\n    si se destruyeran los fundamentos?»",
      "readableText": "¿Qué harían los justos si se destruyeran los fundamentos?»"
    },
    {
      "verse": "4",
      "text": "El SEÑOR está en su templo santo;\n    el SEÑOR gobierna desde el cielo.\nSu mirada capta todo lo que ocurre;\n    con sus ojos examina a los hombres.",
      "readableText": "El SEÑOR está en su templo santo; el SEÑOR gobierna desde el cielo. Su mirada capta todo lo que ocurre; con sus ojos examina a los hombres."
    },
    {
      "verse": "5",
      "text": "El SEÑOR examina a buenos y malos\n    y rechaza con firmeza a los violentos.",
      "readableText": "El SEÑOR examina a buenos y malos y rechaza con firmeza a los violentos."
    },
    {
      "verse": "6",
      "text": "Hará caer brasas sobre los perversos y azufre como la lluvia.\n    No recibirán nada sino un terrible viento abrasador.",
      "readableText": "Hará caer brasas sobre los perversos y azufre como la lluvia. No recibirán nada sino un terrible viento abrasador."
    },
    {
      "verse": "7",
      "text": "En cambio, el SEÑOR es justo y ama la justicia;\n    los honestos serán sus amigos.  end of footnotes",
      "readableText": "En cambio, el SEÑOR es justo y ama la justicia; los honestos serán sus amigos. end of footnotes"
    }
  ]
}