{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "39",
  "verses": [
    {
      "verse": "1",
      "text": "Yo dije: «Seré cuidadoso con lo que haga,\n    cuidaré mis palabras;\nmantendré mi boca cerrada\n    cuando esté rodeado de perversos».",
      "readableText": "Yo dije: «Seré cuidadoso con lo que haga, cuidaré mis palabras; mantendré mi boca cerrada cuando esté rodeado de perversos»."
    },
    {
      "verse": "2",
      "text": "Así que no dije nada.\n    Ni siquiera dije cosas buenas.\n    Pero me sentía aun peor.",
      "readableText": "Así que no dije nada. Ni siquiera dije cosas buenas. Pero me sentía aun peor."
    },
    {
      "verse": "3",
      "text": "Estaba furioso,\n    y entre más lo pensaba, más molesto estaba.\n    Así que decidí hablar:",
      "readableText": "Estaba furioso, y entre más lo pensaba, más molesto estaba. Así que decidí hablar:"
    },
    {
      "verse": "4",
      "text": "«SEÑOR, dime qué pasará ahora.\n    Dime cuánto tiempo me queda de vida.\n    Quiero saber qué tan corta será mi vida.",
      "readableText": "«SEÑOR, dime qué pasará ahora. Dime cuánto tiempo me queda de vida. Quiero saber qué tan corta será mi vida."
    },
    {
      "verse": "5",
      "text": "Tú hiciste que mis días fueran sólo un suspiro.\n    Mi corta vida no es nada ante ti;\n    la vida de los seres humanos es como una nube. Selah",
      "readableText": "Tú hiciste que mis días fueran sólo un suspiro. Mi corta vida no es nada ante ti; la vida de los seres humanos es como una nube. Selah"
    },
    {
      "verse": "6",
      "text": "»La vida de los seres humanos es un simple reflejo en un espejo;\n    desaparece rápidamente.\nNos afanamos por acumular cosas\n    sin saber quién se quedará con ellas.",
      "readableText": "»La vida de los seres humanos es un simple reflejo en un espejo; desaparece rápidamente. Nos afanamos por acumular cosas sin saber quién se quedará con ellas."
    },
    {
      "verse": "7",
      "text": "»Así que, Señor, ¿qué esperanza me queda?\n    ¡Tú y sólo tú eres mi esperanza!",
      "readableText": "»Así que, Señor, ¿qué esperanza me queda? ¡Tú y sólo tú eres mi esperanza!"
    },
    {
      "verse": "8",
      "text": "Tú me salvas de las rebeliones que he cometido.\n    No permitas que se burlen de mí como de un tonto.",
      "readableText": "Tú me salvas de las rebeliones que he cometido. No permitas que se burlen de mí como de un tonto."
    },
    {
      "verse": "9",
      "text": "No pronunciaré ni una sola palabra; no diré nada.\n    Tú harás lo que deba hacerse.",
      "readableText": "No pronunciaré ni una sola palabra; no diré nada. Tú harás lo que deba hacerse."
    },
    {
      "verse": "10",
      "text": "Deja de castigarme;\n    me destruirás si no te detienes.",
      "readableText": "Deja de castigarme; me destruirás si no te detienes."
    },
    {
      "verse": "11",
      "text": "Tú castigas a la gente por su maldad,\n    consumiendo como polilla sus tesoros\n    para enseñarle la forma en que debe vivir.\nLas cosas que la gente busca y atesora desaparecen fácilmente.\n    Nuestra vida es como una nube de humo. Selah",
      "readableText": "Tú castigas a la gente por su maldad, consumiendo como polilla sus tesoros para enseñarle la forma en que debe vivir. Las cosas que la gente busca y atesora desaparecen fácilmente. Nuestra vida es como una nube de humo. Selah"
    },
    {
      "verse": "12",
      "text": "»SEÑOR, escucha mi oración.\n    Escucha mis lamentos.\n    No ignores mis lágrimas.\nSoy sólo un viajero\n    que pasa por esta vida contigo.\nComo todos mis antepasados,\n    soy sólo un habitante temporal de este mundo.",
      "readableText": "»SEÑOR, escucha mi oración. Escucha mis lamentos. No ignores mis lágrimas. Soy sólo un viajero que pasa por esta vida contigo. Como todos mis antepasados, soy sólo un habitante temporal de este mundo."
    },
    {
      "verse": "13",
      "text": "Déjame solo y déjame ser feliz\n    antes de morir».  end of footnotes",
      "readableText": "Déjame solo y déjame ser feliz antes de morir». end of footnotes"
    }
  ]
}