{"book":"PSA","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"&#191;Por qu&#233; se rebelan las naciones? &#191;Por qu&#233; los pueblos hacen planes in&#250;tiles?   \n","readableText":"¿Por qué se rebelan las naciones? ¿Por qué los pueblos hacen planes inútiles?\n\n\n"},{"verse":"2","text":"Los reyes y gobernantes se han unido en contra del SE&#209;OR y del rey que &#233;l eligi&#243;.   \n","readableText":"Los reyes y gobernantes se han unido en contra del SEÑOR y del rey que él\neligió.\n\n"},{"verse":"3","text":"Y dicen: &#171;&#161;Cortemos las ligaduras que nos imponen y liber&#233;monos de sus ataduras!&#187;   \n","readableText":"Y dicen: «¡Cortemos las ligaduras que nos imponen y liberémonos de sus\nataduras!»\n\n"},{"verse":"4","text":"Pero el que est&#225; en el cielo se r&#237;e; el Se&#241;or se burlar&#225; de ellos.   \n","readableText":"Pero el que está en el cielo se ríe; el Señor se burlará de ellos.\n\n"},{"verse":"5","text":"Luego, les habla enojado y en su furor los aterroriza, dici&#233;ndoles:   \n","readableText":"Luego, les habla enojado y en su furor los aterroriza, diciéndoles:\n\n"},{"verse":"6","text":"&#171;Yo he consagrado a mi rey en Sion, mi monte santo&#187;.   \n","readableText":"«Yo he consagrado a mi rey en Sion, mi monte santo».\n\n"},{"verse":"7","text":"Y el rey elegido dice: D&#233;jenme explicarles el decreto del SE&#209;OR. &#201;l me dijo: &#171;T&#250; eres mi hijo. &#161;Hoy me he convertido en tu padre!   \n","readableText":"Y el rey elegido dice: Déjenme explicarles el decreto del SEÑOR. Él me dijo:\n«Tú eres mi hijo. ¡Hoy me he convertido en tu padre!\n\n"},{"verse":"8","text":"S&#243;lo tienes que pedirlo, y te dar&#233; por herencia las naciones. El mundo entero ser&#225; de tu propiedad.   \n","readableText":"Sólo tienes que pedirlo, y te daré por herencia las naciones. El mundo entero\nserá de tu propiedad.\n\n"},{"verse":"9","text":"T&#250; las golpear&#225;s con cetro de hierro y las har&#225;s pedazos como ollas de barro&#187;.   \n","readableText":"Tú las golpearás con cetro de hierro y las harás pedazos como ollas de barro».\n\n\n"},{"verse":"10","text":"As&#237; que les digo a ustedes, reyes y l&#237;deres de la tierra, despierten y escuchen mi consejo.   \n","readableText":"Así que les digo a ustedes, reyes y líderes de la tierra, despierten y escuchen\nmi consejo.\n\n"},{"verse":"11","text":"&#161;Obedezcan al SE&#209;OR con temor y respeto! Ad&#243;renlo con fervor.   \n","readableText":"¡Obedezcan al SEÑOR con temor y respeto! Adórenlo con fervor.\n\n"},{"verse":"12","text":"Demuestren que son leales a su hijo  para que no tenga motivos de enojo. Si no lo hacen, estar&#225;n perdidos. Cambien pronto de actitud y evitar&#225;n as&#237; su c&#243;lera. Afortunados todos los que buscan protecci&#243;n de Dios.\n","readableText":"Demuestren que son leales a su hijo para que no tenga motivos de enojo. Si no\nlo hacen, estarán perdidos. Cambien pronto de actitud y evitarán así su cólera.\nAfortunados todos los que buscan protección de Dios.\n\n"}]}
