{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "12",
  "verses": [
    {
      "verse": "1",
      "text": "¡Sálvame, SEÑOR!\n    Ya no hay persona fiel,\n    los fieles desaparecieron del mundo.",
      "readableText": "¡Sálvame, SEÑOR! Ya no hay persona fiel, los fieles desaparecieron del mundo."
    },
    {
      "verse": "2",
      "text": "Sólo se dicen mentiras unos a otros.\n    Ocultan sus verdaderas intenciones cuando hablan bien de su vecino.",
      "readableText": "Sólo se dicen mentiras unos a otros. Ocultan sus verdaderas intenciones cuando hablan bien de su vecino."
    },
    {
      "verse": "3",
      "text": "Que el SEÑOR calle esas bocas mentirosas\n    y selle esos labios que exageran.",
      "readableText": "Que el SEÑOR calle esas bocas mentirosas y selle esos labios que exageran."
    },
    {
      "verse": "4",
      "text": "Esos que dicen: «Nuestra boca hará que triunfemos,\n    confiamos en nuestros labios.\n    ¿Quién será capaz de someternos?»",
      "readableText": "Esos que dicen: «Nuestra boca hará que triunfemos, confiamos en nuestros labios. ¿Quién será capaz de someternos?»"
    },
    {
      "verse": "5",
      "text": "Pero el SEÑOR dice: «Yo vendré a defender a los pobres\n    que sufren por causa de los perversos\n    que los han oprimido y maltratado.\nYo les daré la seguridad que han estado buscando».",
      "readableText": "Pero el SEÑOR dice: «Yo vendré a defender a los pobres que sufren por causa de los perversos que los han oprimido y maltratado. Yo les daré la seguridad que han estado buscando»."
    },
    {
      "verse": "6",
      "text": "Las palabras del SEÑOR son tan puras y verdaderas\n    como plata terrenal que ha sido fundida\n    y purificada siete veces en el horno.",
      "readableText": "Las palabras del SEÑOR son tan puras y verdaderas como plata terrenal que ha sido fundida y purificada siete veces en el horno."
    },
    {
      "verse": "7",
      "text": "SEÑOR, cuida a la gente indefensa,\n    protégela siempre de esta perversa generación.",
      "readableText": "SEÑOR, cuida a la gente indefensa, protégela siempre de esta perversa generación."
    },
    {
      "verse": "8",
      "text": "Los perversos están por todos lados,\n    y los seres humanos alaban la maldad.  end of footnotes",
      "readableText": "Los perversos están por todos lados, y los seres humanos alaban la maldad. end of footnotes"
    }
  ]
}