{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "146",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya!\n    ¡Con todo mi corazón alabo al SEÑOR!",
      "readableText": "¡Aleluya! ¡Con todo mi corazón alabo al SEÑOR!"
    },
    {
      "verse": "2",
      "text": "Alabaré al SEÑOR toda mi vida.\n    Mientras yo esté vivo, entonaré canciones en honor al SEÑOR.",
      "readableText": "Alabaré al SEÑOR toda mi vida. Mientras yo esté vivo, entonaré canciones en honor al SEÑOR."
    },
    {
      "verse": "3",
      "text": "No pongan su confianza en los poderosos;\n    ellos no son más que simples seres humanos\n    que no tienen poder para salvar.",
      "readableText": "No pongan su confianza en los poderosos; ellos no son más que simples seres humanos que no tienen poder para salvar."
    },
    {
      "verse": "4",
      "text": "Ellos también morirán, volverán al polvo,\n    y ese mismo día todos sus planes acabarán.",
      "readableText": "Ellos también morirán, volverán al polvo, y ese mismo día todos sus planes acabarán."
    },
    {
      "verse": "5",
      "text": "Afortunado el que recibe ayuda del Dios de Jacob;\n    el que confía en el SEÑOR su Dios.",
      "readableText": "Afortunado el que recibe ayuda del Dios de Jacob; el que confía en el SEÑOR su Dios."
    },
    {
      "verse": "6",
      "text": "Él creó el cielo, la tierra y los mares\n    y todo lo que habita en ellos;\n    él sigue fiel para siempre.",
      "readableText": "Él creó el cielo, la tierra y los mares y todo lo que habita en ellos; él sigue fiel para siempre."
    },
    {
      "verse": "7",
      "text": "El SEÑOR hace justicia a los oprimidos,\n    alimenta a los que tienen hambre\n    y libera a los prisioneros.",
      "readableText": "El SEÑOR hace justicia a los oprimidos, alimenta a los que tienen hambre y libera a los prisioneros."
    },
    {
      "verse": "8",
      "text": "El SEÑOR da la vista a los ciegos;\n    el SEÑOR ayuda a los que están en dificultades;\n    el SEÑOR ama a los justos.",
      "readableText": "El SEÑOR da la vista a los ciegos; el SEÑOR ayuda a los que están en dificultades; el SEÑOR ama a los justos."
    },
    {
      "verse": "9",
      "text": "El SEÑOR protege a los inmigrantes,\n    cuida a los huérfanos y a las viudas\n    y les amarga la vida a los perversos.",
      "readableText": "El SEÑOR protege a los inmigrantes, cuida a los huérfanos y a las viudas y les amarga la vida a los perversos."
    },
    {
      "verse": "10",
      "text": "El SEÑOR reinará eternamente.\n    Sion, tu Dios reinará de generación en generación. ¡Aleluya!",
      "readableText": "El SEÑOR reinará eternamente. Sion, tu Dios reinará de generación en generación. ¡Aleluya!"
    }
  ]
}