{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "61",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, escucha mi grito de auxilio,\n    presta atención a mi oración.",
      "readableText": "Dios mío, escucha mi grito de auxilio, presta atención a mi oración."
    },
    {
      "verse": "2",
      "text": "Desde los lejanos rincones de la tierra te llamo,\n    pues estoy angustiado.\nLlévame a la roca que es más alta de lo que puedo alcanzar,\n    donde quede yo a salvo.",
      "readableText": "Desde los lejanos rincones de la tierra te llamo, pues estoy angustiado. Llévame a la roca que es más alta de lo que puedo alcanzar, donde quede yo a salvo."
    },
    {
      "verse": "3",
      "text": "Tú eres mi refugio,\n    la torre fuerte que me protege de mis enemigos.",
      "readableText": "Tú eres mi refugio, la torre fuerte que me protege de mis enemigos."
    },
    {
      "verse": "4",
      "text": "Quiero vivir para siempre en tu casa,\n    refugiado debajo de tus alas. Selah",
      "readableText": "Quiero vivir para siempre en tu casa, refugiado debajo de tus alas. Selah"
    },
    {
      "verse": "5",
      "text": "Dios mío, has escuchado mis promesas\n    y me has dado la herencia de quienes te respetan.",
      "readableText": "Dios mío, has escuchado mis promesas y me has dado la herencia de quienes te respetan."
    },
    {
      "verse": "6",
      "text": "Dale larga vida al rey,\n    haz que viva muchos, pero muchos años.",
      "readableText": "Dale larga vida al rey, haz que viva muchos, pero muchos años."
    },
    {
      "verse": "7",
      "text": "Haz que reine siempre en tu presencia.\n    Protégelo con tu fiel amor y lealtad.",
      "readableText": "Haz que reine siempre en tu presencia. Protégelo con tu fiel amor y lealtad."
    },
    {
      "verse": "8",
      "text": "Así yo siempre alabaré tu nombre,\n    cumpliendo siempre todo lo que te prometí.  end of footnotes",
      "readableText": "Así yo siempre alabaré tu nombre, cumpliendo siempre todo lo que te prometí. end of footnotes"
    }
  ]
}