{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "68",
  "verses": [
    {
      "verse": "1",
      "text": "Que Dios se levante y destruya a sus enemigos.\n    Que todos los que lo odian salgan huyendo.",
      "readableText": "Que Dios se levante y destruya a sus enemigos. Que todos los que lo odian salgan huyendo."
    },
    {
      "verse": "2",
      "text": "La gente mala desaparece de la presencia de Dios\n    como humo que se lleva el viento.\nSus enemigos se destruyen\n    como cera que se derrite en el fuego.",
      "readableText": "La gente mala desaparece de la presencia de Dios como humo que se lleva el viento. Sus enemigos se destruyen como cera que se derrite en el fuego."
    },
    {
      "verse": "3",
      "text": "Pero los justos se alegran y festejan ante la presencia de Dios.\n    ¡Que rebosen de alegría!",
      "readableText": "Pero los justos se alegran y festejan ante la presencia de Dios. ¡Que rebosen de alegría!"
    },
    {
      "verse": "4",
      "text": "Canten a Dios, canten canciones de alabanza a su nombre.\n    Alaben al que cabalga sobre las nubes;\nsu nombre es YAH.\n    ¡Alaben su nombre!",
      "readableText": "Canten a Dios, canten canciones de alabanza a su nombre. Alaben al que cabalga sobre las nubes; su nombre es YAH. ¡Alaben su nombre!"
    },
    {
      "verse": "5",
      "text": "En su templo santo, Dios es un padre para los huérfanos\n    y hace justicia a las viudas.",
      "readableText": "En su templo santo, Dios es un padre para los huérfanos y hace justicia a las viudas."
    },
    {
      "verse": "6",
      "text": "Dios le da hogar a los desamparados\n    y libertad a los prisioneros.\nEn cambio, los que se rebelan en su contra vivirán en el desierto.",
      "readableText": "Dios le da hogar a los desamparados y libertad a los prisioneros. En cambio, los que se rebelan en su contra vivirán en el desierto."
    },
    {
      "verse": "7",
      "text": "Dios mío, tú ayudaste a tu pueblo a salir de Egipto,\n    los guiaste a través del desierto. Selah",
      "readableText": "Dios mío, tú ayudaste a tu pueblo a salir de Egipto, los guiaste a través del desierto. Selah"
    },
    {
      "verse": "8",
      "text": "Cuando el Dios de Israel llegó al monte Sinaí,\n    el cielo se deshizo y el monte tembló ante su presencia.",
      "readableText": "Cuando el Dios de Israel llegó al monte Sinaí, el cielo se deshizo y el monte tembló ante su presencia."
    },
    {
      "verse": "9",
      "text": "Dios mío, tú hiciste caer lluvia sobre la tierra vieja y cansada\n    para que recobrara su fuerza.",
      "readableText": "Dios mío, tú hiciste caer lluvia sobre la tierra vieja y cansada para que recobrara su fuerza."
    },
    {
      "verse": "10",
      "text": "Tu pueblo habitó en esa tierra,\n    la que bondadosamente preparaste para el pobre.",
      "readableText": "Tu pueblo habitó en esa tierra, la que bondadosamente preparaste para el pobre."
    },
    {
      "verse": "11",
      "text": "El Señor dio la orden\n    y muchas son las mujeres que fueron a contar las buenas noticias:",
      "readableText": "El Señor dio la orden y muchas son las mujeres que fueron a contar las buenas noticias:"
    },
    {
      "verse": "12",
      "text": "«¡Los ejércitos de los reyes poderosos se han ido lejos de aquí!\n    La mujer que se quedó en casa reparte todo el botín.",
      "readableText": "«¡Los ejércitos de los reyes poderosos se han ido lejos de aquí! La mujer que se quedó en casa reparte todo el botín."
    },
    {
      "verse": "13",
      "text": "Hasta para los que se quedaron entre los rebaños\n    hay alas de paloma cubiertas de plata,\n    con plumas de oro refulgente».",
      "readableText": "Hasta para los que se quedaron entre los rebaños hay alas de paloma cubiertas de plata, con plumas de oro refulgente»."
    },
    {
      "verse": "14",
      "text": "Cuando Dios Todopoderoso hizo huir a los reyes enemigos,\n    se volaron como la nieve que cae sobre el monte Zalmón.",
      "readableText": "Cuando Dios Todopoderoso hizo huir a los reyes enemigos, se volaron como la nieve que cae sobre el monte Zalmón."
    },
    {
      "verse": "15",
      "text": "El monte de Dios, el monte de Basán,\n    es un monte de cumbres muy altas.",
      "readableText": "El monte de Dios, el monte de Basán, es un monte de cumbres muy altas."
    },
    {
      "verse": "16",
      "text": "Pero, ¿por qué los montes altos desprecian al monte\n    donde el SEÑOR decidió quedarse a vivir para siempre?",
      "readableText": "Pero, ¿por qué los montes altos desprecian al monte donde el SEÑOR decidió quedarse a vivir para siempre?"
    },
    {
      "verse": "17",
      "text": "Los carros de combate de Dios se cuentan por millones,\n    vino en ellos del Sinaí a su templo.",
      "readableText": "Los carros de combate de Dios se cuentan por millones, vino en ellos del Sinaí a su templo."
    },
    {
      "verse": "18",
      "text": "Tú subiste a lo alto,\n    llevando cautivos a los prisioneros.\nAllí recibiste ofrendas de los seres humanos,\n    incluso de los que se habían rebelado contra ti, SEÑOR Dios.",
      "readableText": "Tú subiste a lo alto, llevando cautivos a los prisioneros. Allí recibiste ofrendas de los seres humanos, incluso de los que se habían rebelado contra ti, SEÑOR Dios."
    },
    {
      "verse": "19",
      "text": "Alaben al Señor, nuestro Dios y Salvador;\n    todos los días lleva nuestras cargas. Selah",
      "readableText": "Alaben al Señor, nuestro Dios y Salvador; todos los días lleva nuestras cargas. Selah"
    },
    {
      "verse": "20",
      "text": "Él es nuestro Dios, el Dios que nos salva;\n    el Señor DIOS nos salva de la muerte.",
      "readableText": "Él es nuestro Dios, el Dios que nos salva; el Señor DIOS nos salva de la muerte."
    },
    {
      "verse": "21",
      "text": "Dios aplastará la cabeza de sus enemigos;\n    la cabeza melenuda de los que viven en el pecado.",
      "readableText": "Dios aplastará la cabeza de sus enemigos; la cabeza melenuda de los que viven en el pecado."
    },
    {
      "verse": "22",
      "text": "El SEÑOR dijo: «Los traeré desde Basán,\n    desde las profundidades del mar regresarán,",
      "readableText": "El SEÑOR dijo: «Los traeré desde Basán, desde las profundidades del mar regresarán,"
    },
    {
      "verse": "23",
      "text": "para que ustedes bañen sus pies en la sangre de sus enemigos\n    y sus perros la laman cuanto quieran».",
      "readableText": "para que ustedes bañen sus pies en la sangre de sus enemigos y sus perros la laman cuanto quieran»."
    },
    {
      "verse": "24",
      "text": "Ya se pueden ver las procesiones\n    de mi Dios y Rey rumbo al santuario.",
      "readableText": "Ya se pueden ver las procesiones de mi Dios y Rey rumbo al santuario."
    },
    {
      "verse": "25",
      "text": "Al frente va gente a cantarle con músicos,\n    rodeados por jovencitas tocando la pandereta.",
      "readableText": "Al frente va gente a cantarle con músicos, rodeados por jovencitas tocando la pandereta."
    },
    {
      "verse": "26",
      "text": "¡Alaben al SEÑOR en la gran asamblea!\n    ¡Alaben a Dios, hijos de Israel!",
      "readableText": "¡Alaben al SEÑOR en la gran asamblea! ¡Alaben a Dios, hijos de Israel!"
    },
    {
      "verse": "27",
      "text": "El pequeño Benjamín está allí guiando a la multitud;\n    allí está la gran familia de Judá,\n    y allí están los líderes de Zabulón y Neftalí.",
      "readableText": "El pequeño Benjamín está allí guiando a la multitud; allí está la gran familia de Judá, y allí están los líderes de Zabulón y Neftalí."
    },
    {
      "verse": "28",
      "text": "Dios mío, muéstranos tu poder;\n    muéstranos el poder que usaste a nuestro favor en el pasado.",
      "readableText": "Dios mío, muéstranos tu poder; muéstranos el poder que usaste a nuestro favor en el pasado."
    },
    {
      "verse": "29",
      "text": "Los reyes te traerán regalos\n    a tu templo en Jerusalén.",
      "readableText": "Los reyes te traerán regalos a tu templo en Jerusalén."
    },
    {
      "verse": "30",
      "text": "Dios mío, castiga a esa bestia de los juncos,\n    a esa manada de toros entre naciones como becerros.\nTú venciste a los que buscaban la guerra.\n    Ahora, haz que vengan a ti a traerte sus barras de plata.",
      "readableText": "Dios mío, castiga a esa bestia de los juncos, a esa manada de toros entre naciones como becerros. Tú venciste a los que buscaban la guerra. Ahora, haz que vengan a ti a traerte sus barras de plata."
    },
    {
      "verse": "31",
      "text": "Haz que te traigan sus riquezas desde Egipto.\n    Que los etíopes te traigan sus regalos.",
      "readableText": "Haz que te traigan sus riquezas desde Egipto. Que los etíopes te traigan sus regalos."
    },
    {
      "verse": "32",
      "text": "Reinos de la tierra, canten a Dios.\n    Canten canciones de alabanza al Señor. Selah",
      "readableText": "Reinos de la tierra, canten a Dios. Canten canciones de alabanza al Señor. Selah"
    },
    {
      "verse": "33",
      "text": "Él cabalga atravesando los cielos antiguos,\n    escuchen su poderosa voz.",
      "readableText": "Él cabalga atravesando los cielos antiguos, escuchen su poderosa voz."
    },
    {
      "verse": "34",
      "text": "Reconozcan el poder de Dios;\n    su majestad está sobre Israel,\n    con su poder llena los cielos.",
      "readableText": "Reconozcan el poder de Dios; su majestad está sobre Israel, con su poder llena los cielos."
    },
    {
      "verse": "35",
      "text": "Desde tu templo, oh Dios, eres imponente.\n    El Dios de Israel le da fuerza y poder a su pueblo. ¡Bendito sea Dios!  end of footnotes",
      "readableText": "Desde tu templo, oh Dios, eres imponente. El Dios de Israel le da fuerza y poder a su pueblo. ¡Bendito sea Dios! end of footnotes"
    }
  ]
}