{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "94",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, tú eres el Dios que ejecutas la venganza.\n    Brilla, ¡Dios de venganza!",
      "readableText": "SEÑOR, tú eres el Dios que ejecutas la venganza. Brilla, ¡Dios de venganza!"
    },
    {
      "verse": "2",
      "text": "¡Levántate Juez de la tierra,\n    y dale su merecido a los orgullosos!",
      "readableText": "¡Levántate Juez de la tierra, y dale su merecido a los orgullosos!"
    },
    {
      "verse": "3",
      "text": "¿Hasta cuándo, SEÑOR,\n    seguirán tan tranquilos los perversos?",
      "readableText": "¿Hasta cuándo, SEÑOR, seguirán tan tranquilos los perversos?"
    },
    {
      "verse": "4",
      "text": "¿Hasta cuándo seguirán todos esos criminales\n    festejando y celebrando el mal que hacen?",
      "readableText": "¿Hasta cuándo seguirán todos esos criminales festejando y celebrando el mal que hacen?"
    },
    {
      "verse": "5",
      "text": "SEÑOR, ellos le hacen daño a tu pueblo;\n    hacen sufrir a tu gente.",
      "readableText": "SEÑOR, ellos le hacen daño a tu pueblo; hacen sufrir a tu gente."
    },
    {
      "verse": "6",
      "text": "Matan a las viudas y a los inmigrantes;\n    asesinan a los huérfanos.",
      "readableText": "Matan a las viudas y a los inmigrantes; asesinan a los huérfanos."
    },
    {
      "verse": "7",
      "text": "Dicen que el SEÑOR no se da cuenta del mal que hacen,\n    que el Dios de Jacob no se entera de lo que sucede.",
      "readableText": "Dicen que el SEÑOR no se da cuenta del mal que hacen, que el Dios de Jacob no se entera de lo que sucede."
    },
    {
      "verse": "8",
      "text": "¡Entiendan, insensatos!\n    ¿Cuándo aprenderán su lección, tontos?",
      "readableText": "¡Entiendan, insensatos! ¿Cuándo aprenderán su lección, tontos?"
    },
    {
      "verse": "9",
      "text": "El que hizo los oídos,\n    ¿no oirá los planes de ustedes?\nEl que hizo los ojos,\n    ¿no verá lo que ustedes hacen?",
      "readableText": "El que hizo los oídos, ¿no oirá los planes de ustedes? El que hizo los ojos, ¿no verá lo que ustedes hacen?"
    },
    {
      "verse": "10",
      "text": "Así y todo, ¿los perversos todavía creen\n    que no serán castigados?",
      "readableText": "Así y todo, ¿los perversos todavía creen que no serán castigados?"
    },
    {
      "verse": "11",
      "text": "El SEÑOR sabe lo que la gente piensa,\n    sabe que los seres humanos son como un soplo del viento.",
      "readableText": "El SEÑOR sabe lo que la gente piensa, sabe que los seres humanos son como un soplo del viento."
    },
    {
      "verse": "12",
      "text": "Afortunado el que tú corriges, SEÑOR;\n    aquel a quien le enseñas la manera correcta de vivir,",
      "readableText": "Afortunado el que tú corriges, SEÑOR; aquel a quien le enseñas la manera correcta de vivir,"
    },
    {
      "verse": "13",
      "text": "para que permanezca tranquilo cuando lleguen los días malos,\n    mientras que al perverso se le cava una tumba.",
      "readableText": "para que permanezca tranquilo cuando lleguen los días malos, mientras que al perverso se le cava una tumba."
    },
    {
      "verse": "14",
      "text": "El SEÑOR no abandonará a su pueblo;\n    no dejará abandonada su posesión.",
      "readableText": "El SEÑOR no abandonará a su pueblo; no dejará abandonada su posesión."
    },
    {
      "verse": "15",
      "text": "Los juicios volverán a basarse en la justicia,\n    y la gente honesta los apoyará.",
      "readableText": "Los juicios volverán a basarse en la justicia, y la gente honesta los apoyará."
    },
    {
      "verse": "16",
      "text": "¿Quién me ayudó a luchar contra los perversos?\n    ¿Quién estuvo a mi lado para luchar contra los que hacen el mal?",
      "readableText": "¿Quién me ayudó a luchar contra los perversos? ¿Quién estuvo a mi lado para luchar contra los que hacen el mal?"
    },
    {
      "verse": "17",
      "text": "Si el SEÑOR no me hubiera ayudado,\n    habría sido destruido.",
      "readableText": "Si el SEÑOR no me hubiera ayudado, habría sido destruido."
    },
    {
      "verse": "18",
      "text": "Aunque yo dije: «Resbalan mis pies»,\n    tu fiel amor, SEÑOR, vino a ayudarme.",
      "readableText": "Aunque yo dije: «Resbalan mis pies», tu fiel amor, SEÑOR, vino a ayudarme."
    },
    {
      "verse": "19",
      "text": "Yo estaba muy preocupado e intranquilo,\n    pero tú me consolaste y me llenaste de alegría.",
      "readableText": "Yo estaba muy preocupado e intranquilo, pero tú me consolaste y me llenaste de alegría."
    },
    {
      "verse": "20",
      "text": "Dios mío, tú no eres cómplice de jueces corruptos,\n    que usan la ley para hacerles daño a los demás,",
      "readableText": "Dios mío, tú no eres cómplice de jueces corruptos, que usan la ley para hacerles daño a los demás,"
    },
    {
      "verse": "21",
      "text": "que se unen para quitarle la vida al justo\n    y condenan a muerte al inocente.",
      "readableText": "que se unen para quitarle la vida al justo y condenan a muerte al inocente."
    },
    {
      "verse": "22",
      "text": "Pero el SEÑOR es mi fortaleza,\n    mi Dios y la roca que me protege.",
      "readableText": "Pero el SEÑOR es mi fortaleza, mi Dios y la roca que me protege."
    },
    {
      "verse": "23",
      "text": "Él los castigará por todo el mal que han hecho,\n    los destruirá por su maldad;\n    el SEÑOR nuestro Dios acabará con ellos.",
      "readableText": "Él los castigará por todo el mal que han hecho, los destruirá por su maldad; el SEÑOR nuestro Dios acabará con ellos."
    }
  ]
}