{"book":"PSA","rev":"PDT","chapter":"105","verses":[{"verse":"1","text":"Den gracias al SE&#209;OR, alaben su nombre. Cu&#233;ntenles a las naciones lo que ha hecho.   \n","readableText":"Den gracias al SEÑOR, alaben su nombre. Cuéntenles a las naciones lo que ha\nhecho.\n\n"},{"verse":"2","text":"Entonen canciones de alabanza a Dios; hablen de las maravillas que &#233;l hace.   \n","readableText":"Entonen canciones de alabanza a Dios; hablen de las maravillas que él hace.\n\n"},{"verse":"3","text":"Si&#233;ntanse orgullosos de su santo nombre. Que se alegre el coraz&#243;n de los que buscan al SE&#209;OR.   \n","readableText":"Siéntanse orgullosos de su santo nombre. Que se alegre el corazón de los que\nbuscan al SEÑOR.\n\n"},{"verse":"4","text":"Busquen fortaleza en el SE&#209;OR; recurran siempre a su ayuda.   \n","readableText":"Busquen fortaleza en el SEÑOR; recurran siempre a su ayuda.\n\n"},{"verse":"5","text":"Recuerden sus se&#241;ales y milagros y las decisiones justas que ha dictado.   \n","readableText":"Recuerden sus señales y milagros y las decisiones justas que ha dictado.\n\n"},{"verse":"6","text":"Recu&#233;rdenlo ustedes, descendientes de Abraham, su siervo; ustedes hijos de Jacob, el elegido.   \n","readableText":"Recuérdenlo ustedes, descendientes de Abraham, su siervo; ustedes hijos de\nJacob, el elegido.\n\n"},{"verse":"7","text":"El SE&#209;OR es nuestro Dios; sus justas decisiones tienen vigencia en el mundo entero.   \n","readableText":"El SEÑOR es nuestro Dios; sus justas decisiones tienen vigencia en el mundo\nentero.\n\n"},{"verse":"8","text":"&#201;l recuerda siempre su pacto; por mil generaciones ser&#225; fiel a sus promesas.   \n","readableText":"Él recuerda siempre su pacto; por mil generaciones será fiel a sus promesas.\n\n"},{"verse":"9","text":"Mantendr&#225; el pacto que hizo con Abraham, la promesa que le hizo a Isaac,   \n","readableText":"Mantendrá el pacto que hizo con Abraham, la promesa que le hizo a Isaac,\n\n"},{"verse":"10","text":"y luego la confirm&#243; como ley a Jacob, como pacto eterno para Israel.   \n","readableText":"y luego la confirmó como ley a Jacob, como pacto eterno para Israel.\n\n"},{"verse":"11","text":"Dios dijo: &#171;Te dar&#233; la tierra de Cana&#225;n, como la herencia que te corresponde&#187;.   \n","readableText":"Dios dijo: «Te daré la tierra de Canaán, como la herencia que te corresponde».\n\n\n"},{"verse":"12","text":"Aun cuando eran pocos, unos cuantos extranjeros en la tierra;   \n","readableText":"Aun cuando eran pocos, unos cuantos extranjeros en la tierra;\n\n"},{"verse":"13","text":"que viajaban de naci&#243;n en naci&#243;n, de un reino a otro,   \n","readableText":"que viajaban de nación en nación, de un reino a otro,\n\n"},{"verse":"14","text":"Dios no permiti&#243; que nadie los oprimiera, sino que les advirti&#243; a los reyes:   \n","readableText":"Dios no permitió que nadie los oprimiera, sino que les advirtió a los reyes:\n\n"},{"verse":"15","text":"&#171;No toquen a mis elegidos, ni les hagan da&#241;o a mis profetas&#187;.   \n","readableText":"«No toquen a mis elegidos, ni les hagan daño a mis profetas».\n\n"},{"verse":"16","text":"Dios hizo que hubiera hambre en aquella tierra, les destruy&#243; todo su alimento.   \n","readableText":"Dios hizo que hubiera hambre en aquella tierra, les destruyó todo su alimento.\n\n\n"},{"verse":"17","text":"Pero Dios envi&#243; delante de ellos a un hombre llamado Jos&#233;, que hab&#237;a sido vendido como esclavo.   \n","readableText":"Pero Dios envió delante de ellos a un hombre llamado José, que había sido\nvendido como esclavo.\n\n"},{"verse":"18","text":"Ataron una cadena a sus pies y le pusieron un aro de hierro en su cuello.   \n","readableText":"Ataron una cadena a sus pies y le pusieron un aro de hierro en su cuello.\n\n"},{"verse":"19","text":"Jos&#233; fue esclavo hasta que sucedi&#243; lo que &#233;l hab&#237;a anunciado. La promesa del SE&#209;OR que Jos&#233; hab&#237;a recibido, lo pon&#237;a a aprueba continuamente.   \n","readableText":"José fue esclavo hasta que sucedió lo que él había anunciado. La promesa del\nSEÑOR que José había recibido, lo ponía a aprueba continuamente.\n\n"},{"verse":"20","text":"As&#237; que el rey de Egipto lo liber&#243;; el l&#237;der de la naci&#243;n lo sac&#243; de la prisi&#243;n.   \n","readableText":"Así que el rey de Egipto lo liberó; el líder de la nación lo sacó de la\nprisión.\n\n"},{"verse":"21","text":"&#201;l puso a Jos&#233; a cargo de su casa, y de todo lo que el rey pose&#237;a,   \n","readableText":"Él puso a José a cargo de su casa, y de todo lo que el rey poseía,\n\n"},{"verse":"22","text":"para que les ense&#241;ara a los otros l&#237;deres y les comunicara sabidur&#237;a a los ancianos.   \n","readableText":"para que les enseñara a los otros líderes y les comunicara sabiduría a los\nancianos.\n\n"},{"verse":"23","text":"Entonces, Israel vino a Egipto; Jacob vivi&#243; en el pa&#237;s de Cam .   \n","readableText":"Entonces, Israel vino a Egipto; Jacob vivió en el país de Cam .\n\n"},{"verse":"24","text":"Dios hizo que su pueblo creciera en gran n&#250;mero; se volvieron m&#225;s poderosos que sus enemigos.   \n","readableText":"Dios hizo que su pueblo creciera en gran número; se volvieron más poderosos que\nsus enemigos.\n\n"},{"verse":"25","text":"Entonces hizo que los egipcios comenzaran a odiar al pueblo de Dios e hicieran planes contra los siervos de &#233;l.   \n","readableText":"Entonces hizo que los egipcios comenzaran a odiar al pueblo de Dios e hicieran\nplanes contra los siervos de él.\n\n"},{"verse":"26","text":"Entonces Dios envi&#243; a su siervo Mois&#233;s y a Aar&#243;n, su sacerdote elegido.   \n","readableText":"Entonces Dios envió a su siervo Moisés y a Aarón, su sacerdote elegido.\n\n"},{"verse":"27","text":"Ellos hicieron muchas se&#241;ales y maravillas en el pa&#237;s de Cam.   \n","readableText":"Ellos hicieron muchas señales y maravillas en el país de Cam.\n\n"},{"verse":"28","text":"Dios envi&#243; la m&#225;s terrible oscuridad, pero los egipcios no le prestaron atenci&#243;n.   \n","readableText":"Dios envió la más terrible oscuridad, pero los egipcios no le prestaron\natención.\n\n"},{"verse":"29","text":"As&#237; que convirti&#243; el agua en sangre, y todos los peces murieron.   \n","readableText":"Así que convirtió el agua en sangre, y todos los peces murieron.\n\n"},{"verse":"30","text":"El pa&#237;s de los egipcios se llen&#243; de ranas, incluso la habitaci&#243;n del rey.   \n","readableText":"El país de los egipcios se llenó de ranas, incluso la habitación del rey.\n\n"},{"verse":"31","text":"Dios dio la orden, y las moscas y los insectos invadieron todo el pa&#237;s.   \n","readableText":"Dios dio la orden, y las moscas y los insectos invadieron todo el país.\n\n"},{"verse":"32","text":"Dios hizo que la lluvia se convirtiera en granizo, e hizo caer fuertes rayos sobre la ciudad.   \n","readableText":"Dios hizo que la lluvia se convirtiera en granizo, e hizo caer fuertes rayos\nsobre la ciudad.\n\n"},{"verse":"33","text":"Dios destruy&#243; sus cultivos y sus plantas; hizo astillas hasta el &#250;ltimo &#225;rbol del pa&#237;s.   \n","readableText":"Dios destruyó sus cultivos y sus plantas; hizo astillas hasta el último árbol\ndel país.\n\n"},{"verse":"34","text":"Dio la orden, y llegaron las langostas; el n&#250;mero de larvas de langosta era incontable.   \n","readableText":"Dio la orden, y llegaron las langostas; el número de larvas de langosta era\nincontable.\n\n"},{"verse":"35","text":"Destruyeron todas las plantas del pa&#237;s; se comieron todos los cultivos.   \n","readableText":"Destruyeron todas las plantas del país; se comieron todos los cultivos.\n\n"},{"verse":"36","text":"Entonces, les quit&#243; la vida a todos los hijos mayores de las familias del pa&#237;s, el primer fruto de su vigor.   \n","readableText":"Entonces, les quitó la vida a todos los hijos mayores de las familias del país,\nel primer fruto de su vigor.\n\n"},{"verse":"37","text":"Luego sac&#243; a su pueblo de Egipto, cargado de oro y plata. Ninguno de entre sus tribus tropez&#243;.   \n","readableText":"Luego sacó a su pueblo de Egipto, cargado de oro y plata. Ninguno de entre sus\ntribus tropezó.\n\n"},{"verse":"38","text":"Egipto estaba feliz de verlos salir, porque los dominaba el miedo que les ten&#237;an.   \n","readableText":"Egipto estaba feliz de verlos salir, porque los dominaba el miedo que les\ntenían.\n\n"},{"verse":"39","text":"Dios despleg&#243; una nube para cubrirlos y un fuego que los alumbrara de noche.   \n","readableText":"Dios desplegó una nube para cubrirlos y un fuego que los alumbrara de noche.\n\n"},{"verse":"40","text":"La gente le pidi&#243; comida, y Dios les dio codornices; les envi&#243; desde el cielo pan en abundancia.   \n","readableText":"La gente le pidió comida, y Dios les dio codornices; les envió desde el cielo\npan en abundancia.\n\n"},{"verse":"41","text":"Abri&#243; la roca y de ella sali&#243; agua por montones, la cual corri&#243; como un r&#237;o en medio del desierto.   \n","readableText":"Abrió la roca y de ella salió agua por montones, la cual corrió como un río en\nmedio del desierto.\n\n"},{"verse":"42","text":"Dios record&#243; la promesa sagrada que hab&#237;a hecho a su siervo Abraham.   \n","readableText":"Dios recordó la promesa sagrada que había hecho a su siervo Abraham.\n\n"},{"verse":"43","text":"Dios sac&#243; a su pueblo elegido; salieron felices dando gritos de alegr&#237;a.   \n","readableText":"Dios sacó a su pueblo elegido; salieron felices dando gritos de alegría.\n\n"},{"verse":"44","text":"Luego, le dio a su pueblo la tierra en que otros viv&#237;an; recibieron lo que otros hab&#237;an trabajado.   \n","readableText":"Luego, le dio a su pueblo la tierra en que otros vivían; recibieron lo que\notros habían trabajado.\n\n"},{"verse":"45","text":"Dios hizo esto para que su pueblo obedeciera sus leyes y siguiera sus ense&#241;anzas. &#161;Alabado sea el SE&#209;OR!\n","readableText":"Dios hizo esto para que su pueblo obedeciera sus leyes y siguiera sus\nenseñanzas. ¡Alabado sea el SEÑOR!\n\n"}]}
