{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "149",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya! Canten al SEÑOR una canción nueva;\n    alábenlo en la comunidad de los fieles.",
      "readableText": "¡Aleluya! Canten al SEÑOR una canción nueva; alábenlo en la comunidad de los fieles."
    },
    {
      "verse": "2",
      "text": "Israel, alégrate por tu Creador.\n    Habitantes de Sion, alégrense con su Rey.",
      "readableText": "Israel, alégrate por tu Creador. Habitantes de Sion, alégrense con su Rey."
    },
    {
      "verse": "3",
      "text": "Que alaben a Dios con danzas y bellas melodías,\n    al ritmo de panderos e instrumentos de cuerda.",
      "readableText": "Que alaben a Dios con danzas y bellas melodías, al ritmo de panderos e instrumentos de cuerda."
    },
    {
      "verse": "4",
      "text": "El SEÑOR es feliz con su pueblo;\n    les da a los humildes el honor de la victoria.",
      "readableText": "El SEÑOR es feliz con su pueblo; les da a los humildes el honor de la victoria."
    },
    {
      "verse": "5",
      "text": "Que se alegren los fieles por su gloria;\n    que hasta en su cama griten de alegría.",
      "readableText": "Que se alegren los fieles por su gloria; que hasta en su cama griten de alegría."
    },
    {
      "verse": "6",
      "text": "Que salgan de su garganta alabanzas a Dios;\n    y tengan en su mano una espada de dos filos,",
      "readableText": "Que salgan de su garganta alabanzas a Dios; y tengan en su mano una espada de dos filos,"
    },
    {
      "verse": "7",
      "text": "para vengarse de los pueblos\n    y castigar a las naciones,",
      "readableText": "para vengarse de los pueblos y castigar a las naciones,"
    },
    {
      "verse": "8",
      "text": "para encadenar a los reyes\n    y a los poderosos con grillos de hierro.",
      "readableText": "para encadenar a los reyes y a los poderosos con grillos de hierro."
    },
    {
      "verse": "9",
      "text": "Que los castiguen tal como Dios lo ordenó.\n    Es un honor para todos sus fieles. ¡Aleluya!",
      "readableText": "Que los castiguen tal como Dios lo ordenó. Es un honor para todos sus fieles. ¡Aleluya!"
    }
  ]
}