{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "109",
  "verses": [
    {
      "verse": "1",
      "text": "Dios de mi alabanza,\n    no guardes silencio ante mis oraciones.",
      "readableText": "Dios de mi alabanza, no guardes silencio ante mis oraciones."
    },
    {
      "verse": "2",
      "text": "La gente mala dice mentiras de mí\n    y me calumnia.",
      "readableText": "La gente mala dice mentiras de mí y me calumnia."
    },
    {
      "verse": "3",
      "text": "Me atacan sin razón\n    y dicen chismes de mí.",
      "readableText": "Me atacan sin razón y dicen chismes de mí."
    },
    {
      "verse": "4",
      "text": "En pago de mi amor, me calumnian;\n    pero yo oro.",
      "readableText": "En pago de mi amor, me calumnian; pero yo oro."
    },
    {
      "verse": "5",
      "text": "El bien que les hice me lo pagan con mal;\n    me dieron odio a cambio de mi amor.",
      "readableText": "El bien que les hice me lo pagan con mal; me dieron odio a cambio de mi amor."
    },
    {
      "verse": "6",
      "text": "Dijeron lo siguiente:\n«Que pongan su caso a cargo de un defensor perverso;\n    que el que está a su lado sea un acusador.",
      "readableText": "Dijeron lo siguiente: «Que pongan su caso a cargo de un defensor perverso; que el que está a su lado sea un acusador."
    },
    {
      "verse": "7",
      "text": "Que se use en su contra la oración que dijo;\n    que lo encuentren culpable.",
      "readableText": "Que se use en su contra la oración que dijo; que lo encuentren culpable."
    },
    {
      "verse": "8",
      "text": "Que muera pronto\n    y que otro tome su cargo.",
      "readableText": "Que muera pronto y que otro tome su cargo."
    },
    {
      "verse": "9",
      "text": "Que sus hijos queden huérfanos\n    y su esposa viuda.",
      "readableText": "Que sus hijos queden huérfanos y su esposa viuda."
    },
    {
      "verse": "10",
      "text": "Que sus hijos queden sin hogar\n    y rebusquen entre las ruinas de su casa.",
      "readableText": "Que sus hijos queden sin hogar y rebusquen entre las ruinas de su casa."
    },
    {
      "verse": "11",
      "text": "Que se presenten sus acreedores y le quiten todas sus pertenencias;\n    que gente extraña le quite todo lo que ganó en su vida.",
      "readableText": "Que se presenten sus acreedores y le quiten todas sus pertenencias; que gente extraña le quite todo lo que ganó en su vida."
    },
    {
      "verse": "12",
      "text": "Que nadie tenga compasión de él\n    ni se compadezca de sus hijos huérfanos.",
      "readableText": "Que nadie tenga compasión de él ni se compadezca de sus hijos huérfanos."
    },
    {
      "verse": "13",
      "text": "Que se destruya a su descendencia,\n    que su apellido se acabe en una sola generación.",
      "readableText": "Que se destruya a su descendencia, que su apellido se acabe en una sola generación."
    },
    {
      "verse": "14",
      "text": "Que el SEÑOR recuerde los pecados que cometió su papá,\n    y nunca borre el pecado de su mamá.",
      "readableText": "Que el SEÑOR recuerde los pecados que cometió su papá, y nunca borre el pecado de su mamá."
    },
    {
      "verse": "15",
      "text": "Que el SEÑOR recuerde siempre esos pecados;\n    que él y su familia queden para siempre en el olvido.",
      "readableText": "Que el SEÑOR recuerde siempre esos pecados; que él y su familia queden para siempre en el olvido."
    },
    {
      "verse": "16",
      "text": "»Porque nunca hizo nada bueno;\n    persiguió a muerte a los pobres,\n    a los afligidos y a los necesitados.",
      "readableText": "»Porque nunca hizo nada bueno; persiguió a muerte a los pobres, a los afligidos y a los necesitados."
    },
    {
      "verse": "17",
      "text": "Como se complacía en maldecir a otros,\n    que la maldición caiga sobre él;\ny como no le deseaba bendición a otros,\n    que la bendición esté fuera de su alcance.",
      "readableText": "Como se complacía en maldecir a otros, que la maldición caiga sobre él; y como no le deseaba bendición a otros, que la bendición esté fuera de su alcance."
    },
    {
      "verse": "18",
      "text": "Que la maldición lo cubra como cuando se pone un vestido;\n    que se le pegue como el aceite que se pone en el pelo;",
      "readableText": "Que la maldición lo cubra como cuando se pone un vestido; que se le pegue como el aceite que se pone en el pelo;"
    },
    {
      "verse": "19",
      "text": "que lo cubra como un manto,\n    que lo oprima continuamente como un cinturón».",
      "readableText": "que lo cubra como un manto, que lo oprima continuamente como un cinturón»."
    },
    {
      "verse": "20",
      "text": "Que así les pague el SEÑOR a los que me acusan,\n    a los que hablan mal de mí.",
      "readableText": "Que así les pague el SEÑOR a los que me acusan, a los que hablan mal de mí."
    },
    {
      "verse": "21",
      "text": "Pero a mí, Señor DIOS,\n    trátame lo mejor posible por causa de tu prestigio;\n    rescátame por tu fiel amor.",
      "readableText": "Pero a mí, Señor DIOS, trátame lo mejor posible por causa de tu prestigio; rescátame por tu fiel amor."
    },
    {
      "verse": "22",
      "text": "Yo soy pobre y necesitado,\n    tengo el corazón herido.",
      "readableText": "Yo soy pobre y necesitado, tengo el corazón herido."
    },
    {
      "verse": "23",
      "text": "Me desvanezco como una sombra que desaparece;\n    me siento como un insecto que la gente espanta.",
      "readableText": "Me desvanezco como una sombra que desaparece; me siento como un insecto que la gente espanta."
    },
    {
      "verse": "24",
      "text": "Me tiemblan las rodillas por el ayuno;\n    cada día estoy más flaco y me siento débil.",
      "readableText": "Me tiemblan las rodillas por el ayuno; cada día estoy más flaco y me siento débil."
    },
    {
      "verse": "25",
      "text": "La gente se burla de mí;\n    me ven y menean la cabeza.",
      "readableText": "La gente se burla de mí; me ven y menean la cabeza."
    },
    {
      "verse": "26",
      "text": "¡SEÑOR, ayúdame!\n    Sálvame conforme a tu fiel amor.",
      "readableText": "¡SEÑOR, ayúdame! Sálvame conforme a tu fiel amor."
    },
    {
      "verse": "27",
      "text": "Así, esa gente sabrá que esto es obra tuya;\n    que fuiste tú, SEÑOR, quien me salvó.",
      "readableText": "Así, esa gente sabrá que esto es obra tuya; que fuiste tú, SEÑOR, quien me salvó."
    },
    {
      "verse": "28",
      "text": "Que ellos maldigan, pero tú bendigas;\n    que se levanten, pero caigan en vergüenza,\n    y yo, tu siervo, me alegraré.",
      "readableText": "Que ellos maldigan, pero tú bendigas; que se levanten, pero caigan en vergüenza, y yo, tu siervo, me alegraré."
    },
    {
      "verse": "29",
      "text": "Que mis enemigos queden avergonzados;\n    que los cubra un manto de vergüenza.",
      "readableText": "Que mis enemigos queden avergonzados; que los cubra un manto de vergüenza."
    },
    {
      "verse": "30",
      "text": "Agradeceré al SEÑOR\n    y lo alabaré delante de todos.",
      "readableText": "Agradeceré al SEÑOR y lo alabaré delante de todos."
    },
    {
      "verse": "31",
      "text": "Lo alabaré porque él está siempre de lado del pobre\n    y lo salva de quienes lo condenan.",
      "readableText": "Lo alabaré porque él está siempre de lado del pobre y lo salva de quienes lo condenan."
    }
  ]
}