{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "143",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, escucha mi oración,\n    presta atención a mi súplica.\nPor tu fidelidad y tu justicia,\n    respóndeme.",
      "readableText": "SEÑOR, escucha mi oración, presta atención a mi súplica. Por tu fidelidad y tu justicia, respóndeme."
    },
    {
      "verse": "2",
      "text": "No me lleves a juicio a mí que soy tu siervo,\n    porque delante de ti nadie consigue ser aprobado.",
      "readableText": "No me lleves a juicio a mí que soy tu siervo, porque delante de ti nadie consigue ser aprobado."
    },
    {
      "verse": "3",
      "text": "Tengo enemigos que me persiguen\n    y tratan de matarme.\nEllos me empujan hacia la tumba\n    como si yo hubiera muerto hace mucho tiempo.",
      "readableText": "Tengo enemigos que me persiguen y tratan de matarme. Ellos me empujan hacia la tumba como si yo hubiera muerto hace mucho tiempo."
    },
    {
      "verse": "4",
      "text": "He perdido el ánimo,\n    mi corazón está desolado.",
      "readableText": "He perdido el ánimo, mi corazón está desolado."
    },
    {
      "verse": "5",
      "text": "Pero recuerdo todo lo que hiciste en tiempos pasados;\n    pienso en todo lo que hiciste con tus manos.",
      "readableText": "Pero recuerdo todo lo que hiciste en tiempos pasados; pienso en todo lo que hiciste con tus manos."
    },
    {
      "verse": "6",
      "text": "Tiendo hacia ti mis manos;\n    te necesito como la tierra necesita de la lluvia. Selah",
      "readableText": "Tiendo hacia ti mis manos; te necesito como la tierra necesita de la lluvia. Selah"
    },
    {
      "verse": "7",
      "text": "Respóndeme pronto, SEÑOR,\n    que se me va el aliento.\nNo te escondas de mí;\n    si lo haces, me daré por muerto.",
      "readableText": "Respóndeme pronto, SEÑOR, que se me va el aliento. No te escondas de mí; si lo haces, me daré por muerto."
    },
    {
      "verse": "8",
      "text": "Muéstrame tu fiel amor por la mañana,\n    porque en ti he puesto mi confianza.\nPongo mi vida en tus manos,\n    muéstrame lo que debo hacer.",
      "readableText": "Muéstrame tu fiel amor por la mañana, porque en ti he puesto mi confianza. Pongo mi vida en tus manos, muéstrame lo que debo hacer."
    },
    {
      "verse": "9",
      "text": "SEÑOR, busco tu protección;\n    sálvame de mis enemigos.",
      "readableText": "SEÑOR, busco tu protección; sálvame de mis enemigos."
    },
    {
      "verse": "10",
      "text": "Enséñame a hacer tu voluntad,\n    porque tú eres mi Dios.\nQue tu buen Espíritu me guíe\n    por el buen camino.",
      "readableText": "Enséñame a hacer tu voluntad, porque tú eres mi Dios. Que tu buen Espíritu me guíe por el buen camino."
    },
    {
      "verse": "11",
      "text": "Por el prestigio de tu nombre, SEÑOR, dame vida.\n    Por tu justicia, sálvame de mis enemigos.",
      "readableText": "Por el prestigio de tu nombre, SEÑOR, dame vida. Por tu justicia, sálvame de mis enemigos."
    },
    {
      "verse": "12",
      "text": "Por tu fiel amor, acaba con mis enemigos.\n    Destruye a mis enemigos,\n    pues yo soy tu siervo.",
      "readableText": "Por tu fiel amor, acaba con mis enemigos. Destruye a mis enemigos, pues yo soy tu siervo."
    }
  ]
}