{"book":"PSA","rev":"PDT","chapter":"48","verses":[{"verse":"1","text":"Grande es el SE&#209;OR y merece que se le alabe en la ciudad de nuestro Dios, en su monte santo.   \n","readableText":"Grande es el SEÑOR y merece que se le alabe en la ciudad de nuestro Dios, en su\nmonte santo.\n\n"},{"verse":"2","text":"El monte alto es hermoso, da alegr&#237;a al mundo entero. El monte Sion es el verdadero monte de Dios , la ciudad del gran Rey.   \n","readableText":"El monte alto es hermoso, da alegría al mundo entero. El monte Sion es el\nverdadero monte de Dios , la ciudad del gran Rey.\n\n"},{"verse":"3","text":"En los palacios de la ciudad se sabe que Dios es refugio seguro.   \n","readableText":"En los palacios de la ciudad se sabe que Dios es refugio seguro.\n\n"},{"verse":"4","text":"Se unieron reyes para atacar la ciudad,   \n","readableText":"Se unieron reyes para atacar la ciudad,\n\n"},{"verse":"5","text":"pero cuando la vieron, quedaron asombrados, se asustaron y huyeron.   \n","readableText":"pero cuando la vieron, quedaron asombrados, se asustaron y huyeron.\n\n"},{"verse":"6","text":"El miedo se apoder&#243; de ellos, se estremec&#237;an de dolor como una mujer que est&#225; de parto.   \n","readableText":"El miedo se apoderó de ellos, se estremecían de dolor como una mujer que está\nde parto.\n\n"},{"verse":"7","text":"Con fuertes vientos t&#250; hiciste pedazos sus naves que viajan a Tarsis.   \n","readableText":"Con fuertes vientos tú hiciste pedazos sus naves que viajan a Tarsis.\n\n"},{"verse":"8","text":"En la ciudad de nuestro Dios, la ciudad del SE&#209;OR de los ej&#233;rcitos, pudimos comprobar con nuestros ojos todo lo que hab&#237;amos escuchado. Dios la establecer&#225; para siempre.  Selah   \n","readableText":"En la ciudad de nuestro Dios, la ciudad del SEÑOR de los ejércitos, pudimos\ncomprobar con nuestros ojos todo lo que habíamos escuchado. Dios la establecerá\npara siempre. Selah\n\n"},{"verse":"9","text":"Dios m&#237;o, dentro de tu templo meditamos profundamente en tu fiel amor.   \n","readableText":"Dios mío, dentro de tu templo meditamos profundamente en tu fiel amor.\n\n"},{"verse":"10","text":"Dios m&#237;o, tu alabanza, como tu nombre, se ha extendido por toda la tierra y todo el mundo te alaba. T&#250; verdaderamente haces justicia.   \n","readableText":"Dios mío, tu alabanza, como tu nombre, se ha extendido por toda la tierra y\ntodo el mundo te alaba. Tú verdaderamente haces justicia.\n\n"},{"verse":"11","text":"El monte Sion est&#225; feliz, las poblaciones de Jud&#225; se alegran debido a tus justas decisiones.   \n","readableText":"El monte Sion está feliz, las poblaciones de Judá se alegran debido a tus\njustas decisiones.\n\n"},{"verse":"12","text":"Caminen por Sion, den una vuelta y cuenten sus torres;   \n","readableText":"Caminen por Sion, den una vuelta y cuenten sus torres;\n\n"},{"verse":"13","text":"f&#237;jense en sus murallas, recorran sus fortificaciones, para que se lo puedan contar a las generaciones futuras.   \n","readableText":"fíjense en sus murallas, recorran sus fortificaciones, para que se lo puedan\ncontar a las generaciones futuras.\n\n"},{"verse":"14","text":"Este Dios es nuestro Dios ahora y siempre ; &#233;l nos guiar&#225; eternamente.\n","readableText":"Este Dios es nuestro Dios ahora y siempre ; él nos guiará eternamente.\n\n"}]}
