{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "33",
  "verses": [
    {
      "verse": "1",
      "text": "¡Que los justos alaben al SEÑOR!\n    ¡Qué bueno cuando la gente honesta lo alaba!",
      "readableText": "¡Que los justos alaben al SEÑOR! ¡Qué bueno cuando la gente honesta lo alaba!"
    },
    {
      "verse": "2",
      "text": "Toquen la lira para alabar al SEÑOR;\n    cántenle bellas canciones con el arpa.",
      "readableText": "Toquen la lira para alabar al SEÑOR; cántenle bellas canciones con el arpa."
    },
    {
      "verse": "3",
      "text": "Alábenlo con una nueva canción.\n    ¡Tóquenla bien y cántenla fuerte!",
      "readableText": "Alábenlo con una nueva canción. ¡Tóquenla bien y cántenla fuerte!"
    },
    {
      "verse": "4",
      "text": "Porque la palabra del SEÑOR es verdadera\n    y en su bondad pueden confiar.",
      "readableText": "Porque la palabra del SEÑOR es verdadera y en su bondad pueden confiar."
    },
    {
      "verse": "5",
      "text": "Él ama que se haga justicia y se establezca el derecho.\n    La tierra está llena del fiel amor del SEÑOR.",
      "readableText": "Él ama que se haga justicia y se establezca el derecho. La tierra está llena del fiel amor del SEÑOR."
    },
    {
      "verse": "6",
      "text": "El SEÑOR creó los cielos con sus palabras.\n    Todas las estrellas del firmamento fueron creadas con uno solo de sus suspiros.",
      "readableText": "El SEÑOR creó los cielos con sus palabras. Todas las estrellas del firmamento fueron creadas con uno solo de sus suspiros."
    },
    {
      "verse": "7",
      "text": "Dios juntó las aguas en el cielo\n    y las puso en grandes depósitos.",
      "readableText": "Dios juntó las aguas en el cielo y las puso en grandes depósitos."
    },
    {
      "verse": "8",
      "text": "Habitantes de la tierra, respeten al SEÑOR.\n    Todos los que habitan el mundo, tengan temor de él.",
      "readableText": "Habitantes de la tierra, respeten al SEÑOR. Todos los que habitan el mundo, tengan temor de él."
    },
    {
      "verse": "9",
      "text": "Si él ordena que todo se tiene que detener,\n    entonces, todo dejará de existir.",
      "readableText": "Si él ordena que todo se tiene que detener, entonces, todo dejará de existir."
    },
    {
      "verse": "10",
      "text": "Con una sola orden, el SEÑOR arruina todos los planes de las naciones;\n    él estropea todos los proyectos de los pueblos.",
      "readableText": "Con una sola orden, el SEÑOR arruina todos los planes de las naciones; él estropea todos los proyectos de los pueblos."
    },
    {
      "verse": "11",
      "text": "Pero el consejo del SEÑOR sigue en pie para siempre.\n    Sus planes bondadosos continuarán realizándose\n    de generación en generación.",
      "readableText": "Pero el consejo del SEÑOR sigue en pie para siempre. Sus planes bondadosos continuarán realizándose de generación en generación."
    },
    {
      "verse": "12",
      "text": "Afortunada la nación que tiene al SEÑOR como su Dios;\n    el pueblo que él eligió para ser de su exclusiva propiedad.",
      "readableText": "Afortunada la nación que tiene al SEÑOR como su Dios; el pueblo que él eligió para ser de su exclusiva propiedad."
    },
    {
      "verse": "13",
      "text": "El SEÑOR mira la tierra desde el cielo\n    y observa a todos.",
      "readableText": "El SEÑOR mira la tierra desde el cielo y observa a todos."
    },
    {
      "verse": "14",
      "text": "Desde su trono en el cielo mira\n    a todos los habitantes de la tierra.",
      "readableText": "Desde su trono en el cielo mira a todos los habitantes de la tierra."
    },
    {
      "verse": "15",
      "text": "Él formó la mente de todo ser humano\n    y entiende todo lo que la gente hace.",
      "readableText": "Él formó la mente de todo ser humano y entiende todo lo que la gente hace."
    },
    {
      "verse": "16",
      "text": "Dios todo lo controla y si los reyes son victoriosos,\n    no es gracias a sus soldados,\nasí como los guerreros no ganan\n    simplemente gracias a su fuerza.",
      "readableText": "Dios todo lo controla y si los reyes son victoriosos, no es gracias a sus soldados, así como los guerreros no ganan simplemente gracias a su fuerza."
    },
    {
      "verse": "17",
      "text": "Las armas no garantizan la victoria.\n    La fuerza no ayuda a la gente a escapar de la muerte en las batallas.",
      "readableText": "Las armas no garantizan la victoria. La fuerza no ayuda a la gente a escapar de la muerte en las batallas."
    },
    {
      "verse": "18",
      "text": "El SEÑOR protege a quienes lo siguen.\n    Él cuida de quienes ponen su confianza en su fiel amor.",
      "readableText": "El SEÑOR protege a quienes lo siguen. Él cuida de quienes ponen su confianza en su fiel amor."
    },
    {
      "verse": "19",
      "text": "Los salva de la muerte\n    y los reanima cuando están hambrientos.",
      "readableText": "Los salva de la muerte y los reanima cuando están hambrientos."
    },
    {
      "verse": "20",
      "text": "Nosotros esperamos que el SEÑOR nos ayude\n    porque él es nuestro apoyo y nuestro protector.",
      "readableText": "Nosotros esperamos que el SEÑOR nos ayude porque él es nuestro apoyo y nuestro protector."
    },
    {
      "verse": "21",
      "text": "Porque lo amamos\n    y es el único en quien podemos confiar.",
      "readableText": "Porque lo amamos y es el único en quien podemos confiar."
    },
    {
      "verse": "22",
      "text": "SEÑOR, danos la misericordia\n    que esperamos.  end of footnotes",
      "readableText": "SEÑOR, danos la misericordia que esperamos. end of footnotes"
    }
  ]
}