{"book":"PSA","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Que el SE&#209;OR responda a tu llamado cuando est&#233;s en problemas. Que el Dios de Jacob te proteja.   \n","readableText":"Que el SEÑOR responda a tu llamado cuando estés en problemas. Que el Dios de\nJacob te proteja.\n\n"},{"verse":"2","text":"Que Dios te env&#237;e ayuda desde su templo santo; que te sostenga desde el monte Sion.   \n","readableText":"Que Dios te envíe ayuda desde su templo santo; que te sostenga desde el monte\nSion.\n\n"},{"verse":"3","text":"Que recuerde todas tus ofrendas y acepte todos tus sacrificios.  Selah   \n","readableText":"Que recuerde todas tus ofrendas y acepte todos tus sacrificios. Selah\n\n"},{"verse":"4","text":"Que te d&#233; todo lo que deseas y haga realidad todos tus planes.   \n","readableText":"Que te dé todo lo que deseas y haga realidad todos tus planes.\n\n"},{"verse":"5","text":"Cuando salgas victorioso, cantaremos llenos de alegr&#237;a. Festejaremos con banderas en alto para celebrar lo que Dios hizo. &#161;Que el SE&#209;OR cumpla todas tus peticiones!   \n","readableText":"Cuando salgas victorioso, cantaremos llenos de alegría. Festejaremos con\nbanderas en alto para celebrar lo que Dios hizo. ¡Que el SEÑOR cumpla todas tus\npeticiones!\n\n"},{"verse":"6","text":"Estoy seguro de que el SE&#209;OR salvar&#225; a su rey elegido. Dios responde desde el cielo sagrado a su rey elegido y utiliza su poder para salvarlo.   \n","readableText":"Estoy seguro de que el SEÑOR salvará a su rey elegido. Dios responde desde el\ncielo sagrado a su rey elegido y utiliza su poder para salvarlo.\n\n"},{"verse":"7","text":"Unos conf&#237;an en sus carros de combate, otros en sus caballos; pero nosotros confiamos en el nombre del SE&#209;OR nuestro Dios.   \n","readableText":"Unos confían en sus carros de combate, otros en sus caballos; pero nosotros\nconfiamos en el nombre del SEÑOR nuestro Dios.\n\n"},{"verse":"8","text":"Los que no adoran a Dios ser&#225;n derrotados, pero nosotros saldremos victoriosos.   \n","readableText":"Los que no adoran a Dios serán derrotados, pero nosotros saldremos victoriosos.\n\n\n"},{"verse":"9","text":"SE&#209;OR, &#161;que nuestro rey salga victorioso en la guerra! Resp&#243;ndenos cuando te lo pedimos.\n","readableText":"SEÑOR, ¡que nuestro rey salga victorioso en la guerra! Respóndenos cuando te lo\npedimos.\n\n"}]}
