{"book":"PSA","rev":"PDT","chapter":"69","verses":[{"verse":"1","text":"&#161;Dios m&#237;o, s&#225;lvame, que me llega el agua al cuello!   \n","readableText":"¡Dios mío, sálvame, que me llega el agua al cuello!\n\n"},{"verse":"2","text":"Me estoy hundiendo en el lodo y no tengo de d&#243;nde agarrarme. Estoy en un mar de aguas profundas, y la corriente me est&#225; arrastrando.   \n","readableText":"Me estoy hundiendo en el lodo y no tengo de dónde agarrarme. Estoy en un mar de\naguas profundas, y la corriente me está arrastrando.\n\n"},{"verse":"3","text":"Estoy cansado de tanto llamarte; mi garganta est&#225; seca de tanto gritar; mis ojos est&#225;n cansados de tanto buscar a mi Dios.   \n","readableText":"Estoy cansado de tanto llamarte; mi garganta está seca de tanto gritar; mis\nojos están cansados de tanto buscar a mi Dios.\n\n"},{"verse":"4","text":"Tengo m&#225;s enemigos que cabellos en la cabeza; me odian sin raz&#243;n. Tratan de destruirme y dicen mentiras de m&#237;; mienten, me acusan de haber robado, y ahora tengo que devolver lo que no he robado.   \n","readableText":"Tengo más enemigos que cabellos en la cabeza; me odian sin razón. Tratan de\ndestruirme y dicen mentiras de mí; mienten, me acusan de haber robado, y ahora\ntengo que devolver lo que no he robado.\n\n"},{"verse":"5","text":"Dios m&#237;o, t&#250; sabes las locuras que he cometido, no puedo esconderte mis pecados.   \n","readableText":"Dios mío, tú sabes las locuras que he cometido, no puedo esconderte mis\npecados.\n\n"},{"verse":"6","text":"Se&#241;or DIOS, Todopoderoso, no permitas que los que conf&#237;an en ti se sientan avergonzados por mi causa. Dios de Israel, no dejes que los que te buscan se sientan defraudados por culpa m&#237;a.   \n","readableText":"Señor DIOS, Todopoderoso, no permitas que los que confían en ti se sientan\navergonzados por mi causa. Dios de Israel, no dejes que los que te buscan se\nsientan defraudados por culpa mía.\n\n"},{"verse":"7","text":"Por ti he soportado ofensas, mi cara se ha cubierto de deshonra.   \n","readableText":"Por ti he soportado ofensas, mi cara se ha cubierto de deshonra.\n\n"},{"verse":"8","text":"Mis hermanos me tratan como a un extra&#241;o; los hijos de mi madre me tratan como a un desconocido.   \n","readableText":"Mis hermanos me tratan como a un extraño; los hijos de mi madre me tratan como\na un desconocido.\n\n"},{"verse":"9","text":"La emoci&#243;n que siento por tu casa me est&#225; consumiendo; recibo las ofensas de los que te insultan.   \n","readableText":"La emoción que siento por tu casa me está consumiendo; recibo las ofensas de\nlos que te insultan.\n\n"},{"verse":"10","text":"Cuando lloro y ayuno, ellos se burlan de m&#237;.   \n","readableText":"Cuando lloro y ayuno, ellos se burlan de mí.\n\n"},{"verse":"11","text":"Me visto de luto y hacen chistes a costa m&#237;a.   \n","readableText":"Me visto de luto y hacen chistes a costa mía.\n\n"},{"verse":"12","text":"Hablan mal de m&#237; en los lugares p&#250;blicos; los borrachos me dedican canciones.   \n","readableText":"Hablan mal de mí en los lugares públicos; los borrachos me dedican canciones.\n\n\n"},{"verse":"13","text":"SE&#209;OR, ruego tu buena voluntad en este momento. Dios m&#237;o, por tu fiel amor resp&#243;ndeme; por tu lealtad, s&#225;lvame.   \n","readableText":"SEÑOR, ruego tu buena voluntad en este momento. Dios mío, por tu fiel amor\nrespóndeme; por tu lealtad, sálvame.\n\n"},{"verse":"14","text":"S&#225;came del lodo, no dejes que me hunda; L&#237;brame de mis enemigos y de las aguas profundas.   \n","readableText":"Sácame del lodo, no dejes que me hunda; Líbrame de mis enemigos y de las aguas\nprofundas.\n\n"},{"verse":"15","text":"No dejes que la corriente me arrastre, ni que me trague el hondo remolino, que no se cierre sobre m&#237; como la boca de un pozo.   \n","readableText":"No dejes que la corriente me arrastre, ni que me trague el hondo remolino, que\nno se cierre sobre mí como la boca de un pozo.\n\n"},{"verse":"16","text":"SE&#209;OR, resp&#243;ndeme con todo tu fiel amor; por tu gran compasi&#243;n, ven a m&#237; y ay&#250;dame.   \n","readableText":"SEÑOR, respóndeme con todo tu fiel amor; por tu gran compasión, ven a mí y\nayúdame.\n\n"},{"verse":"17","text":"No te alejes de m&#237; que soy tu siervo. Estoy en problemas, resp&#243;ndeme pronto.   \n","readableText":"No te alejes de mí que soy tu siervo. Estoy en problemas, respóndeme pronto.\n\n"},{"verse":"18","text":"Ven a rescatarme, l&#237;brame de mis enemigos.   \n","readableText":"Ven a rescatarme, líbrame de mis enemigos.\n\n"},{"verse":"19","text":"T&#250; conoces mi dolor, mi verg&#252;enza y deshonor; tienes presente qui&#233;nes son mis enemigos.   \n","readableText":"Tú conoces mi dolor, mi vergüenza y deshonor; tienes presente quiénes son mis\nenemigos.\n\n"},{"verse":"20","text":"Las ofensas me han destrozado, estoy enfermo; he buscado quien se compadezca de m&#237;, pero no lo hay; quien me consuele, pero no hall&#233; a nadie.   \n","readableText":"Las ofensas me han destrozado, estoy enfermo; he buscado quien se compadezca de\nmí, pero no lo hay; quien me consuele, pero no hallé a nadie.\n\n"},{"verse":"21","text":"Me dieron veneno en lugar de comida, vinagre cuando tuve sed.   \n","readableText":"Me dieron veneno en lugar de comida, vinagre cuando tuve sed.\n\n"},{"verse":"22","text":"Que su mesa se convierta en una trampa y sus momentos de paz en tropiezos;   \n","readableText":"Que su mesa se convierta en una trampa y sus momentos de paz en tropiezos;\n\n"},{"verse":"23","text":"que queden ciegos y pierdan toda su fuerza.   \n","readableText":"que queden ciegos y pierdan toda su fuerza.\n\n"},{"verse":"24","text":"Dios m&#237;o, hazles sentir toda tu furia, que tu ardiente enojo los alcance.   \n","readableText":"Dios mío, hazles sentir toda tu furia, que tu ardiente enojo los alcance.\n\n"},{"verse":"25","text":"Destruye sus hogares. Haz que sus hogares queden vac&#237;os, que no quede nadie en ellos,   \n","readableText":"Destruye sus hogares. Haz que sus hogares queden vacíos, que no quede nadie en\nellos,\n\n"},{"verse":"26","text":"porque ellos persiguen a los que t&#250; has afligido; y se burlan del dolor del que t&#250; has herido.   \n","readableText":"porque ellos persiguen a los que tú has afligido; y se burlan del dolor del que\ntú has herido.\n\n"},{"verse":"27","text":"Dales maldad sobre la maldad de ellos; no permitas que se beneficien de tu justicia.   \n","readableText":"Dales maldad sobre la maldad de ellos; no permitas que se beneficien de tu\njusticia.\n\n"},{"verse":"28","text":"Borra sus nombres del libro de la vida; que no aparezcan inscritos con los justos.   \n","readableText":"Borra sus nombres del libro de la vida; que no aparezcan inscritos con los\njustos.\n\n"},{"verse":"29","text":"Yo estoy triste y adolorido; Dios m&#237;o, lev&#225;ntame y s&#225;lvame.   \n","readableText":"Yo estoy triste y adolorido; Dios mío, levántame y sálvame.\n\n"},{"verse":"30","text":"Con canciones alabar&#233; el nombre de Dios; lo honrar&#233; con canciones de agradecimiento.   \n","readableText":"Con canciones alabaré el nombre de Dios; lo honraré con canciones de\nagradecimiento.\n\n"},{"verse":"31","text":"Esto har&#225; m&#225;s feliz al SE&#209;OR que ofrecerle en sacrificio un toro o un novillo con cuernos y pezu&#241;as.   \n","readableText":"Esto hará más feliz al SEÑOR que ofrecerle en sacrificio un toro o un novillo\ncon cuernos y pezuñas.\n\n"},{"verse":"32","text":"La gente humilde que ha venido a adorar a Dios se sentir&#225; feliz por la alegr&#237;a de Dios.   \n","readableText":"La gente humilde que ha venido a adorar a Dios se sentirá feliz por la alegría\nde Dios.\n\n"},{"verse":"33","text":"El SE&#209;OR escucha a la gente necesitada y no olvida a los que est&#225;n presos.   \n","readableText":"El SEÑOR escucha a la gente necesitada y no olvida a los que están presos.\n\n"},{"verse":"34","text":"Alaben al Se&#241;or el cielo, la tierra y el mar, y todos los seres que viven en ellos.   \n","readableText":"Alaben al Señor el cielo, la tierra y el mar, y todos los seres que viven en\nellos.\n\n"},{"verse":"35","text":"Porque Dios salvar&#225; a Sion; &#233;l reconstruir&#225; las ciudades de Jud&#225;; all&#237; habitar&#225;n y la poseer&#225;n.   \n","readableText":"Porque Dios salvará a Sion; él reconstruirá las ciudades de Judá; allí\nhabitarán y la poseerán.\n\n"},{"verse":"36","text":"Los descendientes de sus siervos la heredar&#225;n; vivir&#225;n en ella los que aman el nombre de Dios.\n","readableText":"Los descendientes de sus siervos la heredarán; vivirán en ella los que aman el\nnombre de Dios.\n\n"}]}
