{"book":"PSA","rev":"PDT","chapter":"51","verses":[{"verse":"1","text":"Ten compasi&#243;n de m&#237;, Dios m&#237;o, conforme a tu fiel amor; conforme a tu gran misericordia, borra mis rebeliones.   \n","readableText":"Ten compasión de mí, Dios mío, conforme a tu fiel amor; conforme a tu gran\nmisericordia, borra mis rebeliones.\n\n"},{"verse":"2","text":"Lava todas mis culpas y l&#237;mpiame de mi pecado.   \n","readableText":"Lava todas mis culpas y límpiame de mi pecado.\n\n"},{"verse":"3","text":"Reconozco que he sido rebelde, siempre tengo presente mi pecado.   \n","readableText":"Reconozco que he sido rebelde, siempre tengo presente mi pecado.\n\n"},{"verse":"4","text":"Pequ&#233; contra ti y s&#243;lo contra ti, delante de ti hice lo que es malo; por eso tu sentencia es justa, y tu juicio es irreprochable.   \n","readableText":"Pequé contra ti y sólo contra ti, delante de ti hice lo que es malo; por eso tu\nsentencia es justa, y tu juicio es irreprochable.\n\n"},{"verse":"5","text":"Yo nac&#237; culpable; mi madre me concibi&#243; pecador.   \n","readableText":"Yo nací culpable; mi madre me concibió pecador.\n\n"},{"verse":"6","text":"T&#250; amas la verdad acerca de lo que se oculta y quieres que yo sea sabio en lo &#237;ntimo.   \n","readableText":"Tú amas la verdad acerca de lo que se oculta y quieres que yo sea sabio en lo\níntimo.\n\n"},{"verse":"7","text":"Purif&#237;came con hisopo de olor agradable y quedar&#233; limpio; l&#225;vame y quedar&#233; m&#225;s blanco que la nieve.   \n","readableText":"Purifícame con hisopo de olor agradable y quedaré limpio; lávame y quedaré más\nblanco que la nieve.\n\n"},{"verse":"8","text":"Hazme sentir felicidad y alegr&#237;a; que se alegren los huesos que has quebrantado.   \n","readableText":"Hazme sentir felicidad y alegría; que se alegren los huesos que has\nquebrantado.\n\n"},{"verse":"9","text":"Aparta tu vista de mis pecados y borra toda mi maldad.   \n","readableText":"Aparta tu vista de mis pecados y borra toda mi maldad.\n\n"},{"verse":"10","text":"Dios m&#237;o, crea en m&#237; un coraz&#243;n limpio. Una vez m&#225;s quiero ser fiel en m&#237; esp&#237;ritu.   \n","readableText":"Dios mío, crea en mí un corazón limpio. Una vez más quiero ser fiel en mí\nespíritu.\n\n"},{"verse":"11","text":"No me alejes de ti; ni me quites tu santo Esp&#237;ritu.   \n","readableText":"No me alejes de ti; ni me quites tu santo Espíritu.\n\n"},{"verse":"12","text":"Hazme sentir de nuevo la alegr&#237;a de tu salvaci&#243;n; y que me sostenga tu Esp&#237;ritu que me gu&#237;a.   \n","readableText":"Hazme sentir de nuevo la alegría de tu salvación; y que me sostenga tu Espíritu\nque me guía.\n\n"},{"verse":"13","text":"Les ense&#241;ar&#233; a los rebeldes tus caminos, y los pecadores se volver&#225;n a ti.   \n","readableText":"Les enseñaré a los rebeldes tus caminos, y los pecadores se volverán a ti.\n\n"},{"verse":"14","text":"Dios m&#237;o, mi Dios Salvador, merezco la muerte, pero no me castigues, y gritar&#233; de alegr&#237;a que eres justo.   \n","readableText":"Dios mío, mi Dios Salvador, merezco la muerte, pero no me castigues, y gritaré\nde alegría que eres justo.\n\n"},{"verse":"15","text":"Se&#241;or, abre mis labios, y te cantar&#233; alabanzas.   \n","readableText":"Señor, abre mis labios, y te cantaré alabanzas.\n\n"},{"verse":"16","text":"A ti no te complacen las ofrendas, ni los sacrificios que deben quemarse completamente; si as&#237; fuera, yo te los ofrecer&#237;a.   \n","readableText":"A ti no te complacen las ofrendas, ni los sacrificios que deben quemarse\ncompletamente; si así fuera, yo te los ofrecería.\n\n"},{"verse":"17","text":"Los sacrificios a Dios son un esp&#237;ritu quebrantado; t&#250; no despreciar&#225;s al de coraz&#243;n humilde y arrepentido.   \n","readableText":"Los sacrificios a Dios son un espíritu quebrantado; tú no despreciarás al de\ncorazón humilde y arrepentido.\n\n"},{"verse":"18","text":"S&#233; bueno con Sion, reconstruye las murallas de Jerusal&#233;n.   \n","readableText":"Sé bueno con Sion, reconstruye las murallas de Jerusalén.\n\n"},{"verse":"19","text":"Entonces aceptar&#225;s los sacrificios apropiados, las ofrendas, y los sacrificios que deben quemarse completamente. Entonces se ofrecer&#225;n becerros sobre tu altar.\n","readableText":"Entonces aceptarás los sacrificios apropiados, las ofrendas, y los sacrificios\nque deben quemarse completamente. Entonces se ofrecerán becerros sobre tu\naltar.\n\n"}]}
