{"book":"PSA","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"&#161;SE&#209;OR, escucha mis palabras! Presta atenci&#243;n a mis gemidos.   \n","readableText":"¡SEÑOR, escucha mis palabras! Presta atención a mis gemidos.\n\n"},{"verse":"2","text":"Mi Rey y Dios, escucha el grito de socorro que a ti suplico.   \n","readableText":"Mi Rey y Dios, escucha el grito de socorro que a ti suplico.\n\n"},{"verse":"3","text":"SE&#209;OR, t&#250; escuchas mi voz cada ma&#241;ana en oraci&#243;n; cuidadosamente te presentar&#233; mi caso y esperar&#233; atentamente tu respuesta.   \n","readableText":"SEÑOR, tú escuchas mi voz cada mañana en oración; cuidadosamente te presentaré\nmi caso y esperaré atentamente tu respuesta.\n\n"},{"verse":"4","text":"Dios m&#237;o, a ti no te agrada el mal, no permites que los perversos est&#233;n cerca de ti.   \n","readableText":"Dios mío, a ti no te agrada el mal, no permites que los perversos estén cerca\nde ti.\n\n"},{"verse":"5","text":"No aceptas a quienes no te obedecen, rechazas a los que hacen el mal.   \n","readableText":"No aceptas a quienes no te obedecen, rechazas a los que hacen el mal.\n\n"},{"verse":"6","text":"Los mentirosos est&#225;n perdidos. El SE&#209;OR detesta a los violentos y a la gente que planea hacerles mal a los dem&#225;s.   \n","readableText":"Los mentirosos están perdidos. El SEÑOR detesta a los violentos y a la gente\nque planea hacerles mal a los demás.\n\n"},{"verse":"7","text":"Pero yo disfrutar&#233; de tu presencia gracias a tu abundante y fiel amor. Y me inclinar&#233; ante ti para adorarte en tu templo santo.   \n","readableText":"Pero yo disfrutaré de tu presencia gracias a tu abundante y fiel amor. Y me\ninclinaré ante ti para adorarte en tu templo santo.\n\n"},{"verse":"8","text":"SE&#209;OR, ay&#250;dame a llevar una vida justa aunque mis enemigos me acechen a cada instante. Haz que sea f&#225;cil para m&#237; vivir de la manera que t&#250; quieres.   \n","readableText":"SEÑOR, ayúdame a llevar una vida justa aunque mis enemigos me acechen a cada\ninstante. Haz que sea fácil para mí vivir de la manera que tú quieres.\n\n"},{"verse":"9","text":"Porque mis enemigos nunca dicen la verdad. Todo lo que quieren es destruir a los dem&#225;s. Su boca es un sepulcro abierto; usan la lengua para enga&#241;ar.   \n","readableText":"Porque mis enemigos nunca dicen la verdad. Todo lo que quieren es destruir a\nlos demás. Su boca es un sepulcro abierto; usan la lengua para engañar.\n\n"},{"verse":"10","text":"&#161;Dios m&#237;o, cast&#237;galos! Haz que caigan en sus propias trampas. Dios m&#237;o, haz que caigan por sus cr&#237;menes incontables, porque se han rebelado contra ti.   \n","readableText":"¡Dios mío, castígalos! Haz que caigan en sus propias trampas. Dios mío, haz que\ncaigan por sus crímenes incontables, porque se han rebelado contra ti.\n\n"},{"verse":"11","text":"Pero que siempre se alegren todos los que buscan tu protecci&#243;n, que canten gozosos porque t&#250; los proteger&#225;s. &#161;Que festejen los que te aman!   \n","readableText":"Pero que siempre se alegren todos los que buscan tu protección, que canten\ngozosos porque tú los protegerás. ¡Que festejen los que te aman!\n\n"},{"verse":"12","text":"Pues t&#250;, SE&#209;OR, bendices al que te obedece, como un escudo lo cubres con tu favor.\n","readableText":"Pues tú, SEÑOR, bendices al que te obedece, como un escudo lo cubres con tu\nfavor.\n\n"}]}
