{"book":"PSA","rev":"PDT","chapter":"49","verses":[{"verse":"1","text":"Escuchen esto, naciones todas; oigan bien, habitantes de toda la tierra,   \n","readableText":"Escuchen esto, naciones todas; oigan bien, habitantes de toda la tierra,\n\n"},{"verse":"2","text":"pobres y ricos, poderosos y humildes.   \n","readableText":"pobres y ricos, poderosos y humildes.\n\n"},{"verse":"3","text":"Mi boca hablar&#225; con sabidur&#237;a y mi coraz&#243;n con inteligencia.   \n","readableText":"Mi boca hablará con sabiduría y mi corazón con inteligencia.\n\n"},{"verse":"4","text":"Me concentrar&#233; en los refranes, y propondr&#233; mi enigma al son del arpa.   \n","readableText":"Me concentraré en los refranes, y propondré mi enigma al son del arpa.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; voy a sentir miedo en los d&#237;as dif&#237;ciles, cuando est&#233; rodeado de la perversidad de mis enemigos?   \n","readableText":"¿Por qué voy a sentir miedo en los días difíciles, cuando esté rodeado de la\nperversidad de mis enemigos?\n\n"},{"verse":"6","text":"Se imaginan que la riqueza los salvar&#225; y est&#225;n orgullosos del dinero que tienen.   \n","readableText":"Se imaginan que la riqueza los salvará y están orgullosos del dinero que\ntienen.\n\n"},{"verse":"7","text":"Pero no hay precio que valga la vida ni se le paga a Dios para salvarse.   \n","readableText":"Pero no hay precio que valga la vida ni se le paga a Dios para salvarse.\n\n"},{"verse":"8","text":"La vida es muy valiosa; ninguna cantidad de dinero alcanza   \n","readableText":"La vida es muy valiosa; ninguna cantidad de dinero alcanza\n\n"},{"verse":"9","text":"para poder vivir para siempre y librarse de la muerte.   \n","readableText":"para poder vivir para siempre y librarse de la muerte.\n\n"},{"verse":"10","text":"Podr&#225;n darse cuenta de que tanto el sabio como el tonto y el ignorante, todos mueren por igual, y otros se quedan con sus riquezas.   \n","readableText":"Podrán darse cuenta de que tanto el sabio como el tonto y el ignorante, todos\nmueren por igual, y otros se quedan con sus riquezas.\n\n"},{"verse":"11","text":"Aunque tuvieron tierras a su nombre, la tumba ser&#225; para ellos su nuevo hogar, para toda la eternidad, su habitaci&#243;n de generaci&#243;n en generaci&#243;n.   \n","readableText":"Aunque tuvieron tierras a su nombre, la tumba será para ellos su nuevo hogar,\npara toda la eternidad, su habitación de generación en generación.\n\n"},{"verse":"12","text":"El ser humano no entiende que por m&#225;s dinero que tenga muere al igual que las bestias.   \n","readableText":"El ser humano no entiende que por más dinero que tenga muere al igual que las\nbestias.\n\n"},{"verse":"13","text":"Eso es lo que les pasa a los que se sienten tan confiados; en eso acaban los que se complacen en su propia palabrer&#237;a.    Selah   \n","readableText":"Eso es lo que les pasa a los que se sienten tan confiados; en eso acaban los\nque se complacen en su propia palabrería. Selah\n\n"},{"verse":"14","text":"A ellos la muerte se los lleva al sepulcro como lleva un pastor a las ovejas. Por la ma&#241;ana, los justos gobernar&#225;n sobre ellos. No quedar&#225; ni rastro de ellos y su casa ser&#225; el sepulcro.   \n","readableText":"A ellos la muerte se los lleva al sepulcro como lleva un pastor a las ovejas.\nPor la mañana, los justos gobernarán sobre ellos. No quedará ni rastro de ellos\ny su casa será el sepulcro.\n\n"},{"verse":"15","text":"En cambio, Dios me librar&#225; de la muerte, pues me llevar&#225;  para estar junto a &#233;l.  Selah   \n","readableText":"En cambio, Dios me librará de la muerte, pues me llevará para estar junto a él.\nSelah\n\n"},{"verse":"16","text":"As&#237; que no temas al que se enriquece y aumenta el lujo de su casa,   \n","readableText":"Así que no temas al que se enriquece y aumenta el lujo de su casa,\n\n"},{"verse":"17","text":"porque nada se llevar&#225; cuando muera, ni su lujo descender&#225; con &#233;l.   \n","readableText":"porque nada se llevará cuando muera, ni su lujo descenderá con él.\n\n"},{"verse":"18","text":"Aunque piense que alcanz&#243; toda la dicha del mundo porque tiene mucha riqueza, y lo admiren por todo lo que tiene,   \n","readableText":"Aunque piense que alcanzó toda la dicha del mundo porque tiene mucha riqueza, y\nlo admiren por todo lo que tiene,\n\n"},{"verse":"19","text":"llegar&#225; el d&#237;a en que muera y nunca m&#225;s volver&#225; a ver la luz.   \n","readableText":"llegará el día en que muera y nunca más volverá a ver la luz.\n\n"},{"verse":"20","text":"Se puede ser muy rico, y no entender que uno morir&#225; al igual que mueren los animales.\n","readableText":"Se puede ser muy rico, y no entender que uno morirá al igual que mueren los\nanimales.\n\n"}]}
