{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "81",
  "verses": [
    {
      "verse": "1",
      "text": "Canten alegres a Dios, nuestra fortaleza.\n    Den gritos de alegría al Dios de Jacob.",
      "readableText": "Canten alegres a Dios, nuestra fortaleza. Den gritos de alegría al Dios de Jacob."
    },
    {
      "verse": "2",
      "text": "¡Que suene la música!\n    Toquen la pandereta,\n    el arpa dulce y la lira.",
      "readableText": "¡Que suene la música! Toquen la pandereta, el arpa dulce y la lira."
    },
    {
      "verse": "3",
      "text": "Que toquen la trompeta cuando llegue la Luna Nueva;\n    y también cuando llegue la Luna Llena, el día de nuestra fiesta.",
      "readableText": "Que toquen la trompeta cuando llegue la Luna Nueva; y también cuando llegue la Luna Llena, el día de nuestra fiesta."
    },
    {
      "verse": "4",
      "text": "Es un mandamiento para Israel,\n    un decreto del Dios de Jacob.",
      "readableText": "Es un mandamiento para Israel, un decreto del Dios de Jacob."
    },
    {
      "verse": "5",
      "text": "Fue una ley que Dios estableció a favor de José,\n    cuando el Dios de Jacob salió al encuentro de Egipto. Escuché esto en un idioma que no conocía:",
      "readableText": "Fue una ley que Dios estableció a favor de José, cuando el Dios de Jacob salió al encuentro de Egipto. Escuché esto en un idioma que no conocía:"
    },
    {
      "verse": "6",
      "text": "«Te quité la carga de los hombros,\n    tus manos se libraron de la canasta.",
      "readableText": "«Te quité la carga de los hombros, tus manos se libraron de la canasta."
    },
    {
      "verse": "7",
      "text": "Estabas angustiado,\n    me llamaste y yo te liberé.\nEscondido entre las nubes tormentosas,\n    yo respondí a tu llamado;\n    te puse a prueba en las aguas de Meribá. Selah",
      "readableText": "Estabas angustiado, me llamaste y yo te liberé. Escondido entre las nubes tormentosas, yo respondí a tu llamado; te puse a prueba en las aguas de Meribá. Selah"
    },
    {
      "verse": "8",
      "text": "»Pueblo mío, escucha mi advertencia;\n    Israel, ojalá me prestaras atención.",
      "readableText": "»Pueblo mío, escucha mi advertencia; Israel, ojalá me prestaras atención."
    },
    {
      "verse": "9",
      "text": "No adores a dioses extranjeros,\n    ni te inclines ante ningún dios,\n    de esos que tienen los demás.",
      "readableText": "No adores a dioses extranjeros, ni te inclines ante ningún dios, de esos que tienen los demás."
    },
    {
      "verse": "10",
      "text": "Yo soy el SEÑOR tu Dios,\n    que te sacó de Egipto.\n    Abre tu boca y yo te alimentaré.",
      "readableText": "Yo soy el SEÑOR tu Dios, que te sacó de Egipto. Abre tu boca y yo te alimentaré."
    },
    {
      "verse": "11",
      "text": "»Pero mi pueblo no me escuchó,\n    Israel no me obedeció.",
      "readableText": "»Pero mi pueblo no me escuchó, Israel no me obedeció."
    },
    {
      "verse": "12",
      "text": "Así que dejé que hicieran lo que quisieran,\n    y vivieron como les dio la gana.",
      "readableText": "Así que dejé que hicieran lo que quisieran, y vivieron como les dio la gana."
    },
    {
      "verse": "13",
      "text": "Si mi pueblo me escuchara,\n    y viviera como yo quiero,",
      "readableText": "Si mi pueblo me escuchara, y viviera como yo quiero,"
    },
    {
      "verse": "14",
      "text": "yo humillaría a tus enemigos en la derrota,\n    y levantaría mi mano para romper sus cabezas.",
      "readableText": "yo humillaría a tus enemigos en la derrota, y levantaría mi mano para romper sus cabezas."
    },
    {
      "verse": "15",
      "text": "Los que odian al SEÑOR se rendirían\n    y serían castigados para siempre.",
      "readableText": "Los que odian al SEÑOR se rendirían y serían castigados para siempre."
    },
    {
      "verse": "16",
      "text": "Dios alimentaría a su pueblo con la mejor comida.\n    La Roca les daría toda la miel que quisieran».  end of footnotes",
      "readableText": "Dios alimentaría a su pueblo con la mejor comida. La Roca les daría toda la miel que quisieran». end of footnotes"
    }
  ]
}