{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "50",
  "verses": [
    {
      "verse": "1",
      "text": "El SEÑOR, el Dios de dioses ha hablado.\n    Él ha llamado, de oriente a occidente,\n    a todos los habitantes de la tierra.",
      "readableText": "El SEÑOR, el Dios de dioses ha hablado. Él ha llamado, de oriente a occidente, a todos los habitantes de la tierra."
    },
    {
      "verse": "2",
      "text": "Dios resplandece desde Sion,\n    el monte de perfecta hermosura.",
      "readableText": "Dios resplandece desde Sion, el monte de perfecta hermosura."
    },
    {
      "verse": "3",
      "text": "Nuestro Dios viene\n    y no lo hace en silencio.\nHay un fuego destructor delante de él\n    y a su alrededor se escucha una fuerte tormenta.",
      "readableText": "Nuestro Dios viene y no lo hace en silencio. Hay un fuego destructor delante de él y a su alrededor se escucha una fuerte tormenta."
    },
    {
      "verse": "4",
      "text": "Dios le pide al cielo y a la tierra que sean testigos\n    cuando venga a juzgar a su gente.",
      "readableText": "Dios le pide al cielo y a la tierra que sean testigos cuando venga a juzgar a su gente."
    },
    {
      "verse": "5",
      "text": "«Mi pueblo fiel, reúnase a mi alrededor,\n    ustedes que hicieron un pacto conmigo, ofreciendo un sacrificio».",
      "readableText": "«Mi pueblo fiel, reúnase a mi alrededor, ustedes que hicieron un pacto conmigo, ofreciendo un sacrificio»."
    },
    {
      "verse": "6",
      "text": "Los cielos proclaman\n    que Dios es un juez justo. Selah",
      "readableText": "Los cielos proclaman que Dios es un juez justo. Selah"
    },
    {
      "verse": "7",
      "text": "«¡Pueblo mío, Israel, escúchame!\n    Yo presento mi caso contra ti.\n    ¡Yo soy Dios, tu Dios!",
      "readableText": "«¡Pueblo mío, Israel, escúchame! Yo presento mi caso contra ti. ¡Yo soy Dios, tu Dios!"
    },
    {
      "verse": "8",
      "text": "No me quejo de las ofrendas\n    y sacrificios que me ofreces continuamente.",
      "readableText": "No me quejo de las ofrendas y sacrificios que me ofreces continuamente."
    },
    {
      "verse": "9",
      "text": "No te voy a pedir novillos de tu ganado\n    ni machos cabríos de tus corrales,",
      "readableText": "No te voy a pedir novillos de tu ganado ni machos cabríos de tus corrales,"
    },
    {
      "verse": "10",
      "text": "ya que soy el dueño de todos los animales del bosque\n    y del ganado que está en mil montes.",
      "readableText": "ya que soy el dueño de todos los animales del bosque y del ganado que está en mil montes."
    },
    {
      "verse": "11",
      "text": "Yo conozco a todas las aves que habitan las montañas,\n    y son míos todos los animales que se mueven en el campo.",
      "readableText": "Yo conozco a todas las aves que habitan las montañas, y son míos todos los animales que se mueven en el campo."
    },
    {
      "verse": "12",
      "text": "Si tuviera hambre, no te lo diría,\n    porque soy dueño del mundo y de todo lo que hay en él.",
      "readableText": "Si tuviera hambre, no te lo diría, porque soy dueño del mundo y de todo lo que hay en él."
    },
    {
      "verse": "13",
      "text": "¿Acaso me alimento yo de carne de toros\n    o bebo sangre de machos cabríos?",
      "readableText": "¿Acaso me alimento yo de carne de toros o bebo sangre de machos cabríos?"
    },
    {
      "verse": "14",
      "text": "Así que haz una ofrenda de agradecimiento a Dios\n    y cumple lo que le has prometido.",
      "readableText": "Así que haz una ofrenda de agradecimiento a Dios y cumple lo que le has prometido."
    },
    {
      "verse": "15",
      "text": "Llámame cuando estés angustiado,\n    que yo te rescataré y tú me honrarás».",
      "readableText": "Llámame cuando estés angustiado, que yo te rescataré y tú me honrarás»."
    },
    {
      "verse": "16",
      "text": "Pero Dios le dice al perverso:\n«¿Con qué derecho citas mis enseñanzas\n    y hablas de mi pacto,",
      "readableText": "Pero Dios le dice al perverso: «¿Con qué derecho citas mis enseñanzas y hablas de mi pacto,"
    },
    {
      "verse": "17",
      "text": "si te molesta cuando te corrijo\n    y no prestas atención a mis palabras?",
      "readableText": "si te molesta cuando te corrijo y no prestas atención a mis palabras?"
    },
    {
      "verse": "18",
      "text": "Haces amistad con ladrones\n    y te juntas con los que cometen adulterio.",
      "readableText": "Haces amistad con ladrones y te juntas con los que cometen adulterio."
    },
    {
      "verse": "19",
      "text": "Siempre estás diciendo mentiras,\n    engañando a la gente y haciendo el mal.",
      "readableText": "Siempre estás diciendo mentiras, engañando a la gente y haciendo el mal."
    },
    {
      "verse": "20",
      "text": "Hablas mal hasta de tus propios hermanos;\n    calumnias al hijo de tu misma mamá.",
      "readableText": "Hablas mal hasta de tus propios hermanos; calumnias al hijo de tu misma mamá."
    },
    {
      "verse": "21",
      "text": "Hiciste todo eso y yo no dije nada;\n    entonces pensaste que yo era como tú.\nPero te voy a reprender\n    y te acusaré cara a cara.",
      "readableText": "Hiciste todo eso y yo no dije nada; entonces pensaste que yo era como tú. Pero te voy a reprender y te acusaré cara a cara."
    },
    {
      "verse": "22",
      "text": "»Entiéndanlo bien,\n    ustedes que se olvidan de Dios,\nno sea que los haga pedazos\n    y no haya quien los salve.",
      "readableText": "»Entiéndanlo bien, ustedes que se olvidan de Dios, no sea que los haga pedazos y no haya quien los salve."
    },
    {
      "verse": "23",
      "text": "El que hace una ofrenda de agradecimiento me honra;\n    pero al que vive según mis enseñanzas le daré la salvación».  end of footnotes",
      "readableText": "El que hace una ofrenda de agradecimiento me honra; pero al que vive según mis enseñanzas le daré la salvación». end of footnotes"
    }
  ]
}