{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "102",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, escucha mi oración,\n    escucha mi grito pidiéndote ayuda.",
      "readableText": "SEÑOR, escucha mi oración, escucha mi grito pidiéndote ayuda."
    },
    {
      "verse": "2",
      "text": "No te apartes de mí\n    cuando estoy angustiado.\nEscúchame,\n    respóndeme pronto cuando ruego tu ayuda.",
      "readableText": "No te apartes de mí cuando estoy angustiado. Escúchame, respóndeme pronto cuando ruego tu ayuda."
    },
    {
      "verse": "3",
      "text": "Es que mi vida ha pasado como el humo;\n    no soy más que unos huesos quemándose en un horno.",
      "readableText": "Es que mi vida ha pasado como el humo; no soy más que unos huesos quemándose en un horno."
    },
    {
      "verse": "4",
      "text": "Ha decaído mi ánimo como la hierba marchita;\n    hasta me olvido de comer.",
      "readableText": "Ha decaído mi ánimo como la hierba marchita; hasta me olvido de comer."
    },
    {
      "verse": "5",
      "text": "Tengo la piel pegada a los huesos\n    de tanto llorar.",
      "readableText": "Tengo la piel pegada a los huesos de tanto llorar."
    },
    {
      "verse": "6",
      "text": "Parezco una lechuza en el desierto;\n    un búho entre las ruinas.",
      "readableText": "Parezco una lechuza en el desierto; un búho entre las ruinas."
    },
    {
      "verse": "7",
      "text": "No puedo dormir,\n    soy como un ave solitaria en el tejado.",
      "readableText": "No puedo dormir, soy como un ave solitaria en el tejado."
    },
    {
      "verse": "8",
      "text": "Mis enemigos me insultan todo el día;\n    se burlan y usan mi nombre para maldecir.",
      "readableText": "Mis enemigos me insultan todo el día; se burlan y usan mi nombre para maldecir."
    },
    {
      "verse": "9",
      "text": "Mi único alimento es la tristeza;\n    mis lágrimas se mezclan con mi bebida.",
      "readableText": "Mi único alimento es la tristeza; mis lágrimas se mezclan con mi bebida."
    },
    {
      "verse": "10",
      "text": "Debido a tu ira y a tu enojo me levantaste\n    y luego me derribaste.",
      "readableText": "Debido a tu ira y a tu enojo me levantaste y luego me derribaste."
    },
    {
      "verse": "11",
      "text": "Mi vida se desvanece como una sombra;\n    voy marchitándome como la hierba.",
      "readableText": "Mi vida se desvanece como una sombra; voy marchitándome como la hierba."
    },
    {
      "verse": "12",
      "text": "Pero tú permanecerás para siempre, SEÑOR;\n    tu nombre se recordará de generación en generación.",
      "readableText": "Pero tú permanecerás para siempre, SEÑOR; tu nombre se recordará de generación en generación."
    },
    {
      "verse": "13",
      "text": "Tú te levantarás y le darás consuelo a Sion,\n    ya es tiempo de que tengas compasión de ella.",
      "readableText": "Tú te levantarás y le darás consuelo a Sion, ya es tiempo de que tengas compasión de ella."
    },
    {
      "verse": "14",
      "text": "Tus siervos les tienen cariño a sus piedras\n    y sienten compasión aun del polvo de sus ruinas.",
      "readableText": "Tus siervos les tienen cariño a sus piedras y sienten compasión aun del polvo de sus ruinas."
    },
    {
      "verse": "15",
      "text": "Las naciones respetarán el nombre del SEÑOR\n    y todos los reyes de la tierra tendrán miedo cuando muestres tu gloria.",
      "readableText": "Las naciones respetarán el nombre del SEÑOR y todos los reyes de la tierra tendrán miedo cuando muestres tu gloria."
    },
    {
      "verse": "16",
      "text": "El SEÑOR reconstruirá la ciudad de Sion;\n    la gente verá su gloria de nuevo.",
      "readableText": "El SEÑOR reconstruirá la ciudad de Sion; la gente verá su gloria de nuevo."
    },
    {
      "verse": "17",
      "text": "Dios responderá las oraciones de los sobrevivientes;\n    escuchará sus ruegos.",
      "readableText": "Dios responderá las oraciones de los sobrevivientes; escuchará sus ruegos."
    },
    {
      "verse": "18",
      "text": "Escriban esto para que lo sepan las generaciones que no han nacido\n    y para que en el futuro ellas alaben al SEÑOR.",
      "readableText": "Escriban esto para que lo sepan las generaciones que no han nacido y para que en el futuro ellas alaben al SEÑOR."
    },
    {
      "verse": "19",
      "text": "El SEÑOR miró desde su santuario en el cielo;\n    se asomó a la tierra,",
      "readableText": "El SEÑOR miró desde su santuario en el cielo; se asomó a la tierra,"
    },
    {
      "verse": "20",
      "text": "para escuchar las oraciones del prisionero,\n    para liberar a los condenados a muerte;",
      "readableText": "para escuchar las oraciones del prisionero, para liberar a los condenados a muerte;"
    },
    {
      "verse": "21",
      "text": "para que en Sion se proclame el nombre del SEÑOR,\n    y lo alaben en Jerusalén",
      "readableText": "para que en Sion se proclame el nombre del SEÑOR, y lo alaben en Jerusalén"
    },
    {
      "verse": "22",
      "text": "cuando las naciones y los reinos\n    se reúnan para adorar al SEÑOR.",
      "readableText": "cuando las naciones y los reinos se reúnan para adorar al SEÑOR."
    },
    {
      "verse": "23",
      "text": "Él me ha dejado sin fuerzas en la mitad del camino;\n    ha acortado mi vida.",
      "readableText": "Él me ha dejado sin fuerzas en la mitad del camino; ha acortado mi vida."
    },
    {
      "verse": "24",
      "text": "Entonces dije: «Dios mío, no me dejes morir en la mitad de mi vida;\n    tú vives de generación en generación.",
      "readableText": "Entonces dije: «Dios mío, no me dejes morir en la mitad de mi vida; tú vives de generación en generación."
    },
    {
      "verse": "25",
      "text": "Hace mucho tiempo, tú creaste el mundo;\n    hiciste el cielo con tus propias manos.",
      "readableText": "Hace mucho tiempo, tú creaste el mundo; hiciste el cielo con tus propias manos."
    },
    {
      "verse": "26",
      "text": "La tierra y el cielo se acabarán,\n    pero tú vivirás por siempre.\nLa tierra y el cielo se desgastarán,\n    como se desgasta la ropa.\nY como se tira la ropa vieja,\n    tú reemplazarás el cielo y la tierra;\n    serán cambiados por completo.",
      "readableText": "La tierra y el cielo se acabarán, pero tú vivirás por siempre. La tierra y el cielo se desgastarán, como se desgasta la ropa. Y como se tira la ropa vieja, tú reemplazarás el cielo y la tierra; serán cambiados por completo."
    },
    {
      "verse": "27",
      "text": "Pero tú, Dios, nunca cambias;\n    vivirás por siempre.",
      "readableText": "Pero tú, Dios, nunca cambias; vivirás por siempre."
    },
    {
      "verse": "28",
      "text": "Somos tus siervos,\n    nuestros hijos vivirán seguros aquí,\ny los hijos de nuestros hijos\n    vivirán en tu presencia».  end of footnotes",
      "readableText": "Somos tus siervos, nuestros hijos vivirán seguros aquí, y los hijos de nuestros hijos vivirán en tu presencia». end of footnotes"
    }
  ]
}