{"book":"PSA","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"&#161;S&#225;lvame, SE&#209;OR! Ya no hay persona fiel, los fieles desaparecieron del mundo .   \n","readableText":"¡Sálvame, SEÑOR! Ya no hay persona fiel, los fieles desaparecieron del mundo .\n\n\n"},{"verse":"2","text":"S&#243;lo se dicen mentiras unos a otros. Ocultan sus verdaderas intenciones cuando hablan bien de su vecino.   \n","readableText":"Sólo se dicen mentiras unos a otros. Ocultan sus verdaderas intenciones cuando\nhablan bien de su vecino.\n\n"},{"verse":"3","text":"Que el SE&#209;OR calle esas bocas mentirosas y selle esos labios que exageran.   \n","readableText":"Que el SEÑOR calle esas bocas mentirosas y selle esos labios que exageran.\n\n"},{"verse":"4","text":"Esos que dicen: &#171;Nuestra boca har&#225; que triunfemos, confiamos en nuestros labios. &#191;Qui&#233;n ser&#225; capaz de someternos?&#187;   \n","readableText":"Esos que dicen: «Nuestra boca hará que triunfemos, confiamos en nuestros\nlabios. ¿Quién será capaz de someternos?»\n\n"},{"verse":"5","text":"Pero el SE&#209;OR dice: &#171;Yo vendr&#233; a defender a los pobres que sufren por causa de los perversos que los han oprimido y maltratado. Yo les dar&#233; la seguridad que han estado buscando&#187;.   \n","readableText":"Pero el SEÑOR dice: «Yo vendré a defender a los pobres que sufren por causa de\nlos perversos que los han oprimido y maltratado. Yo les daré la seguridad que\nhan estado buscando».\n\n"},{"verse":"6","text":"Las palabras del SE&#209;OR son tan puras y verdaderas como plata terrenal que ha sido fundida y purificada siete veces en el horno.   \n","readableText":"Las palabras del SEÑOR son tan puras y verdaderas como plata terrenal que ha\nsido fundida y purificada siete veces en el horno.\n\n"},{"verse":"7","text":"SE&#209;OR, cuida a la gente indefensa, prot&#233;gela siempre de esta perversa generaci&#243;n.   \n","readableText":"SEÑOR, cuida a la gente indefensa, protégela siempre de esta perversa\ngeneración.\n\n"},{"verse":"8","text":"Los perversos est&#225;n por todos lados, y los seres humanos alaban la maldad.\n","readableText":"Los perversos están por todos lados, y los seres humanos alaban la maldad.\n\n"}]}
