{"book":"PSA","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Los cielos cuentan la gloria de Dios y el firmamento declara lo que sus manos han hecho.   \n","readableText":"Los cielos cuentan la gloria de Dios y el firmamento declara lo que sus manos\nhan hecho.\n\n"},{"verse":"2","text":"Un d&#237;a le cuenta a otro este mensaje y cada noche a la siguiente.   \n","readableText":"Un día le cuenta a otro este mensaje y cada noche a la siguiente.\n\n"},{"verse":"3","text":"No se escucha lenguaje ni palabras, ni se emite una voz que podamos o&#237;r.   \n","readableText":"No se escucha lenguaje ni palabras, ni se emite una voz que podamos oír.\n\n"},{"verse":"4","text":"Sin embargo, su voz atraviesa el mundo entero, sus palabras llegan al &#250;ltimo rinc&#243;n de la tierra. Dios le ha dado al sol el cielo como hogar.   \n","readableText":"Sin embargo, su voz atraviesa el mundo entero, sus palabras llegan al último\nrincón de la tierra. Dios le ha dado al sol el cielo como hogar.\n\n"},{"verse":"5","text":"Y como cuando sale un novio de la alcoba nupcial, o como cuando un atleta se dispone a recorrer su camino as&#237; sale feliz el sol para hacer su recorrido.   \n","readableText":"Y como cuando sale un novio de la alcoba nupcial, o como cuando un atleta se\ndispone a recorrer su camino así sale feliz el sol para hacer su recorrido.\n\n"},{"verse":"6","text":"Comienza su carrera en un punto del cielo y hace todo su recorrido hasta llegar al final; nada en la tierra puede escapar de su calor.   \n","readableText":"Comienza su carrera en un punto del cielo y hace todo su recorrido hasta llegar\nal final; nada en la tierra puede escapar de su calor.\n\n"},{"verse":"7","text":"La ense&#241;anza del SE&#209;OR es perfecta, reconforta el &#225;nimo. Lo que dice el SE&#209;OR en su pacto es seguro, ayuda a los ignorantes a volverse sabios.   \n","readableText":"La enseñanza del SEÑOR es perfecta, reconforta el ánimo. Lo que dice el SEÑOR\nen su pacto es seguro, ayuda a los ignorantes a volverse sabios.\n\n"},{"verse":"8","text":"Las leyes del SE&#209;OR son justas, hacen feliz a la gente. Los mandamientos del SE&#209;OR son buenos, le muestran a la gente el camino correcto a seguir.   \n","readableText":"Las leyes del SEÑOR son justas, hacen feliz a la gente. Los mandamientos del\nSEÑOR son buenos, le muestran a la gente el camino correcto a seguir.\n\n"},{"verse":"9","text":"El mandato de respetar al SE&#209;OR es puro; permanece para siempre. Las decisiones del SE&#209;OR son siempre justas; absolutamente correctas.   \n","readableText":"El mandato de respetar al SEÑOR es puro; permanece para siempre. Las decisiones\ndel SEÑOR son siempre justas; absolutamente correctas.\n\n"},{"verse":"10","text":"Sus ense&#241;anzas valen m&#225;s que el oro puro; son m&#225;s dulces que la miel reci&#233;n salida del panal.   \n","readableText":"Sus enseñanzas valen más que el oro puro; son más dulces que la miel recién\nsalida del panal.\n\n"},{"verse":"11","text":"Tus ense&#241;anzas previenen de todo peligro a quienes te respetan. Los que te obedecen ser&#225;n recompensados.   \n","readableText":"Tus enseñanzas previenen de todo peligro a quienes te respetan. Los que te\nobedecen serán recompensados.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n puede darse cuenta de absolutamente todos sus errores? As&#237; que te pido que me ayudes a no cometer pecados sin darme cuenta.   \n","readableText":"¿Quién puede darse cuenta de absolutamente todos sus errores? Así que te pido\nque me ayudes a no cometer pecados sin darme cuenta.\n\n"},{"verse":"13","text":"Prot&#233;geme de la soberbia; no dejes que la soberbia gobierne mi vida. S&#243;lo as&#237; podr&#233; estar puro y libre de toda culpa.   \n","readableText":"Protégeme de la soberbia; no dejes que la soberbia gobierne mi vida. Sólo así\npodré estar puro y libre de toda culpa.\n\n"},{"verse":"14","text":"SE&#209;OR, t&#250; eres mi roca; eres quien me salva. Deseo que te complazca todo lo que digo y pienso.\n","readableText":"SEÑOR, tú eres mi roca; eres quien me salva. Deseo que te complazca todo lo que\ndigo y pienso.\n\n"}]}
