{"book":"PSA","rev":"PDT","chapter":"40","verses":[{"verse":"1","text":"Yo confi&#233; sinceramente en el SE&#209;OR, y &#233;l escuch&#243; mi oraci&#243;n.   \n","readableText":"Yo confié sinceramente en el SEÑOR, y él escuchó mi oración.\n\n"},{"verse":"2","text":"El SE&#209;OR me sac&#243; del pozo de la destrucci&#243;n; me sac&#243; del barro y del lodo. Me puso los pies en la roca, en tierra firme, donde puedo andar con seguridad.   \n","readableText":"El SEÑOR me sacó del pozo de la destrucción; me sacó del barro y del lodo. Me\npuso los pies en la roca, en tierra firme, donde puedo andar con seguridad.\n\n"},{"verse":"3","text":"&#201;l puso una canci&#243;n nueva en mi boca, una canci&#243;n de alabanza a Dios. Mucha gente ver&#225; lo que Dios ha hecho y lo alabar&#225;; se llenar&#225;n de confianza en &#233;l.   \n","readableText":"Él puso una canción nueva en mi boca, una canción de alabanza a Dios. Mucha\ngente verá lo que Dios ha hecho y lo alabará; se llenarán de confianza en él.\n\n\n"},{"verse":"4","text":"Afortunado el que conf&#237;a en el SE&#209;OR y no busca ayuda en dioses falsos.   \n","readableText":"Afortunado el que confía en el SEÑOR y no busca ayuda en dioses falsos.\n\n"},{"verse":"5","text":"SE&#209;OR, Dios nuestro, t&#250; has hecho muchas maravillas. Tienes planes maravillosos para nosotros; eres incomparable. No me alcanzan las palabras cuando intento contar tus maravillas.   \n","readableText":"SEÑOR, Dios nuestro, tú has hecho muchas maravillas. Tienes planes maravillosos\npara nosotros; eres incomparable. No me alcanzan las palabras cuando intento\ncontar tus maravillas.\n\n"},{"verse":"6","text":"SE&#209;OR, t&#250; me has hecho entender que en realidad no esperas sacrificios ni ofrendas. En realidad no pides sacrificios para borrar el pecado.   \n","readableText":"SEÑOR, tú me has hecho entender que en realidad no esperas sacrificios ni\nofrendas. En realidad no pides sacrificios para borrar el pecado.\n\n"},{"verse":"7","text":"As&#237; que dije: &#171;M&#237;rame, aqu&#237; estoy, listo para hacer lo que est&#225; escrito de m&#237; en el libro&#187;.   \n","readableText":"Así que dije: «Mírame, aquí estoy, listo para hacer lo que está escrito de mí\nen el libro».\n\n"},{"verse":"8","text":"Dios m&#237;o, deseo que se haga tu voluntad; llevo tus ense&#241;anzas en mi coraz&#243;n.   \n","readableText":"Dios mío, deseo que se haga tu voluntad; llevo tus enseñanzas en mi corazón.\n\n"},{"verse":"9","text":"Le he dado a todo el mundo la buena noticia de tu victoria y sabes que nunca dejar&#233; de hablar de ello, SE&#209;OR.   \n","readableText":"Le he dado a todo el mundo la buena noticia de tu victoria y sabes que nunca\ndejaré de hablar de ello, SEÑOR.\n\n"},{"verse":"10","text":"SE&#209;OR, no he guardado para m&#237; la maravilla de tus obras. He hablado p&#250;blicamente de tu justicia y de tu salvaci&#243;n. No he escondido a la gran asamblea tu fiel amor ni tu verdad.   \n","readableText":"SEÑOR, no he guardado para mí la maravilla de tus obras. He hablado\npúblicamente de tu justicia y de tu salvación. No he escondido a la gran\nasamblea tu fiel amor ni tu verdad.\n\n"},{"verse":"11","text":"No seas taca&#241;o, SE&#209;OR, con tu compasi&#243;n. Que tu fiel amor y fidelidad me guarden para siempre.   \n","readableText":"No seas tacaño, SEÑOR, con tu compasión. Que tu fiel amor y fidelidad me\nguarden para siempre.\n\n"},{"verse":"12","text":"Porque se me han venido encima muchas desgracias. Mis pecados me han atrapado y no puedo escapar de ellos. Son tantos los pecados que he cometido, que he perdido todo el valor.   \n","readableText":"Porque se me han venido encima muchas desgracias. Mis pecados me han atrapado y\nno puedo escapar de ellos. Son tantos los pecados que he cometido, que he\nperdido todo el valor.\n\n"},{"verse":"13","text":"SE&#209;OR, por favor resc&#225;tame. &#161;SE&#209;OR, ven pronto a ayudarme!   \n","readableText":"SEÑOR, por favor rescátame. ¡SEÑOR, ven pronto a ayudarme!\n\n"},{"verse":"14","text":"Que todos los que buscan destruirme terminen sinti&#233;ndose avergonzados y humillados. Que los que quieren hacerme da&#241;o se retiren sin lograr nada.   \n","readableText":"Que todos los que buscan destruirme terminen sintiéndose avergonzados y\nhumillados. Que los que quieren hacerme daño se retiren sin lograr nada.\n\n"},{"verse":"15","text":"Que los que se burlan de m&#237; retrocedan avergonzados.   \n","readableText":"Que los que se burlan de mí retrocedan avergonzados.\n\n"},{"verse":"16","text":"Y que los que buscan tu ayuda, encuentren dicha y felicidad. Que los que aman tu salvaci&#243;n puedan alabarte siempre diciendo: &#171;&#161;Cu&#225;n grande es el SE&#209;OR!&#187;   \n","readableText":"Y que los que buscan tu ayuda, encuentren dicha y felicidad. Que los que aman\ntu salvación puedan alabarte siempre diciendo: «¡Cuán grande es el SEÑOR!»\n\n"},{"verse":"17","text":"Se&#241;or, ten compasi&#243;n de m&#237;, aunque sea tan s&#243;lo un hombre pobre e indefenso. Dios m&#237;o, t&#250; eres quien me ayuda y me salva. &#161;No llegues demasiado tarde!\n","readableText":"Señor, ten compasión de mí, aunque sea tan sólo un hombre pobre e indefenso.\nDios mío, tú eres quien me ayuda y me salva. ¡No llegues demasiado tarde!\n\n"}]}
