{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "119",
  "verses": [
    {
      "verse": "1",
      "text": "Afortunados los que llevan una vida pura\n    y siguen las enseñanzas del SEÑOR.",
      "readableText": "Afortunados los que llevan una vida pura y siguen las enseñanzas del SEÑOR."
    },
    {
      "verse": "2",
      "text": "Afortunados los que obedecen sus mandamientos\n    y lo buscan de todo corazón.",
      "readableText": "Afortunados los que obedecen sus mandamientos y lo buscan de todo corazón."
    },
    {
      "verse": "3",
      "text": "Ellos nunca hacen el mal,\n    sino que andan en sus caminos.",
      "readableText": "Ellos nunca hacen el mal, sino que andan en sus caminos."
    },
    {
      "verse": "4",
      "text": "Dios mío, tú nos diste tus instrucciones\n    para que las obedeciéramos fielmente.",
      "readableText": "Dios mío, tú nos diste tus instrucciones para que las obedeciéramos fielmente."
    },
    {
      "verse": "5",
      "text": "Quisiera obedecer tus mandatos\n    de la mejor manera,",
      "readableText": "Quisiera obedecer tus mandatos de la mejor manera,"
    },
    {
      "verse": "6",
      "text": "así, nunca me sentiré avergonzado\n    al estudiar tus mandamientos.",
      "readableText": "así, nunca me sentiré avergonzado al estudiar tus mandamientos."
    },
    {
      "verse": "7",
      "text": "Te agradeceré de todo corazón\n    cuando haya aprendido tus justas órdenes.",
      "readableText": "Te agradeceré de todo corazón cuando haya aprendido tus justas órdenes."
    },
    {
      "verse": "8",
      "text": "No me abandones\n    que yo obedeceré tus mandatos.",
      "readableText": "No me abandones que yo obedeceré tus mandatos."
    },
    {
      "verse": "9",
      "text": "¿Cómo puede el joven llevar una vida pura?\n    Siguiendo tus enseñanzas.",
      "readableText": "¿Cómo puede el joven llevar una vida pura? Siguiendo tus enseñanzas."
    },
    {
      "verse": "10",
      "text": "Dios mío, yo te busco de todo corazón,\n    no me dejes desviar de tus mandamientos.",
      "readableText": "Dios mío, yo te busco de todo corazón, no me dejes desviar de tus mandamientos."
    },
    {
      "verse": "11",
      "text": "Memorizo tus enseñanzas\n    para no pecar contra ti.",
      "readableText": "Memorizo tus enseñanzas para no pecar contra ti."
    },
    {
      "verse": "12",
      "text": "Bendito seas SEÑOR,\n    enséñame tus mandatos.",
      "readableText": "Bendito seas SEÑOR, enséñame tus mandatos."
    },
    {
      "verse": "13",
      "text": "Con mis labios anunciaré\n    todas las órdenes que has dado.",
      "readableText": "Con mis labios anunciaré todas las órdenes que has dado."
    },
    {
      "verse": "14",
      "text": "Me alegro en el cumplimiento de tus mandatos,\n    más que en todas las riquezas.",
      "readableText": "Me alegro en el cumplimiento de tus mandatos, más que en todas las riquezas."
    },
    {
      "verse": "15",
      "text": "Medito en tus instrucciones,\n    presto atención a tus caminos.",
      "readableText": "Medito en tus instrucciones, presto atención a tus caminos."
    },
    {
      "verse": "16",
      "text": "Disfruto tus leyes\n    y siempre recuerdo tus palabras.",
      "readableText": "Disfruto tus leyes y siempre recuerdo tus palabras."
    },
    {
      "verse": "17",
      "text": "Sé bueno con este siervo tuyo\n    para que pueda vivir y obedecer tus palabras.",
      "readableText": "Sé bueno con este siervo tuyo para que pueda vivir y obedecer tus palabras."
    },
    {
      "verse": "18",
      "text": "Abre mis ojos y hazme ver\n    lo maravillosas que son tus enseñanzas.",
      "readableText": "Abre mis ojos y hazme ver lo maravillosas que son tus enseñanzas."
    },
    {
      "verse": "19",
      "text": "Estoy de paso en esta tierra,\n    pero te ruego que no me ocultes tus mandamientos.",
      "readableText": "Estoy de paso en esta tierra, pero te ruego que no me ocultes tus mandamientos."
    },
    {
      "verse": "20",
      "text": "Deseo de todo corazón\n    obedecer siempre tus órdenes.",
      "readableText": "Deseo de todo corazón obedecer siempre tus órdenes."
    },
    {
      "verse": "21",
      "text": "Tú castigas a los arrogantes y malditos\n    que se desvían de tus mandamientos.",
      "readableText": "Tú castigas a los arrogantes y malditos que se desvían de tus mandamientos."
    },
    {
      "verse": "22",
      "text": "Yo obedezco tus mandatos,\n    así que te ruego que alejes el mal de mí.",
      "readableText": "Yo obedezco tus mandatos, así que te ruego que alejes el mal de mí."
    },
    {
      "verse": "23",
      "text": "Aunque los poderosos me ataquen y hablen mal de mí,\n    yo siempre seré tu siervo y seguiré tus mandatos.",
      "readableText": "Aunque los poderosos me ataquen y hablen mal de mí, yo siempre seré tu siervo y seguiré tus mandatos."
    },
    {
      "verse": "24",
      "text": "En verdad disfruto siguiendo tus enseñanzas;\n    ellas son mis consejeras.",
      "readableText": "En verdad disfruto siguiendo tus enseñanzas; ellas son mis consejeras."
    },
    {
      "verse": "25",
      "text": "Estoy postrado en el polvo,\n    reanímame tal como lo prometiste.",
      "readableText": "Estoy postrado en el polvo, reanímame tal como lo prometiste."
    },
    {
      "verse": "26",
      "text": "Te hablé sobre mi vida y tú me respondiste;\n    ahora, enséñame tus mandatos.",
      "readableText": "Te hablé sobre mi vida y tú me respondiste; ahora, enséñame tus mandatos."
    },
    {
      "verse": "27",
      "text": "Ayúdame a entender tus instrucciones,\n    para apreciar todas las maravillas que has hecho.",
      "readableText": "Ayúdame a entender tus instrucciones, para apreciar todas las maravillas que has hecho."
    },
    {
      "verse": "28",
      "text": "Estoy cansado y lloro de tristeza;\n    fortaléceme tal como lo prometiste.",
      "readableText": "Estoy cansado y lloro de tristeza; fortaléceme tal como lo prometiste."
    },
    {
      "verse": "29",
      "text": "Aléjame del camino de la mentira\n    y guíame con tus enseñanzas.",
      "readableText": "Aléjame del camino de la mentira y guíame con tus enseñanzas."
    },
    {
      "verse": "30",
      "text": "He decidido seguir el camino de la fidelidad;\n    prestaré atención a tus órdenes.",
      "readableText": "He decidido seguir el camino de la fidelidad; prestaré atención a tus órdenes."
    },
    {
      "verse": "31",
      "text": "Me he apegado a tus mandatos, SEÑOR,\n    te ruego que no me avergüences.",
      "readableText": "Me he apegado a tus mandatos, SEÑOR, te ruego que no me avergüences."
    },
    {
      "verse": "32",
      "text": "Corro por el camino de tus mandamientos,\n    porque tú me haces más sabio.",
      "readableText": "Corro por el camino de tus mandamientos, porque tú me haces más sabio."
    },
    {
      "verse": "33",
      "text": "SEÑOR, enséñame el camino de tus mandatos,\n    y yo lo seguiré hasta el fin.",
      "readableText": "SEÑOR, enséñame el camino de tus mandatos, y yo lo seguiré hasta el fin."
    },
    {
      "verse": "34",
      "text": "Dame entendimiento para obedecer tus enseñanzas,\n    y de todo corazón yo la cumpliré.",
      "readableText": "Dame entendimiento para obedecer tus enseñanzas, y de todo corazón yo la cumpliré."
    },
    {
      "verse": "35",
      "text": "Guíame por el camino de tus mandamientos,\n    porque en él me encuentro a gusto.",
      "readableText": "Guíame por el camino de tus mandamientos, porque en él me encuentro a gusto."
    },
    {
      "verse": "36",
      "text": "Pon en mí el deseo de cumplir con tus mandatos\n    y no el de satisfacer mis deseos egoístas.",
      "readableText": "Pon en mí el deseo de cumplir con tus mandatos y no el de satisfacer mis deseos egoístas."
    },
    {
      "verse": "37",
      "text": "Aleja de mi mente los pensamientos inútiles,\n    dame vida para vivir en tus caminos.",
      "readableText": "Aleja de mi mente los pensamientos inútiles, dame vida para vivir en tus caminos."
    },
    {
      "verse": "38",
      "text": "Cumple la promesa que le hiciste a tu siervo,\n    la que haces a los que te respetan.",
      "readableText": "Cumple la promesa que le hiciste a tu siervo, la que haces a los que te respetan."
    },
    {
      "verse": "39",
      "text": "Aleja de mí la vergüenza a la que temo,\n    porque tus órdenes son sabias y justas.",
      "readableText": "Aleja de mí la vergüenza a la que temo, porque tus órdenes son sabias y justas."
    },
    {
      "verse": "40",
      "text": "Yo deseo tus instrucciones,\n    dame vida de acuerdo a tu justicia.",
      "readableText": "Yo deseo tus instrucciones, dame vida de acuerdo a tu justicia."
    },
    {
      "verse": "41",
      "text": "SEÑOR, que tu fiel amor llegue a mí,\n    sálvame como lo prometiste.",
      "readableText": "SEÑOR, que tu fiel amor llegue a mí, sálvame como lo prometiste."
    },
    {
      "verse": "42",
      "text": "Así podré responder a quien me ofende,\n    porque confío en tu palabra.",
      "readableText": "Así podré responder a quien me ofende, porque confío en tu palabra."
    },
    {
      "verse": "43",
      "text": "Ayúdame a hablar siempre de tu verdad;\n    confío totalmente en tus órdenes.",
      "readableText": "Ayúdame a hablar siempre de tu verdad; confío totalmente en tus órdenes."
    },
    {
      "verse": "44",
      "text": "Cada día y para siempre,\n    seguiré tus enseñanzas.",
      "readableText": "Cada día y para siempre, seguiré tus enseñanzas."
    },
    {
      "verse": "45",
      "text": "Viviré tranquilo,\n    porque me esfuerzo por seguir tus instrucciones.",
      "readableText": "Viviré tranquilo, porque me esfuerzo por seguir tus instrucciones."
    },
    {
      "verse": "46",
      "text": "Hablaré de tus mandamientos\n    y no me avergonzaré de tu palabra delante de los reyes.",
      "readableText": "Hablaré de tus mandamientos y no me avergonzaré de tu palabra delante de los reyes."
    },
    {
      "verse": "47",
      "text": "Me siento muy bien siguiendo tus mandamientos\n    porque los amo.",
      "readableText": "Me siento muy bien siguiendo tus mandamientos porque los amo."
    },
    {
      "verse": "48",
      "text": "Prometo ser fiel a tus mandamientos;\n    los amo y me dedicaré a seguir tus mandatos.",
      "readableText": "Prometo ser fiel a tus mandamientos; los amo y me dedicaré a seguir tus mandatos."
    },
    {
      "verse": "49",
      "text": "Recuerda la promesa que me hiciste;\n    ella me llenó de esperanza.",
      "readableText": "Recuerda la promesa que me hiciste; ella me llenó de esperanza."
    },
    {
      "verse": "50",
      "text": "Tu promesa es mi consuelo cuando sufro;\n    tu palabra me devuelve la vida.",
      "readableText": "Tu promesa es mi consuelo cuando sufro; tu palabra me devuelve la vida."
    },
    {
      "verse": "51",
      "text": "La gente que se cree mejor que yo,\n    se burla de mí todo el tiempo,\n    pero yo nunca me alejo de tus enseñanzas.",
      "readableText": "La gente que se cree mejor que yo, se burla de mí todo el tiempo, pero yo nunca me alejo de tus enseñanzas."
    },
    {
      "verse": "52",
      "text": "SEÑOR, siempre recuerdo tus órdenes antiguas\n    y ellas me dan consuelo.",
      "readableText": "SEÑOR, siempre recuerdo tus órdenes antiguas y ellas me dan consuelo."
    },
    {
      "verse": "53",
      "text": "Me indigno cuando veo a los perversos\n    que se apartan de tus enseñanzas.",
      "readableText": "Me indigno cuando veo a los perversos que se apartan de tus enseñanzas."
    },
    {
      "verse": "54",
      "text": "Tus mandatos son fuente de fortaleza para mí,\n    dondequiera que esté.",
      "readableText": "Tus mandatos son fuente de fortaleza para mí, dondequiera que esté."
    },
    {
      "verse": "55",
      "text": "SEÑOR, por la noche recuerdo que tu nombre es grande\n    y por eso quiero seguir tus enseñanzas.",
      "readableText": "SEÑOR, por la noche recuerdo que tu nombre es grande y por eso quiero seguir tus enseñanzas."
    },
    {
      "verse": "56",
      "text": "Esto es lo que yo hago:\n    sigo cuidadosamente tus instrucciones.",
      "readableText": "Esto es lo que yo hago: sigo cuidadosamente tus instrucciones."
    },
    {
      "verse": "57",
      "text": "SEÑOR, dedico mi vida entera\n    a obedecer tus mandatos.",
      "readableText": "SEÑOR, dedico mi vida entera a obedecer tus mandatos."
    },
    {
      "verse": "58",
      "text": "Deseo servirte con todo mi corazón,\n    así que sé bueno conmigo como lo prometiste.",
      "readableText": "Deseo servirte con todo mi corazón, así que sé bueno conmigo como lo prometiste."
    },
    {
      "verse": "59",
      "text": "Examiné cuidadosamente mi vida\n    y decidí regresar a ti y seguir tus enseñanzas.",
      "readableText": "Examiné cuidadosamente mi vida y decidí regresar a ti y seguir tus enseñanzas."
    },
    {
      "verse": "60",
      "text": "Me di prisa, no me tardé\n    a obedecer tus mandamientos.",
      "readableText": "Me di prisa, no me tardé a obedecer tus mandamientos."
    },
    {
      "verse": "61",
      "text": "Aunque los perversos me tienen rodeado,\n    yo no he olvidado tus enseñanzas.",
      "readableText": "Aunque los perversos me tienen rodeado, yo no he olvidado tus enseñanzas."
    },
    {
      "verse": "62",
      "text": "En medio de la noche me despierto\n    y me levanto para agradecerte por tus justas órdenes.",
      "readableText": "En medio de la noche me despierto y me levanto para agradecerte por tus justas órdenes."
    },
    {
      "verse": "63",
      "text": "Soy compañero de todos los que te respetan,\n    de todos los que obedecen tus instrucciones.",
      "readableText": "Soy compañero de todos los que te respetan, de todos los que obedecen tus instrucciones."
    },
    {
      "verse": "64",
      "text": "SEÑOR, tú llenas toda la tierra de tu fiel amor;\n    enséñame tus mandatos.",
      "readableText": "SEÑOR, tú llenas toda la tierra de tu fiel amor; enséñame tus mandatos."
    },
    {
      "verse": "65",
      "text": "SEÑOR, tú has sido muy bueno conmigo, tu siervo;\n    has cumplido todo lo que prometiste.",
      "readableText": "SEÑOR, tú has sido muy bueno conmigo, tu siervo; has cumplido todo lo que prometiste."
    },
    {
      "verse": "66",
      "text": "Dame la sabiduría y el conocimiento que necesito,\n    porque confío en tus mandamientos.",
      "readableText": "Dame la sabiduría y el conocimiento que necesito, porque confío en tus mandamientos."
    },
    {
      "verse": "67",
      "text": "Antes yo no andaba en tu camino y sufría mucho,\n    pero ahora cumplo fielmente tu palabra.",
      "readableText": "Antes yo no andaba en tu camino y sufría mucho, pero ahora cumplo fielmente tu palabra."
    },
    {
      "verse": "68",
      "text": "Tú eres bueno, y haces el bien;\n    enséñame tus mandatos.",
      "readableText": "Tú eres bueno, y haces el bien; enséñame tus mandatos."
    },
    {
      "verse": "69",
      "text": "Gente mala que se cree mejor que yo mintió sobre mí,\n    pero yo sigo cumpliendo de todo corazón tus instrucciones.",
      "readableText": "Gente mala que se cree mejor que yo mintió sobre mí, pero yo sigo cumpliendo de todo corazón tus instrucciones."
    },
    {
      "verse": "70",
      "text": "Ellos tienen la mente embrutecida;\n    yo, en cambio, disfruto tus enseñanzas.",
      "readableText": "Ellos tienen la mente embrutecida; yo, en cambio, disfruto tus enseñanzas."
    },
    {
      "verse": "71",
      "text": "Fue bueno que yo sufriera tanto,\n    porque así aprendí tus mandatos.",
      "readableText": "Fue bueno que yo sufriera tanto, porque así aprendí tus mandatos."
    },
    {
      "verse": "72",
      "text": "La enseñanza que sale de tus labios vale más para mí\n    que todo el oro y la plata del mundo.",
      "readableText": "La enseñanza que sale de tus labios vale más para mí que todo el oro y la plata del mundo."
    },
    {
      "verse": "73",
      "text": "Tus manos me crearon, tú me formaste;\n    ayúdame ahora a aprender\n    y a entender tus mandamientos.",
      "readableText": "Tus manos me crearon, tú me formaste; ayúdame ahora a aprender y a entender tus mandamientos."
    },
    {
      "verse": "74",
      "text": "Los que te respetan se alegran al verme,\n    porque en tu palabra he puesto mi esperanza.",
      "readableText": "Los que te respetan se alegran al verme, porque en tu palabra he puesto mi esperanza."
    },
    {
      "verse": "75",
      "text": "SEÑOR, yo sé que tus órdenes son justas\n    y que fue necesario que me castigaras,",
      "readableText": "SEÑOR, yo sé que tus órdenes son justas y que fue necesario que me castigaras,"
    },
    {
      "verse": "76",
      "text": "pero ahora te pido que me consueles con tu fiel amor,\n    tal como me lo prometiste.",
      "readableText": "pero ahora te pido que me consueles con tu fiel amor, tal como me lo prometiste."
    },
    {
      "verse": "77",
      "text": "Muéstrame tu fiel amor y déjame vivir,\n    pues disfruto de tus enseñanzas.",
      "readableText": "Muéstrame tu fiel amor y déjame vivir, pues disfruto de tus enseñanzas."
    },
    {
      "verse": "78",
      "text": "Que sea castigada esa gente arrogante\n    que me atacó y mintió sobre mí;\n    yo siempre sigo tus instrucciones.",
      "readableText": "Que sea castigada esa gente arrogante que me atacó y mintió sobre mí; yo siempre sigo tus instrucciones."
    },
    {
      "verse": "79",
      "text": "Que los que te respetan regresen a mí\n    y puedan aprender tus enseñanzas.",
      "readableText": "Que los que te respetan regresen a mí y puedan aprender tus enseñanzas."
    },
    {
      "verse": "80",
      "text": "Ayúdame a obedecer de corazón tus mandatos\n    para que nunca tenga que sufrir pena y humillación.",
      "readableText": "Ayúdame a obedecer de corazón tus mandatos para que nunca tenga que sufrir pena y humillación."
    },
    {
      "verse": "81",
      "text": "Estoy agotado esperando que me salves,\n    pero confío totalmente en tu palabra.",
      "readableText": "Estoy agotado esperando que me salves, pero confío totalmente en tu palabra."
    },
    {
      "verse": "82",
      "text": "Mis ojos ya están cansados de tanto esperar tu promesa\n    y digo: «¿Cuándo me consolarás?»",
      "readableText": "Mis ojos ya están cansados de tanto esperar tu promesa y digo: «¿Cuándo me consolarás?»"
    },
    {
      "verse": "83",
      "text": "Aunque me siento terriblemente agotado,\n    no me he olvidado de tus mandatos.",
      "readableText": "Aunque me siento terriblemente agotado, no me he olvidado de tus mandatos."
    },
    {
      "verse": "84",
      "text": "¿Cuánto tiempo más tendré que vivir esperando\n    que des la orden de castigar a todos los que me atacan?",
      "readableText": "¿Cuánto tiempo más tendré que vivir esperando que des la orden de castigar a todos los que me atacan?"
    },
    {
      "verse": "85",
      "text": "Hay gente muy arrogante y soberbia\n    que ha cavado trampas contra mí;\n    ellos están en contra de tus enseñanzas.",
      "readableText": "Hay gente muy arrogante y soberbia que ha cavado trampas contra mí; ellos están en contra de tus enseñanzas."
    },
    {
      "verse": "86",
      "text": "¡Dios mío, ayúdame!\n    Podemos confiar plenamente en todos tus mandamientos.",
      "readableText": "¡Dios mío, ayúdame! Podemos confiar plenamente en todos tus mandamientos."
    },
    {
      "verse": "87",
      "text": "Casi me borran de la tierra,\n    pero yo no me desvío de tus instrucciones.",
      "readableText": "Casi me borran de la tierra, pero yo no me desvío de tus instrucciones."
    },
    {
      "verse": "88",
      "text": "Conforme a tu fiel amor, dame vida\n    y yo cumpliré con los mandatos que me impongas.",
      "readableText": "Conforme a tu fiel amor, dame vida y yo cumpliré con los mandatos que me impongas."
    },
    {
      "verse": "89",
      "text": "SEÑOR, tu palabra está firme\n    para siempre en el cielo.",
      "readableText": "SEÑOR, tu palabra está firme para siempre en el cielo."
    },
    {
      "verse": "90",
      "text": "La gente podrá confiar en tu palabra ahora y siempre;\n    tú hiciste la tierra, y ella perdura.",
      "readableText": "La gente podrá confiar en tu palabra ahora y siempre; tú hiciste la tierra, y ella perdura."
    },
    {
      "verse": "91",
      "text": "La tierra sigue existiendo por orden tuya;\n    todo el universo está a tu servicio.",
      "readableText": "La tierra sigue existiendo por orden tuya; todo el universo está a tu servicio."
    },
    {
      "verse": "92",
      "text": "Si yo no hubiera seguido con amor tus enseñanzas,\n    mis sufrimientos ya habrían acabado conmigo.",
      "readableText": "Si yo no hubiera seguido con amor tus enseñanzas, mis sufrimientos ya habrían acabado conmigo."
    },
    {
      "verse": "93",
      "text": "Jamás olvidaré tus instrucciones\n    porque ellas me mantienen con vida.",
      "readableText": "Jamás olvidaré tus instrucciones porque ellas me mantienen con vida."
    },
    {
      "verse": "94",
      "text": "Yo soy tuyo, sálvame;\n    quiero obedecer tus instrucciones.",
      "readableText": "Yo soy tuyo, sálvame; quiero obedecer tus instrucciones."
    },
    {
      "verse": "95",
      "text": "Los perversos querían acabar conmigo,\n    pero yo sigo fiel a tus enseñanzas.",
      "readableText": "Los perversos querían acabar conmigo, pero yo sigo fiel a tus enseñanzas."
    },
    {
      "verse": "96",
      "text": "He visto que todo en la vida tiene sus límites,\n    pero lo único que no tiene límites es tu mandamiento.",
      "readableText": "He visto que todo en la vida tiene sus límites, pero lo único que no tiene límites es tu mandamiento."
    },
    {
      "verse": "97",
      "text": "¡Cuánto amo tu enseñanza!\n    La estudio todo el tiempo.",
      "readableText": "¡Cuánto amo tu enseñanza! La estudio todo el tiempo."
    },
    {
      "verse": "98",
      "text": "Tu mandamiento siempre está conmigo;\n    me hace ser más sabio que mis enemigos.",
      "readableText": "Tu mandamiento siempre está conmigo; me hace ser más sabio que mis enemigos."
    },
    {
      "verse": "99",
      "text": "Tú me has hecho aun más sabio que todos mis maestros\n    porque siempre medito en tus mandatos.",
      "readableText": "Tú me has hecho aun más sabio que todos mis maestros porque siempre medito en tus mandatos."
    },
    {
      "verse": "100",
      "text": "Soy más sabio que los ancianos\n    porque obedezco tus instrucciones.",
      "readableText": "Soy más sabio que los ancianos porque obedezco tus instrucciones."
    },
    {
      "verse": "101",
      "text": "Me alejo del camino del mal\n    para poder obedecer tus mandatos.",
      "readableText": "Me alejo del camino del mal para poder obedecer tus mandatos."
    },
    {
      "verse": "102",
      "text": "Nunca doy la espalda a tus órdenes\n    porque tú me las enseñaste.",
      "readableText": "Nunca doy la espalda a tus órdenes porque tú me las enseñaste."
    },
    {
      "verse": "103",
      "text": "Tu palabra es dulce a mi paladar,\n    más que la miel en mi boca.",
      "readableText": "Tu palabra es dulce a mi paladar, más que la miel en mi boca."
    },
    {
      "verse": "104",
      "text": "Rechazo la mentira\n    porque tus enseñanzas me hacen sabio.",
      "readableText": "Rechazo la mentira porque tus enseñanzas me hacen sabio."
    },
    {
      "verse": "105",
      "text": "Tu palabra es lámpara que guía mis pasos;\n    luz que alumbra mi camino.",
      "readableText": "Tu palabra es lámpara que guía mis pasos; luz que alumbra mi camino."
    },
    {
      "verse": "106",
      "text": "Yo juré obedecer tus justas órdenes\n    y siempre cumpliré mi juramento.",
      "readableText": "Yo juré obedecer tus justas órdenes y siempre cumpliré mi juramento."
    },
    {
      "verse": "107",
      "text": "SEÑOR, ya he sufrido bastante;\n    dame de nuevo la vida tal como lo prometiste.",
      "readableText": "SEÑOR, ya he sufrido bastante; dame de nuevo la vida tal como lo prometiste."
    },
    {
      "verse": "108",
      "text": "SEÑOR, acepta la alabanza de mis labios,\n    y enséñame el significado de tus órdenes.",
      "readableText": "SEÑOR, acepta la alabanza de mis labios, y enséñame el significado de tus órdenes."
    },
    {
      "verse": "109",
      "text": "Mi vida ha estado en peligro muchas veces,\n    pero nunca he olvidado tus enseñanzas.",
      "readableText": "Mi vida ha estado en peligro muchas veces, pero nunca he olvidado tus enseñanzas."
    },
    {
      "verse": "110",
      "text": "Los perversos tratan de atraparme,\n    pero yo nunca me alejo de tus instrucciones.",
      "readableText": "Los perversos tratan de atraparme, pero yo nunca me alejo de tus instrucciones."
    },
    {
      "verse": "111",
      "text": "Tus mandatos me enseñan lo más valioso;\n    hacen feliz mi corazón.",
      "readableText": "Tus mandatos me enseñan lo más valioso; hacen feliz mi corazón."
    },
    {
      "verse": "112",
      "text": "Siempre me esforzaré\n    por obedecer tus mandatos hasta el final.",
      "readableText": "Siempre me esforzaré por obedecer tus mandatos hasta el final."
    },
    {
      "verse": "113",
      "text": "Odio a la gente hipócrita,\n    pero amo tus enseñanzas.",
      "readableText": "Odio a la gente hipócrita, pero amo tus enseñanzas."
    },
    {
      "verse": "114",
      "text": "Tú eres mi refugio y mi protector;\n    confío en tu palabra.",
      "readableText": "Tú eres mi refugio y mi protector; confío en tu palabra."
    },
    {
      "verse": "115",
      "text": "Aléjense de mí, perversos,\n    que quiero obedecer los mandamientos de mi Dios.",
      "readableText": "Aléjense de mí, perversos, que quiero obedecer los mandamientos de mi Dios."
    },
    {
      "verse": "116",
      "text": "Dame el apoyo que me prometiste y viviré;\n    confío en ti, no me decepciones.",
      "readableText": "Dame el apoyo que me prometiste y viviré; confío en ti, no me decepciones."
    },
    {
      "verse": "117",
      "text": "Ayúdame y estaré a salvo\n    para obedecer siempre tus mandatos.",
      "readableText": "Ayúdame y estaré a salvo para obedecer siempre tus mandatos."
    },
    {
      "verse": "118",
      "text": "Tú rechazas a todos los que abandonan tus mandatos\n    porque sus pensamientos son falsedades.",
      "readableText": "Tú rechazas a todos los que abandonan tus mandatos porque sus pensamientos son falsedades."
    },
    {
      "verse": "119",
      "text": "Tú consideras chatarra inservible\n    a los perversos que hay en la tierra,\n    y por eso amaré tus enseñanzas para siempre.",
      "readableText": "Tú consideras chatarra inservible a los perversos que hay en la tierra, y por eso amaré tus enseñanzas para siempre."
    },
    {
      "verse": "120",
      "text": "Mi cuerpo tiembla de miedo,\n    porque te temo y respeto tus leyes.",
      "readableText": "Mi cuerpo tiembla de miedo, porque te temo y respeto tus leyes."
    },
    {
      "verse": "121",
      "text": "He hecho lo que es justo y honesto;\n    no me dejes en manos de quienes quieren explotarme.",
      "readableText": "He hecho lo que es justo y honesto; no me dejes en manos de quienes quieren explotarme."
    },
    {
      "verse": "122",
      "text": "Haz bien a tu siervo\n    y no permitas que los arrogantes me opriman.",
      "readableText": "Haz bien a tu siervo y no permitas que los arrogantes me opriman."
    },
    {
      "verse": "123",
      "text": "Mis ojos están ya cansados de tanto esperar tu salvación,\n    de esperar que se cumpla tu promesa de justicia.",
      "readableText": "Mis ojos están ya cansados de tanto esperar tu salvación, de esperar que se cumpla tu promesa de justicia."
    },
    {
      "verse": "124",
      "text": "Trata a este siervo tuyo conforme a tu fiel amor;\n    enséñame tus mandatos.",
      "readableText": "Trata a este siervo tuyo conforme a tu fiel amor; enséñame tus mandatos."
    },
    {
      "verse": "125",
      "text": "Yo soy tu siervo,\n    ayúdame a entender y aprender tus enseñanzas.",
      "readableText": "Yo soy tu siervo, ayúdame a entender y aprender tus enseñanzas."
    },
    {
      "verse": "126",
      "text": "SEÑOR, es hora de que hagas algo,\n    pues la gente está olvidando tus enseñanzas.",
      "readableText": "SEÑOR, es hora de que hagas algo, pues la gente está olvidando tus enseñanzas."
    },
    {
      "verse": "127",
      "text": "Amo tus mandamientos\n    más que cualquier cosa en el mundo,\n    aun más que el oro.",
      "readableText": "Amo tus mandamientos más que cualquier cosa en el mundo, aun más que el oro."
    },
    {
      "verse": "128",
      "text": "Por eso obedezco tus instrucciones\n    y rechazo el camino de maldad.",
      "readableText": "Por eso obedezco tus instrucciones y rechazo el camino de maldad."
    },
    {
      "verse": "129",
      "text": "Tus mandatos son una maravilla,\n    por eso los guardo de todo corazón.",
      "readableText": "Tus mandatos son una maravilla, por eso los guardo de todo corazón."
    },
    {
      "verse": "130",
      "text": "Tu palabra nos ilumina,\n    educa a los ignorantes.",
      "readableText": "Tu palabra nos ilumina, educa a los ignorantes."
    },
    {
      "verse": "131",
      "text": "Quiero obedecer tus mandamientos\n    tanto como deseo respirar.\n    Estoy ansioso y emocionado por cumplirlos.",
      "readableText": "Quiero obedecer tus mandamientos tanto como deseo respirar. Estoy ansioso y emocionado por cumplirlos."
    },
    {
      "verse": "132",
      "text": "Dios mío, mírame y sé bueno conmigo\n    como acostumbras ser con los que aman tu nombre.",
      "readableText": "Dios mío, mírame y sé bueno conmigo como acostumbras ser con los que aman tu nombre."
    },
    {
      "verse": "133",
      "text": "Guíame conforme a tu palabra\n    y haz que nada malo me suceda.",
      "readableText": "Guíame conforme a tu palabra y haz que nada malo me suceda."
    },
    {
      "verse": "134",
      "text": "Sálvame de la opresión humana\n    y obedeceré tus instrucciones.",
      "readableText": "Sálvame de la opresión humana y obedeceré tus instrucciones."
    },
    {
      "verse": "135",
      "text": "Sé bueno conmigo, con este siervo tuyo,\n    y enséñame tus mandatos.",
      "readableText": "Sé bueno conmigo, con este siervo tuyo, y enséñame tus mandatos."
    },
    {
      "verse": "136",
      "text": "He llorado un mar de lágrimas\n    porque la gente no sigue tus enseñanzas.",
      "readableText": "He llorado un mar de lágrimas porque la gente no sigue tus enseñanzas."
    },
    {
      "verse": "137",
      "text": "SEÑOR, tú eres justo\n    y tus órdenes son correctas.",
      "readableText": "SEÑOR, tú eres justo y tus órdenes son correctas."
    },
    {
      "verse": "138",
      "text": "Tú nos diste leyes justas;\n    podemos confiar en ellas.",
      "readableText": "Tú nos diste leyes justas; podemos confiar en ellas."
    },
    {
      "verse": "139",
      "text": "Estoy muy indignado,\n    porque mis enemigos olvidaron tu palabra.",
      "readableText": "Estoy muy indignado, porque mis enemigos olvidaron tu palabra."
    },
    {
      "verse": "140",
      "text": "Está comprobado que tu promesa es digna de confianza,\n    por eso tu siervo la ama.",
      "readableText": "Está comprobado que tu promesa es digna de confianza, por eso tu siervo la ama."
    },
    {
      "verse": "141",
      "text": "Puedo ser joven y despreciable,\n    pero nunca olvido tus instrucciones.",
      "readableText": "Puedo ser joven y despreciable, pero nunca olvido tus instrucciones."
    },
    {
      "verse": "142",
      "text": "Tu justicia es siempre correcta,\n    tu enseñanza es la verdad.",
      "readableText": "Tu justicia es siempre correcta, tu enseñanza es la verdad."
    },
    {
      "verse": "143",
      "text": "He sufrido mucho en la vida\n    y he pasado por dificultades,\n    pero tus mandamientos siempre me dan placer.",
      "readableText": "He sufrido mucho en la vida y he pasado por dificultades, pero tus mandamientos siempre me dan placer."
    },
    {
      "verse": "144",
      "text": "Tus mandatos son siempre justos,\n    ayúdame a entenderlos para poder vivir.",
      "readableText": "Tus mandatos son siempre justos, ayúdame a entenderlos para poder vivir."
    },
    {
      "verse": "145",
      "text": "Con todas mis fuerzas te llamo, SEÑOR,\n    respóndeme y obedeceré tus mandatos.",
      "readableText": "Con todas mis fuerzas te llamo, SEÑOR, respóndeme y obedeceré tus mandatos."
    },
    {
      "verse": "146",
      "text": "A ti clamo, ¡sálvame!\n    y obedeceré tus enseñanzas.",
      "readableText": "A ti clamo, ¡sálvame! y obedeceré tus enseñanzas."
    },
    {
      "verse": "147",
      "text": "Me levanto temprano en la mañana para pedir tu ayuda;\n    confío en tu palabra.",
      "readableText": "Me levanto temprano en la mañana para pedir tu ayuda; confío en tu palabra."
    },
    {
      "verse": "148",
      "text": "Me mantengo despierto durante la noche\n    para reflexionar acerca de tu palabra.",
      "readableText": "Me mantengo despierto durante la noche para reflexionar acerca de tu palabra."
    },
    {
      "verse": "149",
      "text": "Conforme a tu fiel amor, escúchame, SEÑOR;\n    conforme a tu justicia, déjame vivir.",
      "readableText": "Conforme a tu fiel amor, escúchame, SEÑOR; conforme a tu justicia, déjame vivir."
    },
    {
      "verse": "150",
      "text": "Me persiguen los que se guían por el mal;\n    ellos se han alejado de tus enseñanzas.",
      "readableText": "Me persiguen los que se guían por el mal; ellos se han alejado de tus enseñanzas."
    },
    {
      "verse": "151",
      "text": "SEÑOR, tú estás cerca de mí,\n    y puedo confiar en todos tus mandamientos.",
      "readableText": "SEÑOR, tú estás cerca de mí, y puedo confiar en todos tus mandamientos."
    },
    {
      "verse": "152",
      "text": "Hace mucho tiempo entendí\n    que tus enseñanzas valen para siempre.",
      "readableText": "Hace mucho tiempo entendí que tus enseñanzas valen para siempre."
    },
    {
      "verse": "153",
      "text": "Mira mi sufrimiento y ven a salvarme\n    porque nunca me he olvidado de tus enseñanzas.",
      "readableText": "Mira mi sufrimiento y ven a salvarme porque nunca me he olvidado de tus enseñanzas."
    },
    {
      "verse": "154",
      "text": "Defiende mi causa y sálvame;\n    dame vida como lo prometiste.",
      "readableText": "Defiende mi causa y sálvame; dame vida como lo prometiste."
    },
    {
      "verse": "155",
      "text": "La salvación está muy lejos de los perversos\n    porque no obedecen tus mandatos.",
      "readableText": "La salvación está muy lejos de los perversos porque no obedecen tus mandatos."
    },
    {
      "verse": "156",
      "text": "SEÑOR, tu compasión es muy grande;\n    conforme a tu justicia déjame vivir.",
      "readableText": "SEÑOR, tu compasión es muy grande; conforme a tu justicia déjame vivir."
    },
    {
      "verse": "157",
      "text": "Tengo muchos enemigos y gente que me persigue,\n    pero nunca dejaré de cumplir con tus mandatos.",
      "readableText": "Tengo muchos enemigos y gente que me persigue, pero nunca dejaré de cumplir con tus mandatos."
    },
    {
      "verse": "158",
      "text": "Detesto ver a esos traidores\n    porque no siguen tu palabra.",
      "readableText": "Detesto ver a esos traidores porque no siguen tu palabra."
    },
    {
      "verse": "159",
      "text": "Mira SEÑOR, yo obedezco todas tus instrucciones;\n    conforme a tu fiel amor, dame vida.",
      "readableText": "Mira SEÑOR, yo obedezco todas tus instrucciones; conforme a tu fiel amor, dame vida."
    },
    {
      "verse": "160",
      "text": "La suma de tu palabra es verdad;\n    cada una de tus justas órdenes permanecerá para siempre.",
      "readableText": "La suma de tu palabra es verdad; cada una de tus justas órdenes permanecerá para siempre."
    },
    {
      "verse": "161",
      "text": "Gente importante me ataca sin razón,\n    pero yo sólo respeto tu ley.",
      "readableText": "Gente importante me ataca sin razón, pero yo sólo respeto tu ley."
    },
    {
      "verse": "162",
      "text": "Tu palabra me hace tan feliz\n    como si hubiera encontrado un valioso tesoro.",
      "readableText": "Tu palabra me hace tan feliz como si hubiera encontrado un valioso tesoro."
    },
    {
      "verse": "163",
      "text": "Odio y desprecio la mentira,\n    pero amo tu enseñanza.",
      "readableText": "Odio y desprecio la mentira, pero amo tu enseñanza."
    },
    {
      "verse": "164",
      "text": "Siete veces al día te alabo\n    por tus justas órdenes.",
      "readableText": "Siete veces al día te alabo por tus justas órdenes."
    },
    {
      "verse": "165",
      "text": "La gente que ama tus enseñanzas\n    encontrará la paz verdadera;\n    nada los hará tropezar.",
      "readableText": "La gente que ama tus enseñanzas encontrará la paz verdadera; nada los hará tropezar."
    },
    {
      "verse": "166",
      "text": "SEÑOR, espero tu salvación\n    y obedezco tus mandamientos.",
      "readableText": "SEÑOR, espero tu salvación y obedezco tus mandamientos."
    },
    {
      "verse": "167",
      "text": "Yo he seguido tus enseñanzas\n    y yo las amo mucho.",
      "readableText": "Yo he seguido tus enseñanzas y yo las amo mucho."
    },
    {
      "verse": "168",
      "text": "Cumplo tus normas e instrucciones,\n    y tú lo sabes.",
      "readableText": "Cumplo tus normas e instrucciones, y tú lo sabes."
    },
    {
      "verse": "169",
      "text": "SEÑOR, espero que llegue a ti mi súplica\n    y me des la sabiduría que me prometiste;",
      "readableText": "SEÑOR, espero que llegue a ti mi súplica y me des la sabiduría que me prometiste;"
    },
    {
      "verse": "170",
      "text": "que escuches mi oración\n    y me salves como prometiste.",
      "readableText": "que escuches mi oración y me salves como prometiste."
    },
    {
      "verse": "171",
      "text": "De mis labios brota la alabanza\n    porque me enseñaste tus mandatos.",
      "readableText": "De mis labios brota la alabanza porque me enseñaste tus mandatos."
    },
    {
      "verse": "172",
      "text": "Ayúdame a obedecer tus mandamientos\n    y déjame expresarte mi alegría\n    porque todas tus leyes son justas.",
      "readableText": "Ayúdame a obedecer tus mandamientos y déjame expresarte mi alegría porque todas tus leyes son justas."
    },
    {
      "verse": "173",
      "text": "Lo que quiero es seguir tus instrucciones;\n    ¡Lo que necesito es que me ayudes con tu poder!",
      "readableText": "Lo que quiero es seguir tus instrucciones; ¡Lo que necesito es que me ayudes con tu poder!"
    },
    {
      "verse": "174",
      "text": "SEÑOR, deseo que me salves,\n    porque disfruto tus enseñanzas.",
      "readableText": "SEÑOR, deseo que me salves, porque disfruto tus enseñanzas."
    },
    {
      "verse": "175",
      "text": "Dame la vida y déjame alabarte;\n    que tus órdenes vengan en mi ayuda.",
      "readableText": "Dame la vida y déjame alabarte; que tus órdenes vengan en mi ayuda."
    },
    {
      "verse": "176",
      "text": "Anduve como una oveja perdida, ven a buscarme;\n    que yo, tu siervo, nunca olvido tus mandamientos.  end of footnotes",
      "readableText": "Anduve como una oveja perdida, ven a buscarme; que yo, tu siervo, nunca olvido tus mandamientos. end of footnotes"
    }
  ]
}