{"book":"PSA","rev":"PDT","chapter":"102","verses":[{"verse":"1","text":"SE&#209;OR, escucha mi oraci&#243;n, escucha mi grito pidi&#233;ndote ayuda.   \n","readableText":"SEÑOR, escucha mi oración, escucha mi grito pidiéndote ayuda.\n\n"},{"verse":"2","text":"No te apartes de m&#237; cuando estoy angustiado. Esc&#250;chame, resp&#243;ndeme pronto cuando ruego tu ayuda.   \n","readableText":"No te apartes de mí cuando estoy angustiado. Escúchame, respóndeme pronto\ncuando ruego tu ayuda.\n\n"},{"verse":"3","text":"Es que mi vida ha pasado como el humo; no soy m&#225;s que unos huesos quem&#225;ndose en un horno.   \n","readableText":"Es que mi vida ha pasado como el humo; no soy más que unos huesos quemándose en\nun horno.\n\n"},{"verse":"4","text":"Ha deca&#237;do mi &#225;nimo como la hierba marchita; hasta me olvido de comer.   \n","readableText":"Ha decaído mi ánimo como la hierba marchita; hasta me olvido de comer.\n\n"},{"verse":"5","text":"Tengo la piel pegada a los huesos de tanto llorar.   \n","readableText":"Tengo la piel pegada a los huesos de tanto llorar.\n\n"},{"verse":"6","text":"Parezco una lechuza en el desierto; un b&#250;ho entre las ruinas.   \n","readableText":"Parezco una lechuza en el desierto; un búho entre las ruinas.\n\n"},{"verse":"7","text":"No puedo dormir, soy como un ave solitaria en el tejado.   \n","readableText":"No puedo dormir, soy como un ave solitaria en el tejado.\n\n"},{"verse":"8","text":"Mis enemigos me insultan todo el d&#237;a; se burlan y usan mi nombre para maldecir.   \n","readableText":"Mis enemigos me insultan todo el día; se burlan y usan mi nombre para maldecir.\n\n\n"},{"verse":"9","text":"Mi &#250;nico alimento es la tristeza ; mis l&#225;grimas se mezclan con mi bebida.   \n","readableText":"Mi único alimento es la tristeza ; mis lágrimas se mezclan con mi bebida.\n\n"},{"verse":"10","text":"Debido a tu ira y a tu enojo me levantaste y luego me derribaste.   \n","readableText":"Debido a tu ira y a tu enojo me levantaste y luego me derribaste.\n\n"},{"verse":"11","text":"Mi vida se desvanece como una sombra; voy marchit&#225;ndome como la hierba.   \n","readableText":"Mi vida se desvanece como una sombra; voy marchitándome como la hierba.\n\n"},{"verse":"12","text":"Pero t&#250; permanecer&#225;s para siempre, SE&#209;OR; tu nombre se recordar&#225; de generaci&#243;n en generaci&#243;n.   \n","readableText":"Pero tú permanecerás para siempre, SEÑOR; tu nombre se recordará de generación\nen generación.\n\n"},{"verse":"13","text":"T&#250; te levantar&#225;s y le dar&#225;s consuelo a Sion, ya es tiempo de que tengas compasi&#243;n de ella.   \n","readableText":"Tú te levantarás y le darás consuelo a Sion, ya es tiempo de que tengas\ncompasión de ella.\n\n"},{"verse":"14","text":"Tus siervos les tienen cari&#241;o a sus piedras y sienten compasi&#243;n aun del polvo de sus ruinas.   \n","readableText":"Tus siervos les tienen cariño a sus piedras y sienten compasión aun del polvo\nde sus ruinas.\n\n"},{"verse":"15","text":"Las naciones respetar&#225;n el nombre del SE&#209;OR y todos los reyes de la tierra tendr&#225;n miedo cuando muestres tu gloria.   \n","readableText":"Las naciones respetarán el nombre del SEÑOR y todos los reyes de la tierra\ntendrán miedo cuando muestres tu gloria.\n\n"},{"verse":"16","text":"El SE&#209;OR reconstruir&#225; la ciudad de Sion; la gente ver&#225; su gloria de nuevo.   \n","readableText":"El SEÑOR reconstruirá la ciudad de Sion; la gente verá su gloria de nuevo.\n\n"},{"verse":"17","text":"Dios responder&#225; las oraciones de los sobrevivientes; escuchar&#225; sus ruegos.   \n","readableText":"Dios responderá las oraciones de los sobrevivientes; escuchará sus ruegos.\n\n"},{"verse":"18","text":"Escriban esto para que lo sepan las generaciones que no han nacido y para que en el futuro ellas alaben al SE&#209;OR.   \n","readableText":"Escriban esto para que lo sepan las generaciones que no han nacido y para que\nen el futuro ellas alaben al SEÑOR.\n\n"},{"verse":"19","text":"El SE&#209;OR mir&#243; desde su santuario en el cielo; se asom&#243; a la tierra,   \n","readableText":"El SEÑOR miró desde su santuario en el cielo; se asomó a la tierra,\n\n"},{"verse":"20","text":"para escuchar las oraciones del prisionero, para liberar a los condenados a muerte;   \n","readableText":"para escuchar las oraciones del prisionero, para liberar a los condenados a\nmuerte;\n\n"},{"verse":"21","text":"para que en Sion se proclame el nombre del SE&#209;OR, y lo alaben en Jerusal&#233;n   \n","readableText":"para que en Sion se proclame el nombre del SEÑOR, y lo alaben en Jerusalén\n\n"},{"verse":"22","text":"cuando las naciones y los reinos se re&#250;nan para adorar al SE&#209;OR.   \n","readableText":"cuando las naciones y los reinos se reúnan para adorar al SEÑOR.\n\n"},{"verse":"23","text":"&#201;l me ha dejado sin fuerzas en la mitad del camino; ha acortado mi vida.   \n","readableText":"Él me ha dejado sin fuerzas en la mitad del camino; ha acortado mi vida.\n\n"},{"verse":"24","text":"Entonces dije: &#171;Dios m&#237;o, no me dejes morir en la mitad de mi vida; t&#250; vives de generaci&#243;n en generaci&#243;n.   \n","readableText":"Entonces dije: «Dios mío, no me dejes morir en la mitad de mi vida; tú vives de\ngeneración en generación.\n\n"},{"verse":"25","text":"Hace mucho tiempo, t&#250; creaste el mundo; hiciste el cielo con tus propias manos.   \n","readableText":"Hace mucho tiempo, tú creaste el mundo; hiciste el cielo con tus propias manos.\n\n\n"},{"verse":"26","text":"La tierra y el cielo se acabar&#225;n, pero t&#250; vivir&#225;s por siempre. La tierra y el cielo se desgastar&#225;n, como se desgasta la ropa. Y como se tira la ropa vieja, t&#250; reemplazar&#225;s el cielo y la tierra; ser&#225;n cambiados por completo.   \n","readableText":"La tierra y el cielo se acabarán, pero tú vivirás por siempre. La tierra y el\ncielo se desgastarán, como se desgasta la ropa. Y como se tira la ropa vieja,\ntú reemplazarás el cielo y la tierra; serán cambiados por completo.\n\n"},{"verse":"27","text":"Pero t&#250;, Dios, nunca cambias; vivir&#225;s por siempre.   \n","readableText":"Pero tú, Dios, nunca cambias; vivirás por siempre.\n\n"},{"verse":"28","text":"Somos tus siervos, nuestros hijos vivir&#225;n seguros aqu&#237;, y los hijos de nuestros hijos vivir&#225;n en tu presencia&#187;.\n","readableText":"Somos tus siervos, nuestros hijos vivirán seguros aquí, y los hijos de nuestros\nhijos vivirán en tu presencia».\n\n"}]}
