{"book":"PSA","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"Qu&#233; afortunados son aquellos rebeldes a quienes Dios les perdona sus pecados.   \n","readableText":"Qué afortunados son aquellos rebeldes a quienes Dios les perdona sus pecados.\n\n\n"},{"verse":"2","text":"Qu&#233; afortunados son los que el SE&#209;OR considera inocentes porque no mintieron en cuanto a sus pecados.   \n","readableText":"Qué afortunados son los que el SEÑOR considera inocentes porque no mintieron en\ncuanto a sus pecados.\n\n"},{"verse":"3","text":"Todos los d&#237;as que segu&#237;a orando, sin confesar mis pecados, me debilitaba cada vez m&#225;s.   \n","readableText":"Todos los días que seguía orando, sin confesar mis pecados, me debilitaba cada\nvez más.\n\n"},{"verse":"4","text":"Dios m&#237;o, t&#250; hac&#237;as mi vida cada d&#237;a m&#225;s dif&#237;cil. Llegu&#233; a ser como tierra que se seca en verano.  Selah   \n","readableText":"Dios mío, tú hacías mi vida cada día más difícil. Llegué a ser como tierra que\nse seca en verano. Selah\n\n"},{"verse":"5","text":"Entonces, decid&#237; confesarte todos mis pecados; no escond&#237; ninguna de mis culpas. Decid&#237; confesarte mis errores, SE&#209;OR, y t&#250; perdonaste todas mis culpas.  Selah   \n","readableText":"Entonces, decidí confesarte todos mis pecados; no escondí ninguna de mis\nculpas. Decidí confesarte mis errores, SEÑOR, y tú perdonaste todas mis culpas.\nSelah\n\n"},{"verse":"6","text":"Por eso, todo tu pueblo fiel debe orar a ti. Y as&#237;, aunque est&#233;n en mil dificultades, nada malo les suceder&#225;.   \n","readableText":"Por eso, todo tu pueblo fiel debe orar a ti. Y así, aunque estén en mil\ndificultades, nada malo les sucederá.\n\n"},{"verse":"7","text":"T&#250; eres mi refugio, me rodeas y proteges. Por todos lados te escucho grit&#225;ndome alegremente que tenga en cuenta que t&#250; me has salvado.    Selah   \n","readableText":"Tú eres mi refugio, me rodeas y proteges. Por todos lados te escucho gritándome\nalegremente que tenga en cuenta que tú me has salvado. Selah\n\n"},{"verse":"8","text":"&#171;Te ense&#241;ar&#233; y te mostrar&#233; el camino; te estar&#233; observando y ser&#233; tu gu&#237;a.   \n","readableText":"«Te enseñaré y te mostraré el camino; te estaré observando y seré tu guía.\n\n"},{"verse":"9","text":"No sean como el caballo o como el mulo sin entendimiento, a los que hay que sujetar con rienda y freno porque si no, no se acercan a ti&#187;.   \n","readableText":"No sean como el caballo o como el mulo sin entendimiento, a los que hay que\nsujetar con rienda y freno porque si no, no se acercan a ti».\n\n"},{"verse":"10","text":"Los perversos reciben muchos sufrimientos. En cambio, quien conf&#237;a en el SE&#209;OR est&#225; protegido por el fiel amor de Dios.   \n","readableText":"Los perversos reciben muchos sufrimientos. En cambio, quien confía en el SEÑOR\nestá protegido por el fiel amor de Dios.\n\n"},{"verse":"11","text":"Por eso al&#233;grense y sean felices en el SE&#209;OR. Al&#233;grense todos ustedes gente honesta.\n","readableText":"Por eso alégrense y sean felices en el SEÑOR. Alégrense todos ustedes gente\nhonesta.\n\n"}]}
