{"book":"PSA","rev":"PDT","chapter":"86","verses":[{"verse":"1","text":"&#161;SE&#209;OR, esc&#250;chame! &#161;Responde a mi petici&#243;n, que soy pobre y necesitado!   \n","readableText":"¡SEÑOR, escúchame! ¡Responde a mi petición, que soy pobre y necesitado!\n\n"},{"verse":"2","text":"Protege mi vida, porque te soy fiel. T&#250; eres mi Dios, yo soy tu siervo; conf&#237;o en ti, s&#225;lvame.   \n","readableText":"Protege mi vida, porque te soy fiel. Tú eres mi Dios, yo soy tu siervo; confío\nen ti, sálvame.\n\n"},{"verse":"3","text":"Ten compasi&#243;n de m&#237;, Se&#241;or, pues a toda hora pido tu ayuda.   \n","readableText":"Ten compasión de mí, Señor, pues a toda hora pido tu ayuda.\n\n"},{"verse":"4","text":"Se&#241;or, me pongo en tus manos; llena mi vida de alegr&#237;a, pues yo soy tu siervo.   \n","readableText":"Señor, me pongo en tus manos; llena mi vida de alegría, pues yo soy tu siervo.\n\n\n"},{"verse":"5","text":"Eres bueno y perdonas, Se&#241;or; es abundante tu fiel amor para todos los que te piden ayuda.   \n","readableText":"Eres bueno y perdonas, Señor; es abundante tu fiel amor para todos los que te\npiden ayuda.\n\n"},{"verse":"6","text":"SE&#209;OR, escucha mi oraci&#243;n, presta atenci&#243;n porque te pido compasi&#243;n.   \n","readableText":"SEÑOR, escucha mi oración, presta atención porque te pido compasión.\n\n"},{"verse":"7","text":"Yo acudo a ti cuando estoy en problemas, porque s&#233; que me responder&#225;s.   \n","readableText":"Yo acudo a ti cuando estoy en problemas, porque sé que me responderás.\n\n"},{"verse":"8","text":"No hay ning&#250;n dios como t&#250;, Se&#241;or; nadie puede hacer lo que t&#250; haces.   \n","readableText":"No hay ningún dios como tú, Señor; nadie puede hacer lo que tú haces.\n\n"},{"verse":"9","text":"T&#250; creaste a todos los seres humanos, Se&#241;or. Ellos vendr&#225;n a inclinarse ante ti y adorar&#225;n tu nombre.   \n","readableText":"Tú creaste a todos los seres humanos, Señor. Ellos vendrán a inclinarse ante ti\ny adorarán tu nombre.\n\n"},{"verse":"10","text":"&#161;T&#250; eres grandioso y haces maravillas! T&#250; y s&#243;lo t&#250; eres Dios.   \n","readableText":"¡Tú eres grandioso y haces maravillas! Tú y sólo tú eres Dios.\n\n"},{"verse":"11","text":"SE&#209;OR, ens&#233;&#241;ame tu camino, quiero vivir seg&#250;n tus ense&#241;anzas. Haz que me consagre a ti de todo coraz&#243;n, para que te pueda honrar como es debido.   \n","readableText":"SEÑOR, enséñame tu camino, quiero vivir según tus enseñanzas. Haz que me\nconsagre a ti de todo corazón, para que te pueda honrar como es debido.\n\n"},{"verse":"12","text":"Se&#241;or mi Dios, yo te alabo de todo coraz&#243;n; adorar&#233; tu nombre por siempre.   \n","readableText":"Señor mi Dios, yo te alabo de todo corazón; adoraré tu nombre por siempre.\n\n"},{"verse":"13","text":"El fiel amor que me tienes es muy grande; me has rescatado del lugar de los muertos.   \n","readableText":"El fiel amor que me tienes es muy grande; me has rescatado del lugar de los\nmuertos.\n\n"},{"verse":"14","text":"Gente arrogante me ataca, Dios m&#237;o; una pandilla de violentos busca matarme. Ellos no te tienen ning&#250;n respeto.   \n","readableText":"Gente arrogante me ataca, Dios mío; una pandilla de violentos busca matarme.\nEllos no te tienen ningún respeto.\n\n"},{"verse":"15","text":"Se&#241;or, t&#250; eres un Dios compasivo y bondadoso, un Dios que no se enoja con facilidad; lleno de fiel amor y fidelidad.   \n","readableText":"Señor, tú eres un Dios compasivo y bondadoso, un Dios que no se enoja con\nfacilidad; lleno de fiel amor y fidelidad.\n\n"},{"verse":"16","text":"As&#237; que esc&#250;chame y ten compasi&#243;n de m&#237;. Soy siervo e hijo de una sierva tuya, mu&#233;strame tu poder y s&#225;lvame.   \n","readableText":"Así que escúchame y ten compasión de mí. Soy siervo e hijo de una sierva tuya,\nmuéstrame tu poder y sálvame.\n\n"},{"verse":"17","text":"Dame una se&#241;al de tu favor. Haz que mis enemigos la vean y se sientan avergonzados. T&#250;, SE&#209;OR, has sido mi ayuda y consuelo.\n","readableText":"Dame una señal de tu favor. Haz que mis enemigos la vean y se sientan\navergonzados. Tú, SEÑOR, has sido mi ayuda y consuelo.\n\n"}]}
