{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "88",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR Dios, tú eres mi Salvador;\n    pido tu ayuda día y noche.",
      "readableText": "SEÑOR Dios, tú eres mi Salvador; pido tu ayuda día y noche."
    },
    {
      "verse": "2",
      "text": "Presta atención a mi oración;\n    por compasión, escucha mis peticiones.",
      "readableText": "Presta atención a mi oración; por compasión, escucha mis peticiones."
    },
    {
      "verse": "3",
      "text": "¡Ya basta! He sufrido demasiado.\n    Estoy listo para morir.",
      "readableText": "¡Ya basta! He sufrido demasiado. Estoy listo para morir."
    },
    {
      "verse": "4",
      "text": "Ya prácticamente me dan por muerto,\n    soy como el que ya no tiene aliento.",
      "readableText": "Ya prácticamente me dan por muerto, soy como el que ya no tiene aliento."
    },
    {
      "verse": "5",
      "text": "Búscame entre los muertos,\n    entre los que yacen en el sepulcro.\nYa soy como uno de los muertos de los que ya te olvidaste,\n    alejados de ti y de tu cuidado.",
      "readableText": "Búscame entre los muertos, entre los que yacen en el sepulcro. Ya soy como uno de los muertos de los que ya te olvidaste, alejados de ti y de tu cuidado."
    },
    {
      "verse": "6",
      "text": "Me has echado en el hoyo más profundo;\n    me metiste en la oscuridad de los abismos.",
      "readableText": "Me has echado en el hoyo más profundo; me metiste en la oscuridad de los abismos."
    },
    {
      "verse": "7",
      "text": "Tu ira se siente como algo pesado que me aplasta;\n    una y otra vez se viene en mi contra como las olas del mar. Selah",
      "readableText": "Tu ira se siente como algo pesado que me aplasta; una y otra vez se viene en mi contra como las olas del mar. Selah"
    },
    {
      "verse": "8",
      "text": "Me has dejado sin ninguno de mis amigos;\n    has hecho que sea un indeseable para ellos.\nEstoy como encerrado y sin salida;",
      "readableText": "Me has dejado sin ninguno de mis amigos; has hecho que sea un indeseable para ellos. Estoy como encerrado y sin salida;"
    },
    {
      "verse": "9",
      "text": "mis ojos me duelen de tanto llorar.\nSEÑOR, oro a ti todos los días;\n    hacia ti levanto mis manos.",
      "readableText": "mis ojos me duelen de tanto llorar. SEÑOR, oro a ti todos los días; hacia ti levanto mis manos."
    },
    {
      "verse": "10",
      "text": "¿Acaso haces tú milagros a los muertos?\n    ¿Es que se levantan los muertos para alabarte? Selah",
      "readableText": "¿Acaso haces tú milagros a los muertos? ¿Es que se levantan los muertos para alabarte? Selah"
    },
    {
      "verse": "11",
      "text": "¿Se hablará en las tumbas de tu fiel amor?\n    ¿O de tu lealtad en el mundo de los muertos?",
      "readableText": "¿Se hablará en las tumbas de tu fiel amor? ¿O de tu lealtad en el mundo de los muertos?"
    },
    {
      "verse": "12",
      "text": "¿Es que en las tinieblas se reconocen tus maravillas?\n    ¿O tu fiel amor en la tierra del olvido?",
      "readableText": "¿Es que en las tinieblas se reconocen tus maravillas? ¿O tu fiel amor en la tierra del olvido?"
    },
    {
      "verse": "13",
      "text": "SEÑOR, te estoy pidiendo ayuda;\n    oro a ti muy temprano cada mañana.",
      "readableText": "SEÑOR, te estoy pidiendo ayuda; oro a ti muy temprano cada mañana."
    },
    {
      "verse": "14",
      "text": "SEÑOR, ¿por qué me abandonas?\n    ¿Por qué te niegas a escucharme?",
      "readableText": "SEÑOR, ¿por qué me abandonas? ¿Por qué te niegas a escucharme?"
    },
    {
      "verse": "15",
      "text": "Desde joven he sufrido mucho;\n    he estado muy cerca de la muerte.\nMe has hecho sufrir terriblemente,\n    ya no puedo más.",
      "readableText": "Desde joven he sufrido mucho; he estado muy cerca de la muerte. Me has hecho sufrir terriblemente, ya no puedo más."
    },
    {
      "verse": "16",
      "text": "Has descargado tu ira sobre mí,\n    estoy acabado.",
      "readableText": "Has descargado tu ira sobre mí, estoy acabado."
    },
    {
      "verse": "17",
      "text": "Siempre he estado rodeado de dolor,\n    como en una inundación.",
      "readableText": "Siempre he estado rodeado de dolor, como en una inundación."
    },
    {
      "verse": "18",
      "text": "Me has separado de mis amigos y de mis seres queridos;\n    y ahora mi amigo más íntimo es la oscuridad.  end of footnotes",
      "readableText": "Me has separado de mis amigos y de mis seres queridos; y ahora mi amigo más íntimo es la oscuridad. end of footnotes"
    }
  ]
}