{"book":"PSA","rev":"PDT","chapter":"44","verses":[{"verse":"1","text":"Dios m&#237;o, hemos escuchado hablar de ti, nuestros padres nos han contado las maravillas que hiciste en su &#233;poca, en aquellos tiempos pasados.   \n","readableText":"Dios mío, hemos escuchado hablar de ti, nuestros padres nos han contado las\nmaravillas que hiciste en su época, en aquellos tiempos pasados.\n\n"},{"verse":"2","text":"Nos contaron c&#243;mo con tu poder arrancaste naciones, y plantaste a nuestros padres. Trituraste naciones, y los expulsaste de la tierra.   \n","readableText":"Nos contaron cómo con tu poder arrancaste naciones, y plantaste a nuestros\npadres. Trituraste naciones, y los expulsaste de la tierra.\n\n"},{"verse":"3","text":"No fue gracias a sus espadas ni a su fuerza como obtuvieron la victoria, sino gracias a tu poder y a tu fortaleza, y a la luz de tu presencia porque t&#250; eras feliz con ellos.   \n","readableText":"No fue gracias a sus espadas ni a su fuerza como obtuvieron la victoria, sino\ngracias a tu poder y a tu fortaleza, y a la luz de tu presencia porque tú eras\nfeliz con ellos.\n\n"},{"verse":"4","text":"Dios m&#237;o, t&#250; eres mi rey. Ordena que el pueblo de Jacob salga victorioso.   \n","readableText":"Dios mío, tú eres mi rey. Ordena que el pueblo de Jacob salga victorioso.\n\n"},{"verse":"5","text":"Con tu ayuda, nos quitaremos de encima al enemigo; s&#243;lo en tu nombre los podremos pisotear.   \n","readableText":"Con tu ayuda, nos quitaremos de encima al enemigo; sólo en tu nombre los\npodremos pisotear.\n\n"},{"verse":"6","text":"No conf&#237;o en mi espada ni en mi arco, pues no me pueden dar la victoria.   \n","readableText":"No confío en mi espada ni en mi arco, pues no me pueden dar la victoria.\n\n"},{"verse":"7","text":"Eres t&#250; quien nos da la victoria y pone en rid&#237;culo a nuestros enemigos.   \n","readableText":"Eres tú quien nos da la victoria y pone en ridículo a nuestros enemigos.\n\n"},{"verse":"8","text":"Todo el d&#237;a hemos alabado a Dios. Siempre adoraremos su nombre.  Selah   \n","readableText":"Todo el día hemos alabado a Dios. Siempre adoraremos su nombre. Selah\n\n"},{"verse":"9","text":"Pero t&#250; nos has rechazado, nos has humillado y ya no fuiste con nosotros a la batalla.   \n","readableText":"Pero tú nos has rechazado, nos has humillado y ya no fuiste con nosotros a la\nbatalla.\n\n"},{"verse":"10","text":"Nos hiciste huir de nuestros enemigos, los que nos odian se apoderan de lo nuestro.   \n","readableText":"Nos hiciste huir de nuestros enemigos, los que nos odian se apoderan de lo\nnuestro.\n\n"},{"verse":"11","text":"Nos entregaste como ovejas para que nos devoraran. Nos dispersaste por todo el mundo.   \n","readableText":"Nos entregaste como ovejas para que nos devoraran. Nos dispersaste por todo el\nmundo.\n\n"},{"verse":"12","text":"Vendiste a tu pueblo muy barato sin luchar por un buen precio.   \n","readableText":"Vendiste a tu pueblo muy barato sin luchar por un buen precio.\n\n"},{"verse":"13","text":"Nos has convertido en objeto de los insultos de nuestros vecinos; los que nos rodean se burlan de nosotros y nos ridiculizan.   \n","readableText":"Nos has convertido en objeto de los insultos de nuestros vecinos; los que nos\nrodean se burlan de nosotros y nos ridiculizan.\n\n"},{"verse":"14","text":"Nuestra desgracia ya sirve de refr&#225;n a las naciones. Cuando nos ven, se burlan de nosotros meneando la cabeza.   \n","readableText":"Nuestra desgracia ya sirve de refrán a las naciones. Cuando nos ven, se burlan\nde nosotros meneando la cabeza.\n\n"},{"verse":"15","text":"A todo instante me siento humillado, mi cara est&#225; cubierta de verg&#252;enza   \n","readableText":"A todo instante me siento humillado, mi cara está cubierta de vergüenza\n\n"},{"verse":"16","text":"al o&#237;r las palabras de quienes me ultrajan e insultan. Es el enemigo que busca venganza.   \n","readableText":"al oír las palabras de quienes me ultrajan e insultan. Es el enemigo que busca\nvenganza.\n\n"},{"verse":"17","text":"Todo esto nos ha sucedido a pesar de que nunca te olvidamos ni rompimos tu pacto.   \n","readableText":"Todo esto nos ha sucedido a pesar de que nunca te olvidamos ni rompimos tu\npacto.\n\n"},{"verse":"18","text":"Nunca te traicionamos; nunca nos alejamos de ti.   \n","readableText":"Nunca te traicionamos; nunca nos alejamos de ti.\n\n"},{"verse":"19","text":"Sin embargo, nos aplastaste en una cueva de chacales y nos has cubierto de densa oscuridad.   \n","readableText":"Sin embargo, nos aplastaste en una cueva de chacales y nos has cubierto de\ndensa oscuridad.\n\n"},{"verse":"20","text":"Si nos hubi&#233;ramos olvidado de nuestro Dios y recurrido a otros dioses,   \n","readableText":"Si nos hubiéramos olvidado de nuestro Dios y recurrido a otros dioses,\n\n"},{"verse":"21","text":"t&#250; te habr&#237;as dado cuenta, ya que conoces nuestros m&#225;s &#237;ntimos secretos.   \n","readableText":"tú te habrías dado cuenta, ya que conoces nuestros más íntimos secretos.\n\n"},{"verse":"22","text":"Pero por seguirte siempre nos han masacrado, nos han tratado como a las ovejas en un matadero.   \n","readableText":"Pero por seguirte siempre nos han masacrado, nos han tratado como a las ovejas\nen un matadero.\n\n"},{"verse":"23","text":"&#161;Despierta, Dios m&#237;o! &#191;Por qu&#233; duermes? &#161;Lev&#225;ntate, Se&#241;or! No nos abandones para siempre.   \n","readableText":"¡Despierta, Dios mío! ¿Por qué duermes? ¡Levántate, Señor! No nos abandones\npara siempre.\n\n"},{"verse":"24","text":"&#191;Por qu&#233; te escondes de nosotros? No ignores nuestro dolor y sufrimiento.   \n","readableText":"¿Por qué te escondes de nosotros? No ignores nuestro dolor y sufrimiento.\n\n"},{"verse":"25","text":"Nos han humillado hasta el polvo; y nos arrastramos por el suelo.   \n","readableText":"Nos han humillado hasta el polvo; y nos arrastramos por el suelo.\n\n"},{"verse":"26","text":"&#161;Lev&#225;ntate y ven pronto a ayudarnos! &#161;Mu&#233;stranos tu fiel amor! &#161;S&#225;lvanos!\n","readableText":"¡Levántate y ven pronto a ayudarnos! ¡Muéstranos tu fiel amor! ¡Sálvanos!\n\n"}]}
