{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "85",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, tú has sido bueno con tu tierra;\n    restauraste el bienestar del pueblo de Jacob.",
      "readableText": "SEÑOR, tú has sido bueno con tu tierra; restauraste el bienestar del pueblo de Jacob."
    },
    {
      "verse": "2",
      "text": "Perdonaste la maldad de tu pueblo,\n    y cubriste todos sus pecados. Selah",
      "readableText": "Perdonaste la maldad de tu pueblo, y cubriste todos sus pecados. Selah"
    },
    {
      "verse": "3",
      "text": "Olvidaste entonces tu enojo,\n    y dejaste de estar disgustado con nosotros.",
      "readableText": "Olvidaste entonces tu enojo, y dejaste de estar disgustado con nosotros."
    },
    {
      "verse": "4",
      "text": "Dios y Salvador nuestro,\n    sálvanos una vez más ahora,\n    y acéptanos de nuevo.",
      "readableText": "Dios y Salvador nuestro, sálvanos una vez más ahora, y acéptanos de nuevo."
    },
    {
      "verse": "5",
      "text": "¿Vas a seguir enojado con nosotros de generación en generación?\n    ¿Tu enojo no tendrá fin?",
      "readableText": "¿Vas a seguir enojado con nosotros de generación en generación? ¿Tu enojo no tendrá fin?"
    },
    {
      "verse": "6",
      "text": "Por favor, vuelve a nosotros y danos vida de nuevo.\n    Haz que tu pueblo se sienta feliz de ser tuyo.",
      "readableText": "Por favor, vuelve a nosotros y danos vida de nuevo. Haz que tu pueblo se sienta feliz de ser tuyo."
    },
    {
      "verse": "7",
      "text": "SEÑOR, muéstranos tu fiel amor\n    y sálvanos.",
      "readableText": "SEÑOR, muéstranos tu fiel amor y sálvanos."
    },
    {
      "verse": "8",
      "text": "Yo prestaré atención a lo que dice el SEÑOR Dios.\n    Él hablará de paz para su pueblo, para su gente fiel,\n    siempre y cuando no vuelvan a la vida sin sentido que vivían antes.",
      "readableText": "Yo prestaré atención a lo que dice el SEÑOR Dios. Él hablará de paz para su pueblo, para su gente fiel, siempre y cuando no vuelvan a la vida sin sentido que vivían antes."
    },
    {
      "verse": "9",
      "text": "Él está listo para salvar a los que lo respetan\n    para que podamos vivir con honor en nuestra tierra.",
      "readableText": "Él está listo para salvar a los que lo respetan para que podamos vivir con honor en nuestra tierra."
    },
    {
      "verse": "10",
      "text": "Entonces el fiel amor de Dios se encontrará con los que le son leales.\n    La justicia y la paz los saludarán con un beso.",
      "readableText": "Entonces el fiel amor de Dios se encontrará con los que le son leales. La justicia y la paz los saludarán con un beso."
    },
    {
      "verse": "11",
      "text": "De la gente de la tierra brotará la verdad;\n    desde el cielo Dios les mostrará la justicia.",
      "readableText": "De la gente de la tierra brotará la verdad; desde el cielo Dios les mostrará la justicia."
    },
    {
      "verse": "12",
      "text": "El SEÑOR nos dará mucho bien,\n    llenará la tierra de buenos frutos.",
      "readableText": "El SEÑOR nos dará mucho bien, llenará la tierra de buenos frutos."
    },
    {
      "verse": "13",
      "text": "La justicia irá delante de Dios,\n    preparándole el camino.  end of footnotes",
      "readableText": "La justicia irá delante de Dios, preparándole el camino. end of footnotes"
    }
  ]
}