{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "101",
  "verses": [
    {
      "verse": "1",
      "text": "Cantaré al fiel amor y a la justicia;\n    quiero cantarte a ti SEÑOR.",
      "readableText": "Cantaré al fiel amor y a la justicia; quiero cantarte a ti SEÑOR."
    },
    {
      "verse": "2",
      "text": "Estudiaré cómo vivir una vida pura,\n    ¿cuándo vendrás a mí?\nViviré honestamente\n    aun dentro de mi propio hogar.",
      "readableText": "Estudiaré cómo vivir una vida pura, ¿cuándo vendrás a mí? Viviré honestamente aun dentro de mi propio hogar."
    },
    {
      "verse": "3",
      "text": "No contemplaré con mis ojos lo vergonzoso;\n    detesto a la gente que lo hace.\n    ¡Yo no lo haré!",
      "readableText": "No contemplaré con mis ojos lo vergonzoso; detesto a la gente que lo hace. ¡Yo no lo haré!"
    },
    {
      "verse": "4",
      "text": "No tomaré parte en nada deshonesto;\n    no haré nada malo.",
      "readableText": "No tomaré parte en nada deshonesto; no haré nada malo."
    },
    {
      "verse": "5",
      "text": "Le pediré que se calle al que hable mal a espaldas de otro.\n    No me sentaré a comer con el de mirada altanera\n    y que se crea mejor que los demás.",
      "readableText": "Le pediré que se calle al que hable mal a espaldas de otro. No me sentaré a comer con el de mirada altanera y que se crea mejor que los demás."
    },
    {
      "verse": "6",
      "text": "Miraré con agrado a la gente leal;\n    la invitaré a vivir junto a mí.\n    Sólo gente honesta estará a mi servicio.",
      "readableText": "Miraré con agrado a la gente leal; la invitaré a vivir junto a mí. Sólo gente honesta estará a mi servicio."
    },
    {
      "verse": "7",
      "text": "No entrará a mi casa el que hace fraude;\n    ningún mentiroso permanecerá en mi presencia.",
      "readableText": "No entrará a mi casa el que hace fraude; ningún mentiroso permanecerá en mi presencia."
    },
    {
      "verse": "8",
      "text": "Diariamente haré callar a todos los perversos de estas tierras.\n    Expulsaré de la ciudad del SEÑOR a todos los delincuentes.  end of footnotes",
      "readableText": "Diariamente haré callar a todos los perversos de estas tierras. Expulsaré de la ciudad del SEÑOR a todos los delincuentes. end of footnotes"
    }
  ]
}