{"book":"PSA","rev":"PDT","chapter":"77","verses":[{"verse":"1","text":"Clamo a Dios con un grito; a Dios le llamar&#233; a gritos para que me escuche.   \n","readableText":"Clamo a Dios con un grito; a Dios le llamaré a gritos para que me escuche.\n\n"},{"verse":"2","text":"El d&#237;a que atraves&#233; por dificultades busqu&#233; al SE&#209;OR. Elev&#233; mis manos en oraci&#243;n toda la noche, sin descanso, pero no recibo consuelo.   \n","readableText":"El día que atravesé por dificultades busqué al SEÑOR. Elevé mis manos en\noración toda la noche, sin descanso, pero no recibo consuelo.\n\n"},{"verse":"3","text":"Pienso en Dios y lloro; Me pongo a meditar y termino desalent&#225;ndome.  Selah   \n","readableText":"Pienso en Dios y lloro; Me pongo a meditar y termino desalentándome. Selah\n\n"},{"verse":"4","text":"No me dejas dormir; quiero decir algo pero no puedo porque estoy demasiado inquieto.   \n","readableText":"No me dejas dormir; quiero decir algo pero no puedo porque estoy demasiado\ninquieto.\n\n"},{"verse":"5","text":"Sigo pensando en el pasado, en cosas que sucedieron hace mucho tiempo.   \n","readableText":"Sigo pensando en el pasado, en cosas que sucedieron hace mucho tiempo.\n\n"},{"verse":"6","text":"Por la noche, recuerdo mi m&#250;sica,  hablo conmigo mismo y trato de buscar una respuesta.   \n","readableText":"Por la noche, recuerdo mi música, hablo conmigo mismo y trato de buscar una\nrespuesta.\n\n"},{"verse":"7","text":"Me pregunto si mi Se&#241;or nos ha abandonado para siempre, si no quiere estar nunca m&#225;s con nosotros.   \n","readableText":"Me pregunto si mi Señor nos ha abandonado para siempre, si no quiere estar\nnunca más con nosotros.\n\n"},{"verse":"8","text":"&#191;Nos ha quitado su fiel amor para siempre? &#191;Se ha acabado su promesa eternamente?   \n","readableText":"¿Nos ha quitado su fiel amor para siempre? ¿Se ha acabado su promesa\neternamente?\n\n"},{"verse":"9","text":"&#191;Se ha olvidado Dios de lo que es la compasi&#243;n? &#191;Ha reemplazado su compasi&#243;n por furia?  Selah   \n","readableText":"¿Se ha olvidado Dios de lo que es la compasión? ¿Ha reemplazado su compasión\npor furia? Selah\n\n"},{"verse":"10","text":"Luego pens&#233;: &#171;Pobre de m&#237;, el Alt&#237;simo ha dejado de mostrar su poder&#187;.   \n","readableText":"Luego pensé: «Pobre de mí, el Altísimo ha dejado de mostrar su poder».\n\n"},{"verse":"11","text":"Recuerdo las maravillas que hizo el SE&#209;OR, las que hizo hace mucho tiempo.   \n","readableText":"Recuerdo las maravillas que hizo el SEÑOR, las que hizo hace mucho tiempo.\n\n"},{"verse":"12","text":"Pensar&#233; en todas las obras que has realizado; meditar&#233; en todo eso.   \n","readableText":"Pensaré en todas las obras que has realizado; meditaré en todo eso.\n\n"},{"verse":"13","text":"Dios m&#237;o, tu manera de actuar es sagrada; &#191;qu&#233; dios es m&#225;s grande que t&#250;?   \n","readableText":"Dios mío, tu manera de actuar es sagrada; ¿qué dios es más grande que tú?\n\n"},{"verse":"14","text":"T&#250; eres el Dios que hace milagros; mostraste tu poder entre las naciones.   \n","readableText":"Tú eres el Dios que hace milagros; mostraste tu poder entre las naciones.\n\n"},{"verse":"15","text":"Con tu poder rescataste a tu pueblo, los descendientes de Jacob y de Jos&#233;.  Selah   \n","readableText":"Con tu poder rescataste a tu pueblo, los descendientes de Jacob y de José.\nSelah\n\n"},{"verse":"16","text":"Dios m&#237;o, te vieron las aguas y temblaron de miedo; incluso los abismos se estremecieron.   \n","readableText":"Dios mío, te vieron las aguas y temblaron de miedo; incluso los abismos se\nestremecieron.\n\n"},{"verse":"17","text":"De las nubes cay&#243; la lluvia, hiciste salir de ellas rayos como flechas.   \n","readableText":"De las nubes cayó la lluvia, hiciste salir de ellas rayos como flechas.\n\n"},{"verse":"18","text":"Retumb&#243; el trueno de tu voz en el tornado y tus rayos iluminaron todo; la tierra entera se sacudi&#243; y tembl&#243;.   \n","readableText":"Retumbó el trueno de tu voz en el tornado y tus rayos iluminaron todo; la\ntierra entera se sacudió y tembló.\n\n"},{"verse":"19","text":"Te abriste camino por el mar, atravesaste las aguas profundas y no dejaste rastro de tus huellas.   \n","readableText":"Te abriste camino por el mar, atravesaste las aguas profundas y no dejaste\nrastro de tus huellas.\n\n"},{"verse":"20","text":"Guiaste a tu pueblo como a un reba&#241;o, por medio de Mois&#233;s y de Aar&#243;n.\n","readableText":"Guiaste a tu pueblo como a un rebaño, por medio de Moisés y de Aarón.\n\n"}]}
