{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "25",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, a ti dirijo mis súplicas.",
      "readableText": "SEÑOR, a ti dirijo mis súplicas."
    },
    {
      "verse": "2",
      "text": "Dios mío, en ti confío,\npor eso nunca seré humillado,\n    y mis enemigos nunca me vencerán.",
      "readableText": "Dios mío, en ti confío, por eso nunca seré humillado, y mis enemigos nunca me vencerán."
    },
    {
      "verse": "3",
      "text": "Quien crea en ti nunca será derrotado;\n    pero en cambio, los traidores serán derrotados\n    y quedarán con las manos vacías.",
      "readableText": "Quien crea en ti nunca será derrotado; pero en cambio, los traidores serán derrotados y quedarán con las manos vacías."
    },
    {
      "verse": "4",
      "text": "SEÑOR, enséñame a vivir a tu manera.\n    Muéstrame el camino que tú seguirías.",
      "readableText": "SEÑOR, enséñame a vivir a tu manera. Muéstrame el camino que tú seguirías."
    },
    {
      "verse": "5",
      "text": "Guíame y enséñame tu verdad,\n    porque tú eres mi Dios y Salvador,\n    y en ti pongo siempre toda mi esperanza.",
      "readableText": "Guíame y enséñame tu verdad, porque tú eres mi Dios y Salvador, y en ti pongo siempre toda mi esperanza."
    },
    {
      "verse": "6",
      "text": "SEÑOR, recuerda siempre ser bueno\n    y misericordioso conmigo,\n    como lo has sido siempre.",
      "readableText": "SEÑOR, recuerda siempre ser bueno y misericordioso conmigo, como lo has sido siempre."
    },
    {
      "verse": "7",
      "text": "Olvida, SEÑOR, los pecados\n    que cometí en mi juventud cuando fui un rebelde.\nMuéstrame tu bondad,\n    recuérdame con fiel amor.",
      "readableText": "Olvida, SEÑOR, los pecados que cometí en mi juventud cuando fui un rebelde. Muéstrame tu bondad, recuérdame con fiel amor."
    },
    {
      "verse": "8",
      "text": "El SEÑOR es bueno y justo.\n    Por eso les enseña a los pecadores el camino correcto.",
      "readableText": "El SEÑOR es bueno y justo. Por eso les enseña a los pecadores el camino correcto."
    },
    {
      "verse": "9",
      "text": "Él guía a los humildes por el buen camino;\n    les enseña a vivir a su manera.",
      "readableText": "Él guía a los humildes por el buen camino; les enseña a vivir a su manera."
    },
    {
      "verse": "10",
      "text": "El SEÑOR muestra siempre su fiel amor y lealtad\n    a quienes siguen su pacto y sus testimonios.",
      "readableText": "El SEÑOR muestra siempre su fiel amor y lealtad a quienes siguen su pacto y sus testimonios."
    },
    {
      "verse": "11",
      "text": "SEÑOR, sé que he pecado;\n    perdóname, porque eres un Dios bondadoso.",
      "readableText": "SEÑOR, sé que he pecado; perdóname, porque eres un Dios bondadoso."
    },
    {
      "verse": "12",
      "text": "El SEÑOR guía a quien le teme y respeta.\n    Lo guía por el camino que conduce a Dios.",
      "readableText": "El SEÑOR guía a quien le teme y respeta. Lo guía por el camino que conduce a Dios."
    },
    {
      "verse": "13",
      "text": "Quien ame a Dios vivirá feliz,\n    y sus hijos heredarán la tierra.",
      "readableText": "Quien ame a Dios vivirá feliz, y sus hijos heredarán la tierra."
    },
    {
      "verse": "14",
      "text": "El SEÑOR reserva su amistad personal para los que le tienen un temor reverente.\n    Es a ellos a los que les enseña el significado de su pacto.",
      "readableText": "El SEÑOR reserva su amistad personal para los que le tienen un temor reverente. Es a ellos a los que les enseña el significado de su pacto."
    },
    {
      "verse": "15",
      "text": "Yo siempre busco la ayuda del SEÑOR\n    porque sé que él siempre me salva del peligro.",
      "readableText": "Yo siempre busco la ayuda del SEÑOR porque sé que él siempre me salva del peligro."
    },
    {
      "verse": "16",
      "text": "Dios mío, mírame y ten compasión de mí\n    que estoy solo y triste.",
      "readableText": "Dios mío, mírame y ten compasión de mí que estoy solo y triste."
    },
    {
      "verse": "17",
      "text": "Libérame de mis angustias\n    y sácame del peligro.",
      "readableText": "Libérame de mis angustias y sácame del peligro."
    },
    {
      "verse": "18",
      "text": "Mira todos mis sufrimientos\n    y perdona todos mis pecados.",
      "readableText": "Mira todos mis sufrimientos y perdona todos mis pecados."
    },
    {
      "verse": "19",
      "text": "Reconoce que tengo enemigos\n    que me odian y quieren hacerme daño.",
      "readableText": "Reconoce que tengo enemigos que me odian y quieren hacerme daño."
    },
    {
      "verse": "20",
      "text": "Protégeme y sálvame.\n    Confío en ti, no me dejes pasar vergüenza.",
      "readableText": "Protégeme y sálvame. Confío en ti, no me dejes pasar vergüenza."
    },
    {
      "verse": "21",
      "text": "Dependo de ti,\n    haz que me mantenga siempre sin faltas y fiel a ti.",
      "readableText": "Dependo de ti, haz que me mantenga siempre sin faltas y fiel a ti."
    },
    {
      "verse": "22",
      "text": "Dios mío, salva a Israel\n    de todos sus enemigos.  end of footnotes",
      "readableText": "Dios mío, salva a Israel de todos sus enemigos. end of footnotes"
    }
  ]
}