{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "41",
  "verses": [
    {
      "verse": "1",
      "text": "Afortunados los que ayudan al pobre a salir adelante\n    porque cuando estén en peligro, el SEÑOR los salvará.",
      "readableText": "Afortunados los que ayudan al pobre a salir adelante porque cuando estén en peligro, el SEÑOR los salvará."
    },
    {
      "verse": "2",
      "text": "El SEÑOR los protegerá\n    y los mantendrá con vida.\nSerán felices en la tierra\n    y no los dejará caer en manos de sus enemigos.",
      "readableText": "El SEÑOR los protegerá y los mantendrá con vida. Serán felices en la tierra y no los dejará caer en manos de sus enemigos."
    },
    {
      "verse": "3",
      "text": "El SEÑOR les dará fortaleza cuando se sientan débiles.\n    Los sanará cuando estén enfermos y en cama.",
      "readableText": "El SEÑOR les dará fortaleza cuando se sientan débiles. Los sanará cuando estén enfermos y en cama."
    },
    {
      "verse": "4",
      "text": "Yo dije: «SEÑOR, he pecado contra ti,\n    pero por favor ten compasión de mí y alíviame».",
      "readableText": "Yo dije: «SEÑOR, he pecado contra ti, pero por favor ten compasión de mí y alíviame»."
    },
    {
      "verse": "5",
      "text": "Pero mis enemigos decían contra mí:\n    «¿Cuándo morirá y pasará al olvido?»",
      "readableText": "Pero mis enemigos decían contra mí: «¿Cuándo morirá y pasará al olvido?»"
    },
    {
      "verse": "6",
      "text": "Venían a verme,\n    pero no me decían lo que en realidad estaban pensando,\n    sino que venían a recoger calumnias y salir a contarlas.",
      "readableText": "Venían a verme, pero no me decían lo que en realidad estaban pensando, sino que venían a recoger calumnias y salir a contarlas."
    },
    {
      "verse": "7",
      "text": "Todos mis rivales murmuraban\n    y planeaban cosas en mi contra.",
      "readableText": "Todos mis rivales murmuraban y planeaban cosas en mi contra."
    },
    {
      "verse": "8",
      "text": "Ellos decían: «Debe haber hecho algo malo ya que está enfermo\n    y no puede recuperarse».",
      "readableText": "Ellos decían: «Debe haber hecho algo malo ya que está enfermo y no puede recuperarse»."
    },
    {
      "verse": "9",
      "text": "Hasta mi mejor amigo en quien yo confiaba,\n    con el que compartí mi comida, se puso en mi contra.",
      "readableText": "Hasta mi mejor amigo en quien yo confiaba, con el que compartí mi comida, se puso en mi contra."
    },
    {
      "verse": "10",
      "text": "Así que te pido SEÑOR que tengas compasión de mí;\n    ayúdame a levantarme para poder pagarles lo que merecen.",
      "readableText": "Así que te pido SEÑOR que tengas compasión de mí; ayúdame a levantarme para poder pagarles lo que merecen."
    },
    {
      "verse": "11",
      "text": "Sólo así podré saber que no estás enojado conmigo\n    y que no incitaste a mis enemigos a que me atacaran.",
      "readableText": "Sólo así podré saber que no estás enojado conmigo y que no incitaste a mis enemigos a que me atacaran."
    },
    {
      "verse": "12",
      "text": "Sabré que era inocente, que tú me ayudaste\n    y me permitiste servirte siempre.",
      "readableText": "Sabré que era inocente, que tú me ayudaste y me permitiste servirte siempre."
    },
    {
      "verse": "13",
      "text": "Alaben al SEÑOR, el Dios de Israel,\n    que ha existido desde el principio de los siglos\n    y que existirá por toda la eternidad. ¡Qué así sea!",
      "readableText": "Alaben al SEÑOR, el Dios de Israel, que ha existido desde el principio de los siglos y que existirá por toda la eternidad. ¡Qué así sea!"
    }
  ]
}