{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "47",
  "verses": [
    {
      "verse": "1",
      "text": "¡Que todos los pueblos aplaudan!\n    ¡Alaben a Dios con gritos de alegría!",
      "readableText": "¡Que todos los pueblos aplaudan! ¡Alaben a Dios con gritos de alegría!"
    },
    {
      "verse": "2",
      "text": "Porque el SEÑOR Altísimo es temible,\n    el gran Rey de toda la tierra.",
      "readableText": "Porque el SEÑOR Altísimo es temible, el gran Rey de toda la tierra."
    },
    {
      "verse": "3",
      "text": "Él nos ayudó a vencer a nuestros enemigos,\n    los puso bajo nuestro control.",
      "readableText": "Él nos ayudó a vencer a nuestros enemigos, los puso bajo nuestro control."
    },
    {
      "verse": "4",
      "text": "Dios eligió nuestra tierra y nos la dio como herencia;\n    es el orgullo de Jacob, a quien amó. Selah",
      "readableText": "Dios eligió nuestra tierra y nos la dio como herencia; es el orgullo de Jacob, a quien amó. Selah"
    },
    {
      "verse": "5",
      "text": "Dios subió a su trono entre gritos de alegría,\n    el SEÑOR con toque de trompeta.",
      "readableText": "Dios subió a su trono entre gritos de alegría, el SEÑOR con toque de trompeta."
    },
    {
      "verse": "6",
      "text": "¡Canten alabanzas a Dios!\n    ¡Canten, canten alabanzas a nuestro Rey!",
      "readableText": "¡Canten alabanzas a Dios! ¡Canten, canten alabanzas a nuestro Rey!"
    },
    {
      "verse": "7",
      "text": "Canten con habilidad un poema\n    porque Dios es el Rey de toda la tierra.",
      "readableText": "Canten con habilidad un poema porque Dios es el Rey de toda la tierra."
    },
    {
      "verse": "8",
      "text": "Dios se sienta en su trono sagrado\n    y desde allí gobierna a todas las naciones.",
      "readableText": "Dios se sienta en su trono sagrado y desde allí gobierna a todas las naciones."
    },
    {
      "verse": "9",
      "text": "Los líderes del mundo se reúnen\n    con el pueblo del Dios de Abraham.",
      "readableText": "Los líderes del mundo se reúnen con el pueblo del Dios de Abraham."
    },
    {
      "verse": "10",
      "text": "Dios tiene el mando;\n    todos los gobernantes del mundo le pertenecen.  end of footnotes",
      "readableText": "Dios tiene el mando; todos los gobernantes del mundo le pertenecen. end of footnotes"
    }
  ]
}