{"book":"PSA","rev":"PDT","chapter":"63","verses":[{"verse":"1","text":"Dios m&#237;o, t&#250; eres mi Dios, desesperado te busco. Mi alma tiene sed de ti; todo mi ser suspira por ti, como la tierra seca y &#225;rida desea el agua.   \n","readableText":"Dios mío, tú eres mi Dios, desesperado te busco. Mi alma tiene sed de ti; todo\nmi ser suspira por ti, como la tierra seca y árida desea el agua.\n\n"},{"verse":"2","text":"Te vi en tu templo, contempl&#233; tu poder y tu gloria.   \n","readableText":"Te vi en tu templo, contemplé tu poder y tu gloria.\n\n"},{"verse":"3","text":"Tu fiel amor es mejor que la vida misma, mis labios te alaban.   \n","readableText":"Tu fiel amor es mejor que la vida misma, mis labios te alaban.\n\n"},{"verse":"4","text":"Te alabar&#233; con mi vida; alzar&#233; las manos en tu nombre al adorarte.   \n","readableText":"Te alabaré con mi vida; alzaré las manos en tu nombre al adorarte.\n\n"},{"verse":"5","text":"Me sentir&#233; completamente satisfecho, como quien disfruta de una comida muy sabrosa, y mis labios dichosos te alabar&#225;n.   \n","readableText":"Me sentiré completamente satisfecho, como quien disfruta de una comida muy\nsabrosa, y mis labios dichosos te alabarán.\n\n"},{"verse":"6","text":"Estando en mi lecho me acuerdo de ti, pienso en ti a media noche.   \n","readableText":"Estando en mi lecho me acuerdo de ti, pienso en ti a media noche.\n\n"},{"verse":"7","text":"Porque t&#250; me ayudas, y a la sombra de tus alas canto de alegr&#237;a.   \n","readableText":"Porque tú me ayudas, y a la sombra de tus alas canto de alegría.\n\n"},{"verse":"8","text":"Me aferro a ti, tu mano derecha me sostiene.   \n","readableText":"Me aferro a ti, tu mano derecha me sostiene.\n\n"},{"verse":"9","text":"Pero no lograr&#225;n nada los que buscan acabar conmigo, terminar&#225;n en la tumba.   \n","readableText":"Pero no lograrán nada los que buscan acabar conmigo, terminarán en la tumba.\n\n"},{"verse":"10","text":"Ellos ser&#225;n castigados con la espada y sus cad&#225;veres ser&#225;n devorados por el chacal.   \n","readableText":"Ellos serán castigados con la espada y sus cadáveres serán devorados por el\nchacal.\n\n"},{"verse":"11","text":"El rey estar&#225; feliz junto a Dios, y todos los que lo aman lo alabar&#225;n. En cambio, a los mentirosos se les tapar&#225; la boca.\n","readableText":"El rey estará feliz junto a Dios, y todos los que lo aman lo alabarán. En\ncambio, a los mentirosos se les tapará la boca.\n\n"}]}
