{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "99",
  "verses": [
    {
      "verse": "1",
      "text": "El SEÑOR es el Rey,\n    que todas las naciones tiemblen de miedo.\nÉl tiene su trono sobre los ángeles querubines,\n    la tierra se mueve.",
      "readableText": "El SEÑOR es el Rey, que todas las naciones tiemblen de miedo. Él tiene su trono sobre los ángeles querubines, la tierra se mueve."
    },
    {
      "verse": "2",
      "text": "El SEÑOR de Sion es grandioso;\n    está por encima de todos los seres humanos.",
      "readableText": "El SEÑOR de Sion es grandioso; está por encima de todos los seres humanos."
    },
    {
      "verse": "3",
      "text": "Que todos alaben su nombre grande y asombroso,\n    porque Dios es santo.",
      "readableText": "Que todos alaben su nombre grande y asombroso, porque Dios es santo."
    },
    {
      "verse": "4",
      "text": "Oh, Rey poderoso, tú amas la justicia;\n    tú fuiste quien estableciste la igualdad.\nHas hecho justicia\n    y obrado con rectitud con Jacob.",
      "readableText": "Oh, Rey poderoso, tú amas la justicia; tú fuiste quien estableciste la igualdad. Has hecho justicia y obrado con rectitud con Jacob."
    },
    {
      "verse": "5",
      "text": "Alaben al SEÑOR nuestro Dios\n    y póstrense ante el estrado de sus pies;\n    ¡Él es santo!",
      "readableText": "Alaben al SEÑOR nuestro Dios y póstrense ante el estrado de sus pies; ¡Él es santo!"
    },
    {
      "verse": "6",
      "text": "Moisés y Aarón estaban entre sus sacerdotes,\n    y Samuel entre los que oraban a Dios.\nEllos llamaban al SEÑOR\n    y él les respondía.",
      "readableText": "Moisés y Aarón estaban entre sus sacerdotes, y Samuel entre los que oraban a Dios. Ellos llamaban al SEÑOR y él les respondía."
    },
    {
      "verse": "7",
      "text": "Dios les habló desde la columna de nube;\n    ellos cumplieron las leyes y obedecieron sus órdenes.",
      "readableText": "Dios les habló desde la columna de nube; ellos cumplieron las leyes y obedecieron sus órdenes."
    },
    {
      "verse": "8",
      "text": "SEÑOR Dios nuestro, tú les respondiste.\n    Fuiste para ellos un Dios que perdona,\n    aunque también castigaste sus malas acciones.",
      "readableText": "SEÑOR Dios nuestro, tú les respondiste. Fuiste para ellos un Dios que perdona, aunque también castigaste sus malas acciones."
    },
    {
      "verse": "9",
      "text": "Alaben al SEÑOR nuestro Dios;\n    póstrense ante su santo monte,\n    porque el SEÑOR nuestro Dios es santo.",
      "readableText": "Alaben al SEÑOR nuestro Dios; póstrense ante su santo monte, porque el SEÑOR nuestro Dios es santo."
    }
  ]
}