{"book":"PSA","rev":"PDT","chapter":"66","verses":[{"verse":"1","text":"&#161;Canten a Dios llenos de alegr&#237;a, habitantes del mundo entero!   \n","readableText":"¡Canten a Dios llenos de alegría, habitantes del mundo entero!\n\n"},{"verse":"2","text":"Toquen y canten para alabar su glorioso nombre; c&#225;ntenle alabanzas gloriosas.   \n","readableText":"Toquen y canten para alabar su glorioso nombre; cántenle alabanzas gloriosas.\n\n\n"},{"verse":"3","text":"D&#237;ganle a Dios: &#171;Tus obras son imponentes, tu poder es tan inmenso que hasta tus enemigos se postran ante ti.   \n","readableText":"Díganle a Dios: «Tus obras son imponentes, tu poder es tan inmenso que hasta\ntus enemigos se postran ante ti.\n\n"},{"verse":"4","text":"El mundo entero te alaba; todos cantan alabanzas a tu nombre&#187;.  Selah   \n","readableText":"El mundo entero te alaba; todos cantan alabanzas a tu nombre». Selah\n\n"},{"verse":"5","text":"Vengan y miren las obras de Dios; las maravillas que ha hecho les inspiran temor a los seres humanos.   \n","readableText":"Vengan y miren las obras de Dios; las maravillas que ha hecho les inspiran\ntemor a los seres humanos.\n\n"},{"verse":"6","text":"&#201;l transform&#243; el mar en tierra firme. Su pueblo atraves&#243; a pie el r&#237;o, y all&#237; mismo lo festejamos.   \n","readableText":"Él transformó el mar en tierra firme. Su pueblo atravesó a pie el río, y allí\nmismo lo festejamos.\n\n"},{"verse":"7","text":"Dios gobierna al mundo con gran poder y vigila a las naciones. Que nadie se rebele contra &#233;l.  Selah   \n","readableText":"Dios gobierna al mundo con gran poder y vigila a las naciones. Que nadie se\nrebele contra él. Selah\n\n"},{"verse":"8","text":"&#161;Alaben pueblos todos a nuestro Dios! &#161;Que se oigan bien alto sus canciones de alabanza!   \n","readableText":"¡Alaben pueblos todos a nuestro Dios! ¡Que se oigan bien alto sus canciones de\nalabanza!\n\n"},{"verse":"9","text":"&#201;l nos dio la vida, no permite que caigamos.   \n","readableText":"Él nos dio la vida, no permite que caigamos.\n\n"},{"verse":"10","text":"Dios nos someti&#243; a prueba; nos purific&#243; como a la plata.   \n","readableText":"Dios nos sometió a prueba; nos purificó como a la plata.\n\n"},{"verse":"11","text":"Dios m&#237;o, t&#250; dejaste que nos atraparan en una red; nos echaste a la espalda una carga pesada.   \n","readableText":"Dios mío, tú dejaste que nos atraparan en una red; nos echaste a la espalda una\ncarga pesada.\n\n"},{"verse":"12","text":"Hiciste que cabalgaran hombres sobre nuestra cabeza, hemos pasado por el fuego y por el agua, pero al fin nos llevaste a la libertad.   \n","readableText":"Hiciste que cabalgaran hombres sobre nuestra cabeza, hemos pasado por el fuego\ny por el agua, pero al fin nos llevaste a la libertad.\n\n"},{"verse":"13","text":"Ahora vengo a tu templo a ofrecerte sacrificios que deben quemarse completamente. Cumplir&#233; mis promesas,   \n","readableText":"Ahora vengo a tu templo a ofrecerte sacrificios que deben quemarse\ncompletamente. Cumpliré mis promesas,\n\n"},{"verse":"14","text":"las que te hice cuando atravesaba dificultades.   \n","readableText":"las que te hice cuando atravesaba dificultades.\n\n"},{"verse":"15","text":"Te ofrecer&#233; animales engordados como sacrificios que deben quemarse completamente, junto con ofrendas de carneros, toros y machos cabr&#237;os.  Selah   \n","readableText":"Te ofreceré animales engordados como sacrificios que deben quemarse\ncompletamente, junto con ofrendas de carneros, toros y machos cabríos. Selah\n\n"},{"verse":"16","text":"Vengan ustedes, los que le tienen respeto a Dios; escuchen, que les contar&#233; lo que &#233;l hizo por m&#237;.   \n","readableText":"Vengan ustedes, los que le tienen respeto a Dios; escuchen, que les contaré lo\nque él hizo por mí.\n\n"},{"verse":"17","text":"Con mi boca lo llam&#233;, con mi lengua lo alab&#233;.   \n","readableText":"Con mi boca lo llamé, con mi lengua lo alabé.\n\n"},{"verse":"18","text":"Sab&#237;a que si yo hubiera tenido malas intenciones, mi Se&#241;or no me escuchar&#237;a;   \n","readableText":"Sabía que si yo hubiera tenido malas intenciones, mi Señor no me escucharía;\n\n"},{"verse":"19","text":"pero me escuch&#243; y atendi&#243; a mi oraci&#243;n.   \n","readableText":"pero me escuchó y atendió a mi oración.\n\n"},{"verse":"20","text":"Alabado sea Dios, que no se apart&#243; de m&#237;; me escuch&#243; y me mostr&#243; su fiel amor.\n","readableText":"Alabado sea Dios, que no se apartó de mí; me escuchó y me mostró su fiel\namor.\n\n"}]}
