{"book":"PSA","rev":"PDT","chapter":"90","verses":[{"verse":"1","text":"Se&#241;or m&#237;o, t&#250; has sido nuestro refugio de generaci&#243;n en generaci&#243;n.   \n","readableText":"Señor mío, tú has sido nuestro refugio de generación en generación.\n\n"},{"verse":"2","text":"T&#250; ya eras Dios aun antes que las monta&#241;as se formaran y que crearas la tierra y el mundo. T&#250; eras y siempre ser&#225;s Dios.   \n","readableText":"Tú ya eras Dios aun antes que las montañas se formaran y que crearas la tierra\ny el mundo. Tú eras y siempre serás Dios.\n\n"},{"verse":"3","text":"T&#250; traes a los seres humanos al mundo y los conviertes en polvo de nuevo.   \n","readableText":"Tú traes a los seres humanos al mundo y los conviertes en polvo de nuevo.\n\n"},{"verse":"4","text":"Para ti, mil a&#241;os son como un d&#237;a que ya se va, como unas horas que pasan en la noche.   \n","readableText":"Para ti, mil años son como un día que ya se va, como unas horas que pasan en la\nnoche.\n\n"},{"verse":"5","text":"Siembras a los seres humanos cada a&#241;o, de ma&#241;ana brotan como la hierba.   \n","readableText":"Siembras a los seres humanos cada año, de mañana brotan como la hierba.\n\n"},{"verse":"6","text":"La hierba crece en la ma&#241;ana y por la tarde se seca y muere.   \n","readableText":"La hierba crece en la mañana y por la tarde se seca y muere.\n\n"},{"verse":"7","text":"Tu furia nos consume; tu enojo nos llena de miedo.   \n","readableText":"Tu furia nos consume; tu enojo nos llena de miedo.\n\n"},{"verse":"8","text":"T&#250; conoces todas nuestras faltas, la luz de tu rostro las revela; ves claramente los pecados que tratamos de esconder.   \n","readableText":"Tú conoces todas nuestras faltas, la luz de tu rostro las revela; ves\nclaramente los pecados que tratamos de esconder.\n\n"},{"verse":"9","text":"Tu furia puede acabar con nuestra vida; eres capaz de hacer que nuestra vida se desvanezca como un suspiro.   \n","readableText":"Tu furia puede acabar con nuestra vida; eres capaz de hacer que nuestra vida se\ndesvanezca como un suspiro.\n\n"},{"verse":"10","text":"Podemos llegar a vivir 70 a&#241;os, hasta 80 si gozamos de buena salud. Vivimos trabajando duro y sufriendo, y de repente, nuestra vida termina y volamos.   \n","readableText":"Podemos llegar a vivir 70 años, hasta 80 si gozamos de buena salud. Vivimos\ntrabajando duro y sufriendo, y de repente, nuestra vida termina y volamos.\n\n"},{"verse":"11","text":"Dios m&#237;o, nadie conoce la fuerza de tu furia, &#191;ser&#225; igual al temor que t&#250; inspiras?   \n","readableText":"Dios mío, nadie conoce la fuerza de tu furia, ¿será igual al temor que tú\ninspiras?\n\n"},{"verse":"12","text":"Haznos entender que la vida es corta, para as&#237; vivirla con sabidur&#237;a.   \n","readableText":"Haznos entender que la vida es corta, para así vivirla con sabiduría.\n\n"},{"verse":"13","text":"SE&#209;OR, &#191;cu&#225;ndo volver&#225;s a estar con nosotros? S&#233; bueno con tus siervos.   \n","readableText":"SEÑOR, ¿cuándo volverás a estar con nosotros? Sé bueno con tus siervos.\n\n"},{"verse":"14","text":"Ll&#233;nanos de tu fiel amor cada ma&#241;ana y nosotros siempre nos alegraremos y cantaremos.   \n","readableText":"Llénanos de tu fiel amor cada mañana y nosotros siempre nos alegraremos y\ncantaremos.\n\n"},{"verse":"15","text":"Danos tantos a&#241;os de alegr&#237;a, as&#237; como nos diste de aflicci&#243;n.   \n","readableText":"Danos tantos años de alegría, así como nos diste de aflicción.\n\n"},{"verse":"16","text":"Deja que tus siervos vean las maravillas que t&#250; puedes hacer por ellos. Y permite que sus hijos vean tu gloria.   \n","readableText":"Deja que tus siervos vean las maravillas que tú puedes hacer por ellos. Y\npermite que sus hijos vean tu gloria.\n\n"},{"verse":"17","text":"Que nuestro Dios y Se&#241;or sea bueno con nosotros; que nos env&#237;e ayuda. S&#237;, ay&#250;danos en lo que hacemos.\n","readableText":"Que nuestro Dios y Señor sea bueno con nosotros; que nos envíe ayuda. Sí,\nayúdanos en lo que hacemos.\n\n"}]}
