{"book":"PSA","rev":"PDT","chapter":"103","verses":[{"verse":"1","text":"Con todo mi coraz&#243;n alabo al SE&#209;OR; que todo mi ser alabe su santo nombre.   \n","readableText":"Con todo mi corazón alabo al SEÑOR; que todo mi ser alabe su santo nombre.\n\n"},{"verse":"2","text":"Con todo mi coraz&#243;n alabo al SE&#209;OR y no olvides ninguno de sus beneficios.   \n","readableText":"Con todo mi corazón alabo al SEÑOR y no olvides ninguno de sus beneficios.\n\n"},{"verse":"3","text":"Dios perdona todos mis pecados y sana todas mis enfermedades.   \n","readableText":"Dios perdona todos mis pecados y sana todas mis enfermedades.\n\n"},{"verse":"4","text":"&#201;l salva mi vida de la muerte; me corona de fiel amor y compasi&#243;n.   \n","readableText":"Él salva mi vida de la muerte; me corona de fiel amor y compasión.\n\n"},{"verse":"5","text":"Me bendice en abundancia, me rejuvenece como el &#225;guila.   \n","readableText":"Me bendice en abundancia, me rejuvenece como el águila.\n\n"},{"verse":"6","text":"El SE&#209;OR es justo y hace justicia a quienes se les ha hecho da&#241;o.   \n","readableText":"El SEÑOR es justo y hace justicia a quienes se les ha hecho daño.\n\n"},{"verse":"7","text":"Dios dio sus ense&#241;anzas a Mois&#233;s, y le mostr&#243; a la gente de Israel las maravillas que &#233;l puede hacer.   \n","readableText":"Dios dio sus enseñanzas a Moisés, y le mostró a la gente de Israel las\nmaravillas que él puede hacer.\n\n"},{"verse":"8","text":"El SE&#209;OR es compasivo y misericordioso, es paciente y abunda en fiel amor.   \n","readableText":"El SEÑOR es compasivo y misericordioso, es paciente y abunda en fiel amor.\n\n"},{"verse":"9","text":"No acusar&#225; para siempre, ni nos guarda rencor todo el tiempo.   \n","readableText":"No acusará para siempre, ni nos guarda rencor todo el tiempo.\n\n"},{"verse":"10","text":"No nos ha dado el castigo que merecen nuestros pecados; ni nos trata conforme a nuestras maldades.   \n","readableText":"No nos ha dado el castigo que merecen nuestros pecados; ni nos trata conforme a\nnuestras maldades.\n\n"},{"verse":"11","text":"El fiel amor que Dios les tiene a los que lo respetan es tan inmenso como el cielo sobre la tierra.   \n","readableText":"El fiel amor que Dios les tiene a los que lo respetan es tan inmenso como el\ncielo sobre la tierra.\n\n"},{"verse":"12","text":"Dios se ha llevado nuestros pecados tan lejos de nosotros como lejos est&#225;n el oriente y el occidente.   \n","readableText":"Dios se ha llevado nuestros pecados tan lejos de nosotros como lejos están el\noriente y el occidente.\n\n"},{"verse":"13","text":"El SE&#209;OR es tan bueno con los que lo respetan como un padre con sus hijos.   \n","readableText":"El SEÑOR es tan bueno con los que lo respetan como un padre con sus hijos.\n\n"},{"verse":"14","text":"Dios sabe todo de nosotros; sabe que estamos hechos de polvo.   \n","readableText":"Dios sabe todo de nosotros; sabe que estamos hechos de polvo.\n\n"},{"verse":"15","text":"La vida del ser humano es como la hierba, florece como la flor del campo,   \n","readableText":"La vida del ser humano es como la hierba, florece como la flor del campo,\n\n"},{"verse":"16","text":"apenas el viento sopla con fuerza, muere, y ya nadie sabe ni siquiera en d&#243;nde estaba.   \n","readableText":"apenas el viento sopla con fuerza, muere, y ya nadie sabe ni siquiera en dónde\nestaba.\n\n"},{"verse":"17","text":"Pero el fiel amor del SE&#209;OR a quienes lo respetan, siempre ha existido y seguir&#225; existiendo. Su justicia es de generaci&#243;n en generaci&#243;n   \n","readableText":"Pero el fiel amor del SEÑOR a quienes lo respetan, siempre ha existido y\nseguirá existiendo. Su justicia es de generación en generación\n\n"},{"verse":"18","text":"con la gente que sigue sus ense&#241;anzas y que no se olvida de obedecer sus mandamientos.   \n","readableText":"con la gente que sigue sus enseñanzas y que no se olvida de obedecer sus\nmandamientos.\n\n"},{"verse":"19","text":"El SE&#209;OR ha colocado su trono en el cielo; y desde all&#237; su reino lo controla todo.   \n","readableText":"El SEÑOR ha colocado su trono en el cielo; y desde allí su reino lo controla\ntodo.\n\n"},{"verse":"20","text":"Alaben al SE&#209;OR, ustedes sus &#225;ngeles, soldados poderosos que lo obedecen, que escuchan a Dios y obedecen sus &#243;rdenes.   \n","readableText":"Alaben al SEÑOR, ustedes sus ángeles, soldados poderosos que lo obedecen, que\nescuchan a Dios y obedecen sus órdenes.\n\n"},{"verse":"21","text":"Alaben al SE&#209;OR todos sus ej&#233;rcitos , siervos que cumplen la voluntad de Dios.   \n","readableText":"Alaben al SEÑOR todos sus ejércitos , siervos que cumplen la voluntad de Dios.\n\n\n"},{"verse":"22","text":"Alabe al SE&#209;OR toda la creaci&#243;n, en todos los lugares de su dominio. &#161;Con todo mi coraz&#243;n alabo al SE&#209;OR!\n","readableText":"Alabe al SEÑOR toda la creación, en todos los lugares de su dominio. ¡Con todo\nmi corazón alabo al SEÑOR!\n\n"}]}
