{"book":"PSA","rev":"PDT","chapter":"106","verses":[{"verse":"1","text":"&#161;Aleluya! Den gracias al SE&#209;OR, porque &#233;l es bueno; su fiel amor dura para siempre.   \n","readableText":"¡Aleluya! Den gracias al SEÑOR, porque él es bueno; su fiel amor dura para\nsiempre.\n\n"},{"verse":"2","text":"&#191;Qui&#233;n puede describir lo grande que es el SE&#209;OR? &#191;O alabar a Dios de la manera que &#233;l merece?   \n","readableText":"¿Quién puede describir lo grande que es el SEÑOR? ¿O alabar a Dios de la manera\nque él merece?\n\n"},{"verse":"3","text":"Afortunados los que practican la justicia y siempre hacen lo que es justo.   \n","readableText":"Afortunados los que practican la justicia y siempre hacen lo que es justo.\n\n"},{"verse":"4","text":"SE&#209;OR, recu&#233;rdame cuando tengas compasi&#243;n de tu pueblo; f&#237;jate en m&#237; cuando traigas salvaci&#243;n,   \n","readableText":"SEÑOR, recuérdame cuando tengas compasión de tu pueblo; fíjate en mí cuando\ntraigas salvación,\n\n"},{"verse":"5","text":"para que yo vea la prosperidad de tus elegidos; me alegre y llene de orgullo de la gente que es tu propiedad.   \n","readableText":"para que yo vea la prosperidad de tus elegidos; me alegre y llene de orgullo de\nla gente que es tu propiedad.\n\n"},{"verse":"6","text":"Hemos pecado al igual que nuestros antepasados; hemos actuado mal e hicimos cosas malas.   \n","readableText":"Hemos pecado al igual que nuestros antepasados; hemos actuado mal e hicimos\ncosas malas.\n\n"},{"verse":"7","text":"Nuestros antepasados en Egipto no apreciaron los milagros que hiciste; olvidaron las numerosas obras de tu fiel amor. All&#237; junto al mar Rojo, nuestros antepasados te dieron la espalda.   \n","readableText":"Nuestros antepasados en Egipto no apreciaron los milagros que hiciste;\nolvidaron las numerosas obras de tu fiel amor. Allí junto al mar Rojo, nuestros\nantepasados te dieron la espalda.\n\n"},{"verse":"8","text":"Pero Dios los salv&#243; por el prestigio de su nombre para mostrar su gran poder.   \n","readableText":"Pero Dios los salvó por el prestigio de su nombre para mostrar su gran poder.\n\n\n"},{"verse":"9","text":"Reprendi&#243; al mar Rojo y se sec&#243;; y los llev&#243; por el mar profundo como si pasaran por un desierto.   \n","readableText":"Reprendió al mar Rojo y se secó; y los llevó por el mar profundo como si\npasaran por un desierto.\n\n"},{"verse":"10","text":"Los libr&#243; de sus enemigos, del poder de quienes los odiaban.   \n","readableText":"Los libró de sus enemigos, del poder de quienes los odiaban.\n\n"},{"verse":"11","text":"Las aguas sepultaron a sus enemigos y no qued&#243; ni uno vivo.   \n","readableText":"Las aguas sepultaron a sus enemigos y no quedó ni uno vivo.\n\n"},{"verse":"12","text":"Entonces ellos creyeron en sus promesas y le entonaron canciones de alabanza.   \n","readableText":"Entonces ellos creyeron en sus promesas y le entonaron canciones de alabanza.\n\n\n"},{"verse":"13","text":"Pero pronto se olvidaron de lo que Dios hizo por ellos; no prestaron atenci&#243;n al consejo que Dios les dio.   \n","readableText":"Pero pronto se olvidaron de lo que Dios hizo por ellos; no prestaron atención\nal consejo que Dios les dio.\n\n"},{"verse":"14","text":"Nuestros antepasados tuvieron deseos desordenados, y pusieron a prueba a Dios en el desierto.   \n","readableText":"Nuestros antepasados tuvieron deseos desordenados, y pusieron a prueba a Dios\nen el desierto.\n\n"},{"verse":"15","text":"Dios les dio lo que le pidieron, pero tambi&#233;n les dio una enfermedad terrible.   \n","readableText":"Dios les dio lo que le pidieron, pero también les dio una enfermedad terrible.\n\n\n"},{"verse":"16","text":"Tuvieron envidia de Mois&#233;s en el campamento, y de Aar&#243;n el consagrado del SE&#209;OR.   \n","readableText":"Tuvieron envidia de Moisés en el campamento, y de Aarón el consagrado del\nSEÑOR.\n\n"},{"verse":"17","text":"La tierra se abri&#243; y se trag&#243; a Dat&#225;n; se cerr&#243; y cubri&#243; al grupo de Abir&#225;n.   \n","readableText":"La tierra se abrió y se tragó a Datán; se cerró y cubrió al grupo de Abirán.\n\n"},{"verse":"18","text":"Despu&#233;s, el fuego consumi&#243; a ese grupo, quem&#243; a todos esos perversos.   \n","readableText":"Después, el fuego consumió a ese grupo, quemó a todos esos perversos.\n\n"},{"verse":"19","text":"Hicieron un becerro en el monte Horeb y se postraron ante una imagen de fundici&#243;n.   \n","readableText":"Hicieron un becerro en el monte Horeb y se postraron ante una imagen de\nfundición.\n\n"},{"verse":"20","text":"Cambiaron al Dios glorioso por la imagen de un toro que come hierba.   \n","readableText":"Cambiaron al Dios glorioso por la imagen de un toro que come hierba.\n\n"},{"verse":"21","text":"Dios salv&#243; a nuestros antepasados, pero ellos se olvidaron de &#233;l. Se olvidaron de los milagros que Dios hizo en Egipto,   \n","readableText":"Dios salvó a nuestros antepasados, pero ellos se olvidaron de él. Se olvidaron\nde los milagros que Dios hizo en Egipto,\n\n"},{"verse":"22","text":"de las maravillas que hizo en el pa&#237;s de Cam y de las cosas asombrosas que hizo en el mar Rojo.   \n","readableText":"de las maravillas que hizo en el país de Cam y de las cosas asombrosas que hizo\nen el mar Rojo.\n\n"},{"verse":"23","text":"Dios quiso destruirlos, pero Mois&#233;s, su elegido, se puso entre Dios y el pueblo. Aunque Dios estaba furioso, Mois&#233;s evit&#243; que destruyera a su pueblo.   \n","readableText":"Dios quiso destruirlos, pero Moisés, su elegido, se puso entre Dios y el\npueblo. Aunque Dios estaba furioso, Moisés evitó que destruyera a su pueblo.\n\n"},{"verse":"24","text":"Sin embargo, esa gente se neg&#243; a entrar en la tierra hermosa; no cre&#237;an en las promesas de Dios.   \n","readableText":"Sin embargo, esa gente se negó a entrar en la tierra hermosa; no creían en las\npromesas de Dios.\n\n"},{"verse":"25","text":"En sus carpas se quejaban del SE&#209;OR y se negaron a obedecer lo que les ordenaba.   \n","readableText":"En sus carpas se quejaban del SEÑOR y se negaron a obedecer lo que les\nordenaba.\n\n"},{"verse":"26","text":"Entonces Dios levant&#243; su mano para que murieran en el desierto,   \n","readableText":"Entonces Dios levantó su mano para que murieran en el desierto,\n\n"},{"verse":"27","text":"para que sus descendientes cayeran ante sus enemigos, y para dispersarlos entre las naciones.   \n","readableText":"para que sus descendientes cayeran ante sus enemigos, y para dispersarlos entre\nlas naciones.\n\n"},{"verse":"28","text":"Luego, se unieron en la adoraci&#243;n de Baal Peor, y comieron de lo sacrificado a los muertos .   \n","readableText":"Luego, se unieron en la adoración de Baal Peor, y comieron de lo sacrificado a\nlos muertos .\n\n"},{"verse":"29","text":"Provocaron a Dios con sus hechos, y les cay&#243; una plaga.   \n","readableText":"Provocaron a Dios con sus hechos, y les cayó una plaga.\n\n"},{"verse":"30","text":"Pero Fin&#233;s decidi&#243; hacer lo que era necesario y correcto, y la plaga se detuvo.   \n","readableText":"Pero Finés decidió hacer lo que era necesario y correcto, y la plaga se detuvo.\n\n\n"},{"verse":"31","text":"Dios le tom&#243; en cuenta lo que hizo y lo consider&#243; un acto de justicia, para siempre y de generaci&#243;n en generaci&#243;n.   \n","readableText":"Dios le tomó en cuenta lo que hizo y lo consideró un acto de justicia, para\nsiempre y de generación en generación.\n\n"},{"verse":"32","text":"Hicieron enojar al SE&#209;OR en Merib&#225; y por culpa de ellos le fue muy mal a Mois&#233;s,   \n","readableText":"Hicieron enojar al SEÑOR en Meribá y por culpa de ellos le fue muy mal a\nMoisés,\n\n"},{"verse":"33","text":"pues lo importunaron tanto que &#233;l habl&#243; sin pensar.   \n","readableText":"pues lo importunaron tanto que él habló sin pensar.\n\n"},{"verse":"34","text":"No destruyeron a los pueblos que el SE&#209;OR les hab&#237;a dicho que destruyeran.   \n","readableText":"No destruyeron a los pueblos que el SEÑOR les había dicho que destruyeran.\n\n"},{"verse":"35","text":"Al contrario, se mezclaron con los paganos y asimilaron sus costumbres.   \n","readableText":"Al contrario, se mezclaron con los paganos y asimilaron sus costumbres.\n\n"},{"verse":"36","text":"Adoraron a los &#237;dolos de ellos y eso se les convirti&#243; en una trampa,   \n","readableText":"Adoraron a los ídolos de ellos y eso se les convirtió en una trampa,\n\n"},{"verse":"37","text":"pues resultaron ofreciendo a sus propios hijos e hijas como sacrificio a esos demonios.   \n","readableText":"pues resultaron ofreciendo a sus propios hijos e hijas como sacrificio a esos\ndemonios.\n\n"},{"verse":"38","text":"Derramaron sangre inocente, la de sus hijos e hijas al sacrificarlos a los &#237;dolos de Cana&#225;n. La tierra se contamin&#243; con su sangre.   \n","readableText":"Derramaron sangre inocente, la de sus hijos e hijas al sacrificarlos a los\nídolos de Canaán. La tierra se contaminó con su sangre.\n\n"},{"verse":"39","text":"Contaminaron su vida y se prostituyeron con todas sus maldades.   \n","readableText":"Contaminaron su vida y se prostituyeron con todas sus maldades.\n\n"},{"verse":"40","text":"El SE&#209;OR se enoj&#243; con su pueblo, se cans&#243; de la gente que hered&#243;.   \n","readableText":"El SEÑOR se enojó con su pueblo, se cansó de la gente que heredó.\n\n"},{"verse":"41","text":"Los entreg&#243; a otras naciones; dej&#243; que sus enemigos los gobernaran.   \n","readableText":"Los entregó a otras naciones; dejó que sus enemigos los gobernaran.\n\n"},{"verse":"42","text":"Los enemigos los oprimieron y bajo su poder fueron humillados.   \n","readableText":"Los enemigos los oprimieron y bajo su poder fueron humillados.\n\n"},{"verse":"43","text":"Dios salv&#243; a su pueblo muchas veces, pero ellos se pusieron en contra de &#233;l y se hundieron en su maldad.   \n","readableText":"Dios salvó a su pueblo muchas veces, pero ellos se pusieron en contra de él y\nse hundieron en su maldad.\n\n"},{"verse":"44","text":"Pero al verlos llenos de angustia y al escuchar sus gritos pidiendo ayuda,   \n","readableText":"Pero al verlos llenos de angustia y al escuchar sus gritos pidiendo ayuda,\n\n"},{"verse":"45","text":"Dios record&#243; el pacto que hab&#237;a hecho con ellos, y debido a su fiel amor cambi&#243; de parecer.   \n","readableText":"Dios recordó el pacto que había hecho con ellos, y debido a su fiel amor cambió\nde parecer.\n\n"},{"verse":"46","text":"Hizo que sus opresores les tuvieran compasi&#243;n.   \n","readableText":"Hizo que sus opresores les tuvieran compasión.\n\n"},{"verse":"47","text":"S&#225;lvanos, SE&#209;OR Dios nuestro, re&#250;nenos de entre las naciones para agradecer a tu santo nombre y alabarte con orgullo.   \n","readableText":"Sálvanos, SEÑOR Dios nuestro, reúnenos de entre las naciones para agradecer a\ntu santo nombre y alabarte con orgullo.\n\n"},{"verse":"48","text":"Bendito sea el SE&#209;OR, Dios de Israel, que siempre ha vivido y siempre vivir&#225;. Y todo el pueblo dijo: &#171;As&#237; sea&#187;. &#161;Aleluya!\n","readableText":"Bendito sea el SEÑOR, Dios de Israel, que siempre ha vivido y siempre vivirá. Y\ntodo el pueblo dijo: «Así sea». ¡Aleluya!\n\n"}]}
