{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "64",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, escucha mi queja,\n    protégeme de las amenazas de mis enemigos.",
      "readableText": "Dios mío, escucha mi queja, protégeme de las amenazas de mis enemigos."
    },
    {
      "verse": "2",
      "text": "Protégeme de los planes secretos de los delincuentes;\n    escóndeme de esa pandilla de perversos.",
      "readableText": "Protégeme de los planes secretos de los delincuentes; escóndeme de esa pandilla de perversos."
    },
    {
      "verse": "3",
      "text": "Afilan su lengua como afilar una espada;\n    lanzan palabras venenosas como si fueran flechas.",
      "readableText": "Afilan su lengua como afilar una espada; lanzan palabras venenosas como si fueran flechas."
    },
    {
      "verse": "4",
      "text": "De repente disparan flechas contra gente inocente;\n    nadie los ve en sus escondites.",
      "readableText": "De repente disparan flechas contra gente inocente; nadie los ve en sus escondites."
    },
    {
      "verse": "5",
      "text": "Se animan unos a otros a hacer el mal.\n    Planean juntos cómo tender sus trampas a los demás\n    y están seguros de que nadie podrá descubrirlos.",
      "readableText": "Se animan unos a otros a hacer el mal. Planean juntos cómo tender sus trampas a los demás y están seguros de que nadie podrá descubrirlos."
    },
    {
      "verse": "6",
      "text": "Ellos planean hacer injusticias,\n    hacen investigaciones minuciosas.\nEl ser humano puede llegar a ser muy malo,\n    es muy difícil saber qué es lo que realmente está pensando.",
      "readableText": "Ellos planean hacer injusticias, hacen investigaciones minuciosas. El ser humano puede llegar a ser muy malo, es muy difícil saber qué es lo que realmente está pensando."
    },
    {
      "verse": "7",
      "text": "Pero Dios les lanzará sus flechas,\n    caerán heridos sin previo aviso.",
      "readableText": "Pero Dios les lanzará sus flechas, caerán heridos sin previo aviso."
    },
    {
      "verse": "8",
      "text": "Sus propias palabras los harán caer,\n    el que los vea se burlará de ellos.",
      "readableText": "Sus propias palabras los harán caer, el que los vea se burlará de ellos."
    },
    {
      "verse": "9",
      "text": "Todo el mundo verá lo que Dios es capaz de hacer\n    y se lo contará a los demás.\n    Así todos conocerán lo que Dios es capaz de hacer.",
      "readableText": "Todo el mundo verá lo que Dios es capaz de hacer y se lo contará a los demás. Así todos conocerán lo que Dios es capaz de hacer."
    },
    {
      "verse": "10",
      "text": "Los justos confían en Dios,\n    y el SEÑOR les da refugio.\n    La gente honesta se sentirá bien.",
      "readableText": "Los justos confían en Dios, y el SEÑOR les da refugio. La gente honesta se sentirá bien."
    }
  ]
}