{"book":"PSA","rev":"PDT","chapter":"112","verses":[{"verse":"1","text":"&#161;Aleluya! Qu&#233; afortunado es el que teme al SE&#209;OR y le gusta mucho hacer lo que &#233;l manda.   \n","readableText":"¡Aleluya! Qué afortunado es el que teme al SEÑOR y le gusta mucho hacer lo que\nél manda.\n\n"},{"verse":"2","text":"Sus descendientes ser&#225;n poderosos. Los que viven con honestidad ser&#225;n bendecidos.   \n","readableText":"Sus descendientes serán poderosos. Los que viven con honestidad serán\nbendecidos.\n\n"},{"verse":"3","text":"Su casa estar&#225; llena de riquezas y bienestar; la causa justa que apoya seguir&#225; en pie.   \n","readableText":"Su casa estará llena de riquezas y bienestar; la causa justa que apoya seguirá\nen pie.\n\n"},{"verse":"4","text":"Habr&#225; luz en medio de la oscuridad para la gente honesta, porque Dios es misericordioso, compasivo y justo.   \n","readableText":"Habrá luz en medio de la oscuridad para la gente honesta, porque Dios es\nmisericordioso, compasivo y justo.\n\n"},{"verse":"5","text":"Le va bien a quien presta con generosidad y sabe administrar sus asuntos con justicia.   \n","readableText":"Le va bien a quien presta con generosidad y sabe administrar sus asuntos con\njusticia.\n\n"},{"verse":"6","text":"El justo siempre ser&#225; recordado, nunca caer&#225;.   \n","readableText":"El justo siempre será recordado, nunca caerá.\n\n"},{"verse":"7","text":"No les teme a las malas noticias; porque su coraz&#243;n est&#225; firme, confiado en el SE&#209;OR.   \n","readableText":"No les teme a las malas noticias; porque su corazón está firme, confiado en el\nSEÑOR.\n\n"},{"verse":"8","text":"Siempre tiene confianza y no siente miedo; por eso podr&#225; vencer a sus enemigos.   \n","readableText":"Siempre tiene confianza y no siente miedo; por eso podrá vencer a sus enemigos.\n\n\n"},{"verse":"9","text":"Reparte sus bienes, da a los pobres. Nunca deja de hacer lo que es justo y recibir&#225; grandes honores.   \n","readableText":"Reparte sus bienes, da a los pobres. Nunca deja de hacer lo que es justo y\nrecibirá grandes honores.\n\n"},{"verse":"10","text":"Cuando el perverso se d&#233; cuenta de esto, se enojar&#225; y rechinar&#225; los dientes, pero pronto desaparecer&#225; y nunca lograr&#225; lo que desea.\n","readableText":"Cuando el perverso se dé cuenta de esto, se enojará y rechinará los dientes,\npero pronto desaparecerá y nunca logrará lo que desea.\n\n"}]}
