{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "71",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, en ti he buscado refugio;\n    no me decepciones.",
      "readableText": "SEÑOR, en ti he buscado refugio; no me decepciones."
    },
    {
      "verse": "2",
      "text": "Rescátame y libérame porque eres justo.\n    Escúchame y sálvame.",
      "readableText": "Rescátame y libérame porque eres justo. Escúchame y sálvame."
    },
    {
      "verse": "3",
      "text": "Sé tú mi roca\n    donde acudo a refugiarme,\npues tú diste la orden de salvarme.\n    Tú eres mi roca, mi fortaleza.",
      "readableText": "Sé tú mi roca donde acudo a refugiarme, pues tú diste la orden de salvarme. Tú eres mi roca, mi fortaleza."
    },
    {
      "verse": "4",
      "text": "Dios mío, rescátame de las garras del perverso,\n    del delincuente y del violento.",
      "readableText": "Dios mío, rescátame de las garras del perverso, del delincuente y del violento."
    },
    {
      "verse": "5",
      "text": "Señor DIOS, tú eres mi esperanza;\n    he confiado en ti desde mi juventud.",
      "readableText": "Señor DIOS, tú eres mi esperanza; he confiado en ti desde mi juventud."
    },
    {
      "verse": "6",
      "text": "He dependido de ti desde antes de nacer.\n    Tú me has ayudado desde que estaba en el vientre de mi madre.\n    Siempre te estoy alabando.",
      "readableText": "He dependido de ti desde antes de nacer. Tú me has ayudado desde que estaba en el vientre de mi madre. Siempre te estoy alabando."
    },
    {
      "verse": "7",
      "text": "Tú eres mi poderoso refugio,\n    y me he convertido en un ejemplo para los demás.",
      "readableText": "Tú eres mi poderoso refugio, y me he convertido en un ejemplo para los demás."
    },
    {
      "verse": "8",
      "text": "Te honro y alabo\n    con mi boca todo el día.",
      "readableText": "Te honro y alabo con mi boca todo el día."
    },
    {
      "verse": "9",
      "text": "No me apartes de ti en mi vejez;\n    no me abandones mientras voy perdiendo fuerzas.",
      "readableText": "No me apartes de ti en mi vejez; no me abandones mientras voy perdiendo fuerzas."
    },
    {
      "verse": "10",
      "text": "Mis enemigos hacen planes contra mí;\n    se han aliado los que quieren matarme.",
      "readableText": "Mis enemigos hacen planes contra mí; se han aliado los que quieren matarme."
    },
    {
      "verse": "11",
      "text": "Mis enemigos dicen: «Él no tiene quién lo salve.\n    Dios lo ha abandonado, ¡atrapémoslo!»",
      "readableText": "Mis enemigos dicen: «Él no tiene quién lo salve. Dios lo ha abandonado, ¡atrapémoslo!»"
    },
    {
      "verse": "12",
      "text": "Dios mío, no me abandones;\n    apresúrate y ven a salvarme.",
      "readableText": "Dios mío, no me abandones; apresúrate y ven a salvarme."
    },
    {
      "verse": "13",
      "text": "Que mis enemigos sean avergonzados y destruidos;\n    que los que quieren hacerme daño se cubran de vergüenza y humillación.",
      "readableText": "Que mis enemigos sean avergonzados y destruidos; que los que quieren hacerme daño se cubran de vergüenza y humillación."
    },
    {
      "verse": "14",
      "text": "Pero yo siempre confiaré en ti;\n    te alabaré cada día más.",
      "readableText": "Pero yo siempre confiaré en ti; te alabaré cada día más."
    },
    {
      "verse": "15",
      "text": "Todo el día hablaré de tu justicia y salvación;\n    aunque es algo que no alcanzo a comprender.",
      "readableText": "Todo el día hablaré de tu justicia y salvación; aunque es algo que no alcanzo a comprender."
    },
    {
      "verse": "16",
      "text": "Señor DIOS, cantaré acerca de tus poderosas obras;\n    haré que se recuerde tu justicia, solamente la tuya.",
      "readableText": "Señor DIOS, cantaré acerca de tus poderosas obras; haré que se recuerde tu justicia, solamente la tuya."
    },
    {
      "verse": "17",
      "text": "Dios mío, tú me has enseñado desde mi juventud\n    y nunca he dejado de hablar de tus obras maravillosas.",
      "readableText": "Dios mío, tú me has enseñado desde mi juventud y nunca he dejado de hablar de tus obras maravillosas."
    },
    {
      "verse": "18",
      "text": "Dios mío, no me abandones\n    aun cuando esté viejo y con canas,\nhasta que les cuente a las nuevas generaciones\n    acerca de tu poder y de tu fortaleza.",
      "readableText": "Dios mío, no me abandones aun cuando esté viejo y con canas, hasta que les cuente a las nuevas generaciones acerca de tu poder y de tu fortaleza."
    },
    {
      "verse": "19",
      "text": "Dios mío, tu justicia llega hasta el cielo;\n    has hecho grandes cosas;\n    no hay dios como tú.",
      "readableText": "Dios mío, tu justicia llega hasta el cielo; has hecho grandes cosas; no hay dios como tú."
    },
    {
      "verse": "20",
      "text": "Aunque me has hecho pasar por dificultades y malos ratos,\n    me revivirás y me harás volver de las profundidades de la tierra.",
      "readableText": "Aunque me has hecho pasar por dificultades y malos ratos, me revivirás y me harás volver de las profundidades de la tierra."
    },
    {
      "verse": "21",
      "text": "Acrecentarás mi grandeza\n    y volverás a consolarme.",
      "readableText": "Acrecentarás mi grandeza y volverás a consolarme."
    },
    {
      "verse": "22",
      "text": "Yo te agradeceré al son del instrumento de salterio,\n    por tu fidelidad, Dios mío;\na ti, Santo de Israel,\n    te alabaré tocando el arpa.",
      "readableText": "Yo te agradeceré al son del instrumento de salterio, por tu fidelidad, Dios mío; a ti, Santo de Israel, te alabaré tocando el arpa."
    },
    {
      "verse": "23",
      "text": "Te alabarán mis labios y todo mi ser,\n    cantaré a ti porque me salvaste.",
      "readableText": "Te alabarán mis labios y todo mi ser, cantaré a ti porque me salvaste."
    },
    {
      "verse": "24",
      "text": "Mi boca hablará\n    todo el tiempo de tu justicia,\npues aquellos que querían destruirme\n    quedaron derrotados y humillados.",
      "readableText": "Mi boca hablará todo el tiempo de tu justicia, pues aquellos que querían destruirme quedaron derrotados y humillados."
    }
  ]
}