{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "27",
  "verses": [
    {
      "verse": "1",
      "text": "El SEÑOR es mi luz y mi salvación.\n    ¿A quién podría yo temerle?\nEl SEÑOR es la fortaleza de mi vida,\n    así que no le temo a nadie.",
      "readableText": "El SEÑOR es mi luz y mi salvación. ¿A quién podría yo temerle? El SEÑOR es la fortaleza de mi vida, así que no le temo a nadie."
    },
    {
      "verse": "2",
      "text": "Aunque los perversos me ataquen\n    y traten de destruirme,\naunque mis enemigos me ataquen,\n    serán ellos los que tropiecen y caigan.",
      "readableText": "Aunque los perversos me ataquen y traten de destruirme, aunque mis enemigos me ataquen, serán ellos los que tropiecen y caigan."
    },
    {
      "verse": "3",
      "text": "No tendré miedo aunque todo un ejército me rodee.\n    Confiaré en Dios aunque me declaren la guerra.",
      "readableText": "No tendré miedo aunque todo un ejército me rodee. Confiaré en Dios aunque me declaren la guerra."
    },
    {
      "verse": "4",
      "text": "Sólo una cosa le pido al SEÑOR;\n    esto es lo que más quiero:\nhabitar en la casa del SEÑOR\n    por el resto de mi vida.\nAsí podré disfrutar del placer de estar junto al SEÑOR\n    y visitarlo en su templo.",
      "readableText": "Sólo una cosa le pido al SEÑOR; esto es lo que más quiero: habitar en la casa del SEÑOR por el resto de mi vida. Así podré disfrutar del placer de estar junto al SEÑOR y visitarlo en su templo."
    },
    {
      "verse": "5",
      "text": "Cuando esté en peligro,\n    él me protegerá en su casa.\nÉl me esconderá bajo su techo,\n    me llevará a un lugar seguro.",
      "readableText": "Cuando esté en peligro, él me protegerá en su casa. Él me esconderá bajo su techo, me llevará a un lugar seguro."
    },
    {
      "verse": "6",
      "text": "El SEÑOR me ayudará a derrotar\n    a los enemigos que me rodean.\nAsí con alegría podré ofrecerle sacrificios en su templo\n    y cantar en su honor.",
      "readableText": "El SEÑOR me ayudará a derrotar a los enemigos que me rodean. Así con alegría podré ofrecerle sacrificios en su templo y cantar en su honor."
    },
    {
      "verse": "7",
      "text": "SEÑOR, escucha mi llamado,\n    ten compasión de mí y contéstame.",
      "readableText": "SEÑOR, escucha mi llamado, ten compasión de mí y contéstame."
    },
    {
      "verse": "8",
      "text": "SEÑOR, de todo corazón quiero conversar contigo\n    y aquí estoy para adorarte.",
      "readableText": "SEÑOR, de todo corazón quiero conversar contigo y aquí estoy para adorarte."
    },
    {
      "verse": "9",
      "text": "No te alejes de mí,\n    no ignores a tu servidor.\n    Dios mío, tú eres mi Salvador.\n¡No me dejes solo,\n    no me abandones!",
      "readableText": "No te alejes de mí, no ignores a tu servidor. Dios mío, tú eres mi Salvador. ¡No me dejes solo, no me abandones!"
    },
    {
      "verse": "10",
      "text": "Aunque mis padres me abandonen,\n    el SEÑOR se encargará de mí.",
      "readableText": "Aunque mis padres me abandonen, el SEÑOR se encargará de mí."
    },
    {
      "verse": "11",
      "text": "SEÑOR, enséñame a vivir como tú quieres.\n    Guíame por el camino seguro;\n    ayúdame porque tengo muchos enemigos.",
      "readableText": "SEÑOR, enséñame a vivir como tú quieres. Guíame por el camino seguro; ayúdame porque tengo muchos enemigos."
    },
    {
      "verse": "12",
      "text": "No permitas que mis enemigos me derroten,\n    porque son muchos los que dicen mentiras de mí\n    y tratan de hacerme daño.",
      "readableText": "No permitas que mis enemigos me derroten, porque son muchos los que dicen mentiras de mí y tratan de hacerme daño."
    },
    {
      "verse": "13",
      "text": "Yo, en cambio, espero disfrutar\n    de la bondad del SEÑOR mientras viva.",
      "readableText": "Yo, en cambio, espero disfrutar de la bondad del SEÑOR mientras viva."
    },
    {
      "verse": "14",
      "text": "Mientras aguardan,\n    confíen en el SEÑOR.\nSean fuertes y valientes,\n    y esperen que el SEÑOR les ayudará.",
      "readableText": "Mientras aguardan, confíen en el SEÑOR. Sean fuertes y valientes, y esperen que el SEÑOR les ayudará."
    }
  ]
}