{"book":"PSA","rev":"PDT","chapter":"72","verses":[{"verse":"1","text":"Oh Dios, ayuda al rey a ser sabio como t&#250;; ens&#233;&#241;ale al hijo del rey a ser justo.   \n","readableText":"Oh Dios, ayuda al rey a ser sabio como tú; enséñale al hijo del rey a ser\njusto.\n\n"},{"verse":"2","text":"Que el rey gobierne a tu pueblo con bondad y que tome decisiones justas a favor de los pobres.   \n","readableText":"Que el rey gobierne a tu pueblo con bondad y que tome decisiones justas a favor\nde los pobres.\n\n"},{"verse":"3","text":"Que haya paz y justicia en los montes y colinas para todo el pueblo.   \n","readableText":"Que haya paz y justicia en los montes y colinas para todo el pueblo.\n\n"},{"verse":"4","text":"&#201;l har&#225; justicia a los pobres, salvar&#225; a los hijos de los necesitados y castigar&#225; a los opresores.   \n","readableText":"Él hará justicia a los pobres, salvará a los hijos de los necesitados y\ncastigará a los opresores.\n\n"},{"verse":"5","text":"Que la gente te respete de generaci&#243;n en generaci&#243;n, mientras el sol y la luna brillen en el cielo.   \n","readableText":"Que la gente te respete de generación en generación, mientras el sol y la luna\nbrillen en el cielo.\n\n"},{"verse":"6","text":"El rey ser&#225; como la lluvia que cae sobre los campos; como agua fresca que cae sobre la tierra.   \n","readableText":"El rey será como la lluvia que cae sobre los campos; como agua fresca que cae\nsobre la tierra.\n\n"},{"verse":"7","text":"Que la bondad florezca mientras que &#233;l sea el rey; que haya prosperidad hasta que la luna deje de existir.   \n","readableText":"Que la bondad florezca mientras que él sea el rey; que haya prosperidad hasta\nque la luna deje de existir.\n\n"},{"verse":"8","text":"Que su reino crezca de mar a mar, desde el r&#237;o donde comienza la tierra hasta sus confines.   \n","readableText":"Que su reino crezca de mar a mar, desde el río donde comienza la tierra hasta\nsus confines.\n\n"},{"verse":"9","text":"Que sus enemigos, los habitantes del desierto, se inclinen ante &#233;l y besen el suelo que &#233;l pisa.   \n","readableText":"Que sus enemigos, los habitantes del desierto, se inclinen ante él y besen el\nsuelo que él pisa.\n\n"},{"verse":"10","text":"Que los reyes de Tarsis y de las islas le traigan regalos; que los reyes de Sab&#225; y de Seba lo alaben.   \n","readableText":"Que los reyes de Tarsis y de las islas le traigan regalos; que los reyes de\nSabá y de Seba lo alaben.\n\n"},{"verse":"11","text":"Que todos los reyes se inclinen ante &#233;l; que todas las naciones sean sus servidoras.   \n","readableText":"Que todos los reyes se inclinen ante él; que todas las naciones sean sus\nservidoras.\n\n"},{"verse":"12","text":"Porque nuestro rey ayuda a los necesitados, a los indefensos que buscan su protecci&#243;n.   \n","readableText":"Porque nuestro rey ayuda a los necesitados, a los indefensos que buscan su\nprotección.\n\n"},{"verse":"13","text":"Nuestro rey tiene compasi&#243;n de la gente pobre e indefensa; les salva la vida a los necesitados.   \n","readableText":"Nuestro rey tiene compasión de la gente pobre e indefensa; les salva la vida a\nlos necesitados.\n\n"},{"verse":"14","text":"Los librar&#225; de la opresi&#243;n y de la violencia, la vida de ellos es muy importante para el rey.   \n","readableText":"Los librará de la opresión y de la violencia, la vida de ellos es muy\nimportante para el rey.\n\n"},{"verse":"15","text":"&#161;Que viva el rey! Que reciba el oro de Sab&#225;; que siempre se ore por &#233;l, que se le bendiga todo el d&#237;a.   \n","readableText":"¡Que viva el rey! Que reciba el oro de Sabá; que siempre se ore por él, que se\nle bendiga todo el día.\n\n"},{"verse":"16","text":"Que haya trigo en abundancia en el pa&#237;s, que haya mucho trigo en la cumbre de los montes y que ondee como el L&#237;bano. Que las ciudades est&#233;n llenas de gente como la hierba del campo.   \n","readableText":"Que haya trigo en abundancia en el país, que haya mucho trigo en la cumbre de\nlos montes y que ondee como el Líbano. Que las ciudades estén llenas de gente\ncomo la hierba del campo.\n\n"},{"verse":"17","text":"Que el nombre del rey permanezca para siempre; que se recuerde su nombre mientras exista el sol. Que todo el pueblo lo bendiga, y que todo el mundo reciba sus bendiciones.   \n","readableText":"Que el nombre del rey permanezca para siempre; que se recuerde su nombre\nmientras exista el sol. Que todo el pueblo lo bendiga, y que todo el mundo\nreciba sus bendiciones.\n\n"},{"verse":"18","text":"Bendito sea el SE&#209;OR, el Dios de Israel, que hace obras tan maravillosas.   \n","readableText":"Bendito sea el SEÑOR, el Dios de Israel, que hace obras tan maravillosas.\n\n"},{"verse":"19","text":"Bendito sea siempre su glorioso nombre, que su gloria llene el mundo entero. As&#237; sea, as&#237; sea.   \n","readableText":"Bendito sea siempre su glorioso nombre, que su gloria llene el mundo entero.\nAsí sea, así sea.\n\n"},{"verse":"20","text":"As&#237; terminan las oraciones de David, hijo de Isa&#237;.\n","readableText":"Así terminan las oraciones de David, hijo de Isaí.\n\n"}]}
