{"book":"PSA","rev":"PDT","chapter":"135","verses":[{"verse":"1","text":"&#161;Aleluya! Alaben el nombre del SE&#209;OR; Siervos del SE&#209;OR, al&#225;benlo,   \n","readableText":"¡Aleluya! Alaben el nombre del SEÑOR; Siervos del SEÑOR, alábenlo,\n\n"},{"verse":"2","text":"los que est&#225;n en el templo del SE&#209;OR, en los patios del templo de nuestro Dios.   \n","readableText":"los que están en el templo del SEÑOR, en los patios del templo de nuestro Dios.\n\n\n"},{"verse":"3","text":"Alaben al SE&#209;OR, porque &#233;l es bueno; canten alabanzas a su nombre, pues eso es placentero.   \n","readableText":"Alaben al SEÑOR, porque él es bueno; canten alabanzas a su nombre, pues eso es\nplacentero.\n\n"},{"verse":"4","text":"Porque el SE&#209;OR eligi&#243; a Jacob para que fuera suyo; Israel le pertenece.   \n","readableText":"Porque el SEÑOR eligió a Jacob para que fuera suyo; Israel le pertenece.\n\n"},{"verse":"5","text":"Yo s&#233; que el SE&#209;OR es grandioso; nuestro Se&#241;or es m&#225;s grande que todos los dioses.   \n","readableText":"Yo sé que el SEÑOR es grandioso; nuestro Señor es más grande que todos los\ndioses.\n\n"},{"verse":"6","text":"El SE&#209;OR hace su voluntad en el cielo, en la tierra y tambi&#233;n en las profundidades del oc&#233;ano.   \n","readableText":"El SEÑOR hace su voluntad en el cielo, en la tierra y también en las\nprofundidades del océano.\n\n"},{"verse":"7","text":"Levanta las nubes desde los extremos de la tierra, hace que caigan la lluvia y los rel&#225;mpagos y que el viento sople fuerte.   \n","readableText":"Levanta las nubes desde los extremos de la tierra, hace que caigan la lluvia y\nlos relámpagos y que el viento sople fuerte.\n\n"},{"verse":"8","text":"Dios destruy&#243; a los hijos mayores de Egipto, tanto de seres humanos como de animales.   \n","readableText":"Dios destruyó a los hijos mayores de Egipto, tanto de seres humanos como de\nanimales.\n\n"},{"verse":"9","text":"&#201;l hizo muchos milagros y maravillas en medio de ti, Egipto, en contra del fara&#243;n y de todos sus siervos.   \n","readableText":"Él hizo muchos milagros y maravillas en medio de ti, Egipto, en contra del\nfaraón y de todos sus siervos.\n\n"},{"verse":"10","text":"&#201;l castig&#243; a muchas naciones y acab&#243; con la vida de reyes poderosos.   \n","readableText":"Él castigó a muchas naciones y acabó con la vida de reyes poderosos.\n\n"},{"verse":"11","text":"Castig&#243; a Sij&#243;n, rey de los amorreos, a Og, rey de Bas&#225;n, y a todas las ciudades de Cana&#225;n.   \n","readableText":"Castigó a Sijón, rey de los amorreos, a Og, rey de Basán, y a todas las\nciudades de Canaán.\n\n"},{"verse":"12","text":"Luego reparti&#243; sus tierras entre la gente de Israel, su pueblo.   \n","readableText":"Luego repartió sus tierras entre la gente de Israel, su pueblo.\n\n"},{"verse":"13","text":"SE&#209;OR, tu nombre siempre ser&#225; famoso; SE&#209;OR, ser&#225;s recordado de generaci&#243;n en generaci&#243;n.   \n","readableText":"SEÑOR, tu nombre siempre será famoso; SEÑOR, serás recordado de generación en\ngeneración.\n\n"},{"verse":"14","text":"El SE&#209;OR hace justicia a su pueblo y tiene compasi&#243;n de sus siervos.   \n","readableText":"El SEÑOR hace justicia a su pueblo y tiene compasión de sus siervos.\n\n"},{"verse":"15","text":"Los &#237;dolos de las naciones son oro y plata, productos hechos por manos humanas.   \n","readableText":"Los ídolos de las naciones son oro y plata, productos hechos por manos humanas.\n\n\n"},{"verse":"16","text":"Tienen boca, pero no pueden hablar; tienen ojos, pero no pueden ver.   \n","readableText":"Tienen boca, pero no pueden hablar; tienen ojos, pero no pueden ver.\n\n"},{"verse":"17","text":"Tienen o&#237;dos, pero no pueden o&#237;r; tienen nariz, pero no pueden respirar.   \n","readableText":"Tienen oídos, pero no pueden oír; tienen nariz, pero no pueden respirar.\n\n"},{"verse":"18","text":"As&#237; quedar&#225;n como esos &#237;dolos los que los hacen y los que conf&#237;an en ellos.   \n","readableText":"Así quedarán como esos ídolos los que los hacen y los que confían en ellos.\n\n"},{"verse":"19","text":"Pueblo de Israel, alaba al SE&#209;OR; descendientes de Aar&#243;n, alaben al SE&#209;OR.   \n","readableText":"Pueblo de Israel, alaba al SEÑOR; descendientes de Aarón, alaben al SEÑOR.\n\n"},{"verse":"20","text":"Levitas, alaben al SE&#209;OR; ustedes los que respetan al SE&#209;OR, alaben al SE&#209;OR.   \n","readableText":"Levitas, alaben al SEÑOR; ustedes los que respetan al SEÑOR, alaben al SEÑOR.\n\n\n"},{"verse":"21","text":"Bendito sea el SE&#209;OR desde Sion, el que vive en Jerusal&#233;n. &#161;Aleluya!\n","readableText":"Bendito sea el SEÑOR desde Sion, el que vive en Jerusalén. ¡Aleluya!\n\n"}]}
