{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "112",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya! Qué afortunado es el que teme al SEÑOR\n    y le gusta mucho hacer lo que él manda.",
      "readableText": "¡Aleluya! Qué afortunado es el que teme al SEÑOR y le gusta mucho hacer lo que él manda."
    },
    {
      "verse": "2",
      "text": "Sus descendientes serán poderosos.\n    Los que viven con honestidad serán bendecidos.",
      "readableText": "Sus descendientes serán poderosos. Los que viven con honestidad serán bendecidos."
    },
    {
      "verse": "3",
      "text": "Su casa estará llena de riquezas y bienestar;\n    la causa justa que apoya seguirá en pie.",
      "readableText": "Su casa estará llena de riquezas y bienestar; la causa justa que apoya seguirá en pie."
    },
    {
      "verse": "4",
      "text": "Habrá luz en medio de la oscuridad para la gente honesta,\n    porque Dios es misericordioso, compasivo y justo.",
      "readableText": "Habrá luz en medio de la oscuridad para la gente honesta, porque Dios es misericordioso, compasivo y justo."
    },
    {
      "verse": "5",
      "text": "Le va bien a quien presta con generosidad\n    y sabe administrar sus asuntos con justicia.",
      "readableText": "Le va bien a quien presta con generosidad y sabe administrar sus asuntos con justicia."
    },
    {
      "verse": "6",
      "text": "El justo siempre será recordado,\n    nunca caerá.",
      "readableText": "El justo siempre será recordado, nunca caerá."
    },
    {
      "verse": "7",
      "text": "No les teme a las malas noticias;\n    porque su corazón está firme,\n    confiado en el SEÑOR.",
      "readableText": "No les teme a las malas noticias; porque su corazón está firme, confiado en el SEÑOR."
    },
    {
      "verse": "8",
      "text": "Siempre tiene confianza y no siente miedo;\n    por eso podrá vencer a sus enemigos.",
      "readableText": "Siempre tiene confianza y no siente miedo; por eso podrá vencer a sus enemigos."
    },
    {
      "verse": "9",
      "text": "Reparte sus bienes,\n    da a los pobres.\nNunca deja de hacer lo que es justo\n    y recibirá grandes honores.",
      "readableText": "Reparte sus bienes, da a los pobres. Nunca deja de hacer lo que es justo y recibirá grandes honores."
    },
    {
      "verse": "10",
      "text": "Cuando el perverso se dé cuenta de esto,\n    se enojará y rechinará los dientes,\npero pronto desaparecerá\n    y nunca logrará lo que desea.",
      "readableText": "Cuando el perverso se dé cuenta de esto, se enojará y rechinará los dientes, pero pronto desaparecerá y nunca logrará lo que desea."
    }
  ]
}