{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "62",
  "verses": [
    {
      "verse": "1",
      "text": "Sólo en Dios hallo descanso,\n    es el único que me puede rescatar.",
      "readableText": "Sólo en Dios hallo descanso, es el único que me puede rescatar."
    },
    {
      "verse": "2",
      "text": "Sólo él es mi roca y mi salvación;\n    como él es mi refugio, no seré derrotado.",
      "readableText": "Sólo él es mi roca y mi salvación; como él es mi refugio, no seré derrotado."
    },
    {
      "verse": "3",
      "text": "¿Cuánto tiempo más\n    seguirán atacándome ustedes?\nTratan de derribarme como a una pared a punto de caerse,\n    o a una cerca que está tambaleándose.",
      "readableText": "¿Cuánto tiempo más seguirán atacándome ustedes? Tratan de derribarme como a una pared a punto de caerse, o a una cerca que está tambaleándose."
    },
    {
      "verse": "4",
      "text": "Sólo piensan en destronarme,\n    esa gente quiere destruirme.\nSe sienten felices diciendo mentiras de mí.\n    En público, hablan bien de mí,\n    pero me maldicen en secreto. Selah",
      "readableText": "Sólo piensan en destronarme, esa gente quiere destruirme. Se sienten felices diciendo mentiras de mí. En público, hablan bien de mí, pero me maldicen en secreto. Selah"
    },
    {
      "verse": "5",
      "text": "Sólo en Dios hallo descanso,\n    de él viene mi esperanza.",
      "readableText": "Sólo en Dios hallo descanso, de él viene mi esperanza."
    },
    {
      "verse": "6",
      "text": "Sólo él es mi roca y mi salvación;\n    como él es mi refugio, no seré derrotado.",
      "readableText": "Sólo él es mi roca y mi salvación; como él es mi refugio, no seré derrotado."
    },
    {
      "verse": "7",
      "text": "Mi gloria y mi salvación vienen de Dios,\n    él es mi protección y mi refugio.",
      "readableText": "Mi gloria y mi salvación vienen de Dios, él es mi protección y mi refugio."
    },
    {
      "verse": "8",
      "text": "Confíen siempre en Dios,\n    cuéntenle todos sus problemas,\n    Dios es nuestro refugio. Selah",
      "readableText": "Confíen siempre en Dios, cuéntenle todos sus problemas, Dios es nuestro refugio. Selah"
    },
    {
      "verse": "9",
      "text": "Los seres humanos son sólo un suspiro;\n    pobres o ricos se desvanecen como una mentira.\n    Si se pesan juntos en una balanza, no pesan nada.",
      "readableText": "Los seres humanos son sólo un suspiro; pobres o ricos se desvanecen como una mentira. Si se pesan juntos en una balanza, no pesan nada."
    },
    {
      "verse": "10",
      "text": "No confíen en la extorsión ni en el pillaje;\n    no crean que su riqueza los salvará.",
      "readableText": "No confíen en la extorsión ni en el pillaje; no crean que su riqueza los salvará."
    },
    {
      "verse": "11",
      "text": "Dios dice que hay sólo una cosa\n    en la que realmente podemos confiar,\ny yo lo creo: que la fortaleza viene de Dios",
      "readableText": "Dios dice que hay sólo una cosa en la que realmente podemos confiar, y yo lo creo: que la fortaleza viene de Dios"
    },
    {
      "verse": "12",
      "text": "y que tú, Señor, tienes fiel amor;\ntú le pagarás a la gente conforme al bien\n    o al mal que hayan hecho.  end of footnotes",
      "readableText": "y que tú, Señor, tienes fiel amor; tú le pagarás a la gente conforme al bien o al mal que hayan hecho. end of footnotes"
    }
  ]
}