{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "63",
  "verses": [
    {
      "verse": "1",
      "text": "Dios mío, tú eres mi Dios,\n    desesperado te busco.\nMi alma tiene sed de ti;\n    todo mi ser suspira por ti,\ncomo la tierra seca y árida\n    desea el agua.",
      "readableText": "Dios mío, tú eres mi Dios, desesperado te busco. Mi alma tiene sed de ti; todo mi ser suspira por ti, como la tierra seca y árida desea el agua."
    },
    {
      "verse": "2",
      "text": "Te vi en tu templo,\n    contemplé tu poder y tu gloria.",
      "readableText": "Te vi en tu templo, contemplé tu poder y tu gloria."
    },
    {
      "verse": "3",
      "text": "Tu fiel amor es mejor que la vida misma,\n    mis labios te alaban.",
      "readableText": "Tu fiel amor es mejor que la vida misma, mis labios te alaban."
    },
    {
      "verse": "4",
      "text": "Te alabaré con mi vida;\n    alzaré las manos en tu nombre al adorarte.",
      "readableText": "Te alabaré con mi vida; alzaré las manos en tu nombre al adorarte."
    },
    {
      "verse": "5",
      "text": "Me sentiré completamente satisfecho,\n    como quien disfruta de una comida muy sabrosa,\n    y mis labios dichosos te alabarán.",
      "readableText": "Me sentiré completamente satisfecho, como quien disfruta de una comida muy sabrosa, y mis labios dichosos te alabarán."
    },
    {
      "verse": "6",
      "text": "Estando en mi lecho me acuerdo de ti,\n    pienso en ti a media noche.",
      "readableText": "Estando en mi lecho me acuerdo de ti, pienso en ti a media noche."
    },
    {
      "verse": "7",
      "text": "Porque tú me ayudas,\n    y a la sombra de tus alas canto de alegría.",
      "readableText": "Porque tú me ayudas, y a la sombra de tus alas canto de alegría."
    },
    {
      "verse": "8",
      "text": "Me aferro a ti,\n    tu mano derecha me sostiene.",
      "readableText": "Me aferro a ti, tu mano derecha me sostiene."
    },
    {
      "verse": "9",
      "text": "Pero no lograrán nada los que buscan acabar conmigo,\n    terminarán en la tumba.",
      "readableText": "Pero no lograrán nada los que buscan acabar conmigo, terminarán en la tumba."
    },
    {
      "verse": "10",
      "text": "Ellos serán castigados con la espada\n    y sus cadáveres serán devorados por el chacal.",
      "readableText": "Ellos serán castigados con la espada y sus cadáveres serán devorados por el chacal."
    },
    {
      "verse": "11",
      "text": "El rey estará feliz junto a Dios,\n    y todos los que lo aman lo alabarán.\n    En cambio, a los mentirosos se les tapará la boca.",
      "readableText": "El rey estará feliz junto a Dios, y todos los que lo aman lo alabarán. En cambio, a los mentirosos se les tapará la boca."
    }
  ]
}