{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "19",
  "verses": [
    {
      "verse": "1",
      "text": "Los cielos cuentan la gloria de Dios\n    y el firmamento declara lo que sus manos han hecho.",
      "readableText": "Los cielos cuentan la gloria de Dios y el firmamento declara lo que sus manos han hecho."
    },
    {
      "verse": "2",
      "text": "Un día le cuenta a otro este mensaje\n    y cada noche a la siguiente.",
      "readableText": "Un día le cuenta a otro este mensaje y cada noche a la siguiente."
    },
    {
      "verse": "3",
      "text": "No se escucha lenguaje ni palabras,\n    ni se emite una voz que podamos oír.",
      "readableText": "No se escucha lenguaje ni palabras, ni se emite una voz que podamos oír."
    },
    {
      "verse": "4",
      "text": "Sin embargo, su voz atraviesa el mundo entero,\n    sus palabras llegan al último rincón de la tierra. Dios le ha dado al sol el cielo como hogar.",
      "readableText": "Sin embargo, su voz atraviesa el mundo entero, sus palabras llegan al último rincón de la tierra. Dios le ha dado al sol el cielo como hogar."
    },
    {
      "verse": "5",
      "text": "Y como cuando sale un novio de la alcoba nupcial,\no como cuando un atleta se dispone a recorrer su camino\n    así sale feliz el sol para hacer su recorrido.",
      "readableText": "Y como cuando sale un novio de la alcoba nupcial, o como cuando un atleta se dispone a recorrer su camino así sale feliz el sol para hacer su recorrido."
    },
    {
      "verse": "6",
      "text": "Comienza su carrera en un punto del cielo\n    y hace todo su recorrido hasta llegar al final;\n    nada en la tierra puede escapar de su calor.",
      "readableText": "Comienza su carrera en un punto del cielo y hace todo su recorrido hasta llegar al final; nada en la tierra puede escapar de su calor."
    },
    {
      "verse": "7",
      "text": "La enseñanza del SEÑOR es perfecta,\n    reconforta el ánimo.\nLo que dice el SEÑOR en su pacto es seguro,\n    ayuda a los ignorantes a volverse sabios.",
      "readableText": "La enseñanza del SEÑOR es perfecta, reconforta el ánimo. Lo que dice el SEÑOR en su pacto es seguro, ayuda a los ignorantes a volverse sabios."
    },
    {
      "verse": "8",
      "text": "Las leyes del SEÑOR son justas,\n    hacen feliz a la gente.\nLos mandamientos del SEÑOR son buenos,\n    le muestran a la gente el camino correcto a seguir.",
      "readableText": "Las leyes del SEÑOR son justas, hacen feliz a la gente. Los mandamientos del SEÑOR son buenos, le muestran a la gente el camino correcto a seguir."
    },
    {
      "verse": "9",
      "text": "El mandato de respetar al SEÑOR es puro;\n    permanece para siempre.\nLas decisiones del SEÑOR son siempre justas;\n    absolutamente correctas.",
      "readableText": "El mandato de respetar al SEÑOR es puro; permanece para siempre. Las decisiones del SEÑOR son siempre justas; absolutamente correctas."
    },
    {
      "verse": "10",
      "text": "Sus enseñanzas valen más que el oro puro;\n    son más dulces que la miel recién salida del panal.",
      "readableText": "Sus enseñanzas valen más que el oro puro; son más dulces que la miel recién salida del panal."
    },
    {
      "verse": "11",
      "text": "Tus enseñanzas previenen de todo peligro a quienes te respetan.\n    Los que te obedecen serán recompensados.",
      "readableText": "Tus enseñanzas previenen de todo peligro a quienes te respetan. Los que te obedecen serán recompensados."
    },
    {
      "verse": "12",
      "text": "¿Quién puede darse cuenta de absolutamente todos sus errores?\n    Así que te pido que me ayudes a no cometer pecados sin darme cuenta.",
      "readableText": "¿Quién puede darse cuenta de absolutamente todos sus errores? Así que te pido que me ayudes a no cometer pecados sin darme cuenta."
    },
    {
      "verse": "13",
      "text": "Protégeme de la soberbia;\n    no dejes que la soberbia gobierne mi vida.\nSólo así podré estar puro\n    y libre de toda culpa.",
      "readableText": "Protégeme de la soberbia; no dejes que la soberbia gobierne mi vida. Sólo así podré estar puro y libre de toda culpa."
    },
    {
      "verse": "14",
      "text": "SEÑOR, tú eres mi roca;\n    eres quien me salva.\nDeseo que te complazca\n    todo lo que digo y pienso.",
      "readableText": "SEÑOR, tú eres mi roca; eres quien me salva. Deseo que te complazca todo lo que digo y pienso."
    }
  ]
}