{"book":"PSA","rev":"PDT","chapter":"141","verses":[{"verse":"1","text":"SE&#209;OR, ruego tu ayuda; esc&#250;chame cuando clamo a ti.   \n","readableText":"SEÑOR, ruego tu ayuda; escúchame cuando clamo a ti.\n\n"},{"verse":"2","text":"Que mi oraci&#243;n suba a ti como el incienso; que mis brazos levantados hacia ti sean como el sacrificio de la tarde.   \n","readableText":"Que mi oración suba a ti como el incienso; que mis brazos levantados hacia ti\nsean como el sacrificio de la tarde.\n\n"},{"verse":"3","text":"SE&#209;OR, ponle un guardia a mi boca y un vigilante a la puerta de mis labios.   \n","readableText":"SEÑOR, ponle un guardia a mi boca y un vigilante a la puerta de mis labios.\n\n"},{"verse":"4","text":"No permitas que mi coraz&#243;n se incline a lo malo; ni que me una a los perversos para hacer maldades. No permitas que me junte con los que hacen el mal; ni que coma con ellos en sus fiestas.   \n","readableText":"No permitas que mi corazón se incline a lo malo; ni que me una a los perversos\npara hacer maldades. No permitas que me junte con los que hacen el mal; ni que\ncoma con ellos en sus fiestas.\n\n"},{"verse":"5","text":"Acepto que el justo me corrija, considero un acto de bondad que me reprenda; yo nunca rechazar&#237;a eso. Pero siempre seguir&#233; tratando de hacer el bien y no aprobar&#233; lo que hagan los perversos.   \n","readableText":"Acepto que el justo me corrija, considero un acto de bondad que me reprenda; yo\nnunca rechazaría eso. Pero siempre seguiré tratando de hacer el bien y no\naprobaré lo que hagan los perversos.\n\n"},{"verse":"6","text":"Cuando sus l&#237;deres sean castigados, se dar&#225;n cuenta que yo dec&#237;a la verdad.   \n","readableText":"Cuando sus líderes sean castigados, se darán cuenta que yo decía la verdad.\n\n"},{"verse":"7","text":"La tierra se abrir&#225;, y sus huesos ser&#225;n esparcidos en sus tumbas.   \n","readableText":"La tierra se abrirá, y sus huesos serán esparcidos en sus tumbas.\n\n"},{"verse":"8","text":"Mi Se&#241;or DIOS, mis ojos est&#225;n fijos en ti; conf&#237;o en ti, no me dejes morir.   \n","readableText":"Mi Señor DIOS, mis ojos están fijos en ti; confío en ti, no me dejes morir.\n\n"},{"verse":"9","text":"Prot&#233;geme de los hoyos y las trampas que han puesto los perversos para atraparme.   \n","readableText":"Protégeme de los hoyos y las trampas que han puesto los perversos para\natraparme.\n\n"},{"verse":"10","text":"Que esos perversos caigan en sus propias redes, mientras yo paso por encima de ellas sin que me suceda nada malo.\n","readableText":"Que esos perversos caigan en sus propias redes, mientras yo paso por encima de\nellas sin que me suceda nada malo.\n\n"}]}
