{"book":"PSA","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"SE&#209;OR, t&#250; eres mi roca. A ti te pido ayuda, no te me hagas el sordo. Es que si callas, yo ser&#233; como el resto de los que han muerto y han bajado al sepulcro.   \n","readableText":"SEÑOR, tú eres mi roca. A ti te pido ayuda, no te me hagas el sordo. Es que si\ncallas, yo seré como el resto de los que han muerto y han bajado al sepulcro.\n\n\n"},{"verse":"2","text":"Elevo mis manos hacia tu templo santo. Esc&#250;chame cuando te llamo, ten compasi&#243;n de m&#237;.   \n","readableText":"Elevo mis manos hacia tu templo santo. Escúchame cuando te llamo, ten compasión\nde mí.\n\n"},{"verse":"3","text":"No me castigues como a pecador, como a quien hace maldad, como a quien habla de paz con sus semejantes mientras planea hacerles mal.   \n","readableText":"No me castigues como a pecador, como a quien hace maldad, como a quien habla de\npaz con sus semejantes mientras planea hacerles mal.\n\n"},{"verse":"4","text":"A ellos dales el castigo que se merecen; cast&#237;galos devolvi&#233;ndoles el mal que planean hacer a otros. Hazles lo que le han hecho a otros; dales el castigo que se merecen.   \n","readableText":"A ellos dales el castigo que se merecen; castígalos devolviéndoles el mal que\nplanean hacer a otros. Hazles lo que le han hecho a otros; dales el castigo que\nse merecen.\n\n"},{"verse":"5","text":"El SE&#209;OR los destruir&#225; y no les dar&#225; otra oportunidad porque ellos ni siquiera tratan de entender todas sus obras maravillosas.   \n","readableText":"El SEÑOR los destruirá y no les dará otra oportunidad porque ellos ni siquiera\ntratan de entender todas sus obras maravillosas.\n\n"},{"verse":"6","text":"Bendito sea el SE&#209;OR porque ha respondido a mis s&#250;plicas.   \n","readableText":"Bendito sea el SEÑOR porque ha respondido a mis súplicas.\n\n"},{"verse":"7","text":"El SE&#209;OR me da fortaleza y es mi escudo. Mi coraz&#243;n est&#225; dichoso porque &#233;l me ayud&#243;, y ahora lo alabo con mis canciones.   \n","readableText":"El SEÑOR me da fortaleza y es mi escudo. Mi corazón está dichoso porque él me\nayudó, y ahora lo alabo con mis canciones.\n\n"},{"verse":"8","text":"El SE&#209;OR le da fortaleza a su pueblo y protege a su rey elegido.   \n","readableText":"El SEÑOR le da fortaleza a su pueblo y protege a su rey elegido.\n\n"},{"verse":"9","text":"Salva a tu pueblo. Bendice a los tuyos, gu&#237;alos y cu&#237;dalos para siempre.\n","readableText":"Salva a tu pueblo. Bendice a los tuyos, guíalos y cuídalos para siempre.\n\n"}]}
