{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "31",
  "verses": [
    {
      "verse": "1",
      "text": "SEÑOR, en ti he buscado refugio;\n    no me decepciones.\n    Sálvame porque eres justo.",
      "readableText": "SEÑOR, en ti he buscado refugio; no me decepciones. Sálvame porque eres justo."
    },
    {
      "verse": "2",
      "text": "Presta atención a mi súplica\n    y rescátame pronto.\nSé para mí como una roca de refugio,\n    como una fortaleza que me salva.",
      "readableText": "Presta atención a mi súplica y rescátame pronto. Sé para mí como una roca de refugio, como una fortaleza que me salva."
    },
    {
      "verse": "3",
      "text": "Tú eres mi roca y mi fortaleza.\n    En atención a tu prestigio, sé mi líder y guíame.",
      "readableText": "Tú eres mi roca y mi fortaleza. En atención a tu prestigio, sé mi líder y guíame."
    },
    {
      "verse": "4",
      "text": "Sálvame de la trampa que otros han preparado para mí.\n    Tú eres mi refugio.",
      "readableText": "Sálvame de la trampa que otros han preparado para mí. Tú eres mi refugio."
    },
    {
      "verse": "5",
      "text": "SEÑOR, en tus manos entrego mi espíritu.\n    Me rescataste, Dios fiel.",
      "readableText": "SEÑOR, en tus manos entrego mi espíritu. Me rescataste, Dios fiel."
    },
    {
      "verse": "6",
      "text": "Rechazo a los que adoran ídolos falsos;\n    yo sólo confío en el SEÑOR.",
      "readableText": "Rechazo a los que adoran ídolos falsos; yo sólo confío en el SEÑOR."
    },
    {
      "verse": "7",
      "text": "Me regocijaré y me alegraré por tu fiel amor\n    porque fuiste bueno conmigo\n    cuando veías que yo sufría.\nTú le diste importancia a las dificultades\n    por las que yo estaba pasando.",
      "readableText": "Me regocijaré y me alegraré por tu fiel amor porque fuiste bueno conmigo cuando veías que yo sufría. Tú le diste importancia a las dificultades por las que yo estaba pasando."
    },
    {
      "verse": "8",
      "text": "Tú no me dejarás caer en las garras de mi enemigo;\n    me librarás de él.",
      "readableText": "Tú no me dejarás caer en las garras de mi enemigo; me librarás de él."
    },
    {
      "verse": "9",
      "text": "SEÑOR, tengo muchos problemas,\n    ten compasión de mí.\nMis ojos están cansados de tanto llorar\n    que ya me duelen la garganta y el estómago.",
      "readableText": "SEÑOR, tengo muchos problemas, ten compasión de mí. Mis ojos están cansados de tanto llorar que ya me duelen la garganta y el estómago."
    },
    {
      "verse": "10",
      "text": "Mi vida está llena de tristeza\n    y paso todo el tiempo lamentándome.\nMis problemas me están debilitando;\n    mi cuerpo está agotado.",
      "readableText": "Mi vida está llena de tristeza y paso todo el tiempo lamentándome. Mis problemas me están debilitando; mi cuerpo está agotado."
    },
    {
      "verse": "11",
      "text": "Mis enemigos y vecinos me desprecian;\n    mis parientes me tienen miedo.\nMe evitan\n    cuando me encuentran por la calle.",
      "readableText": "Mis enemigos y vecinos me desprecian; mis parientes me tienen miedo. Me evitan cuando me encuentran por la calle."
    },
    {
      "verse": "12",
      "text": "La gente me ha olvidado por completo;\n    es como si hubiera muerto,\n    o como si fuera un plato roto.",
      "readableText": "La gente me ha olvidado por completo; es como si hubiera muerto, o como si fuera un plato roto."
    },
    {
      "verse": "13",
      "text": "Escucho lo que dicen en voz baja,\n    y siento una angustia terrible.\nSe juntan, hacen muchos comentarios\n    y planean matarme.",
      "readableText": "Escucho lo que dicen en voz baja, y siento una angustia terrible. Se juntan, hacen muchos comentarios y planean matarme."
    },
    {
      "verse": "14",
      "text": "Pero yo confío en ti SEÑOR;\n    yo digo: «Tú eres mi Dios».",
      "readableText": "Pero yo confío en ti SEÑOR; yo digo: «Tú eres mi Dios»."
    },
    {
      "verse": "15",
      "text": "Mi vida está en tus manos;\n    sálvame de mis enemigos y de los que me persiguen.",
      "readableText": "Mi vida está en tus manos; sálvame de mis enemigos y de los que me persiguen."
    },
    {
      "verse": "16",
      "text": "Por favor, recíbeme y acéptame que soy tu siervo.\n    Ten compasión de mí y sálvame.",
      "readableText": "Por favor, recíbeme y acéptame que soy tu siervo. Ten compasión de mí y sálvame."
    },
    {
      "verse": "17",
      "text": "SEÑOR, te pedí ayuda\n    y sé que me la darás.\nLos perversos se sentirán avergonzados\n    e irán en silencio al sepulcro.",
      "readableText": "SEÑOR, te pedí ayuda y sé que me la darás. Los perversos se sentirán avergonzados e irán en silencio al sepulcro."
    },
    {
      "verse": "18",
      "text": "Que se callen esas voces mentirosas de la gente soberbia y rencorosa\n    que dice lo que sea con tal de atacar a los justos.",
      "readableText": "Que se callen esas voces mentirosas de la gente soberbia y rencorosa que dice lo que sea con tal de atacar a los justos."
    },
    {
      "verse": "19",
      "text": "Tú reservas grandes bendiciones\n    para los que te honran.\nLas preparaste a la vista de los seres humanos,\n    para los que encuentran refugio en ti.",
      "readableText": "Tú reservas grandes bendiciones para los que te honran. Las preparaste a la vista de los seres humanos, para los que encuentran refugio en ti."
    },
    {
      "verse": "20",
      "text": "Tú aceptas a los justos en tu templo santo\n    para esconderlos de quienes planean hacerles daño.\n    Tú los proteges de los ataques de quienes los odian.",
      "readableText": "Tú aceptas a los justos en tu templo santo para esconderlos de quienes planean hacerles daño. Tú los proteges de los ataques de quienes los odian."
    },
    {
      "verse": "21",
      "text": "Alaben al SEÑOR,\n    porque su fiel amor es maravilloso;\n    él es una fortaleza en momentos de dificultad.",
      "readableText": "Alaben al SEÑOR, porque su fiel amor es maravilloso; él es una fortaleza en momentos de dificultad."
    },
    {
      "verse": "22",
      "text": "Tenía miedo y dije:\n    «Dios no puede verme».\nPero cuando le imploré su ayuda,\n    ¡él me escuchó!",
      "readableText": "Tenía miedo y dije: «Dios no puede verme». Pero cuando le imploré su ayuda, ¡él me escuchó!"
    },
    {
      "verse": "23",
      "text": "¡Pueblo fiel de Dios, ama al SEÑOR!\n    El SEÑOR protege a los que le son fieles,\n    y les da a los soberbios el castigo que se merecen.",
      "readableText": "¡Pueblo fiel de Dios, ama al SEÑOR! El SEÑOR protege a los que le son fieles, y les da a los soberbios el castigo que se merecen."
    },
    {
      "verse": "24",
      "text": "Sean fuertes y valientes,\n    todos los que esperan la ayuda del SEÑOR.",
      "readableText": "Sean fuertes y valientes, todos los que esperan la ayuda del SEÑOR."
    }
  ]
}