{"book":"PSA","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Te adorar&#233; SE&#209;OR con todo mi coraz&#243;n y le contar&#233; al mundo entero todas tus maravillas.   \n","readableText":"Te adoraré SEÑOR con todo mi corazón y le contaré al mundo entero todas tus\nmaravillas.\n\n"},{"verse":"2","text":"&#161;Me alegrar&#233; por lo que hiciste y me regocijar&#233;! Oh Alt&#237;simo, a ti cantar&#233; alabanzas.   \n","readableText":"¡Me alegraré por lo que hiciste y me regocijaré! Oh Altísimo, a ti cantaré\nalabanzas.\n\n"},{"verse":"3","text":"Gracias a ti mis enemigos salieron huyendo, cayeron y desaparecieron.   \n","readableText":"Gracias a ti mis enemigos salieron huyendo, cayeron y desaparecieron.\n\n"},{"verse":"4","text":"Eres justo. En tu trono me juzgaste y tomaste una justa decisi&#243;n a mi favor.   \n","readableText":"Eres justo. En tu trono me juzgaste y tomaste una justa decisión a mi favor.\n\n"},{"verse":"5","text":"Reprendiste a las naciones y destruiste a los perversos. Los borraste para siempre de la faz de la tierra.   \n","readableText":"Reprendiste a las naciones y destruiste a los perversos. Los borraste para\nsiempre de la faz de la tierra.\n\n"},{"verse":"6","text":"Mis enemigos ya no existen. Sus ciudades est&#225;n en ruinas, ya nadie se acuerda de ellos.   \n","readableText":"Mis enemigos ya no existen. Sus ciudades están en ruinas, ya nadie se acuerda\nde ellos.\n\n"},{"verse":"7","text":"El SE&#209;OR reinar&#225; para siempre y desde su reino traer&#225; justicia al mundo.   \n","readableText":"El SEÑOR reinará para siempre y desde su reino traerá justicia al mundo.\n\n"},{"verse":"8","text":"&#201;l juzga al mundo con justicia. Juzga a todos por igual.   \n","readableText":"Él juzga al mundo con justicia. Juzga a todos por igual.\n\n"},{"verse":"9","text":"El SE&#209;OR es el refugio del oprimido; Cuando m&#225;s lo necesita, Dios es su fortaleza.   \n","readableText":"El SEÑOR es el refugio del oprimido; Cuando más lo necesita, Dios es su\nfortaleza.\n\n"},{"verse":"10","text":"Que los que conocen al SE&#209;OR conf&#237;en en &#233;l, porque Dios nunca abandona a los que buscan su ayuda.   \n","readableText":"Que los que conocen al SEÑOR confíen en él, porque Dios nunca abandona a los\nque buscan su ayuda.\n\n"},{"verse":"11","text":"Canten al SE&#209;OR, el Rey que vive en Sion. Entre las naciones cuenten lo que ha hecho.   \n","readableText":"Canten al SEÑOR, el Rey que vive en Sion. Entre las naciones cuenten lo que ha\nhecho.\n\n"},{"verse":"12","text":"&#201;l, quien toma venganza por los asesinatos, nunca se olvida de los afligidos que piden justicia a gritos.   \n","readableText":"Él, quien toma venganza por los asesinatos, nunca se olvida de los afligidos\nque piden justicia a gritos.\n\n"},{"verse":"13","text":"&#171;&#161;SE&#209;OR, ten compasi&#243;n de m&#237;! Mira c&#243;mo me persiguen mis enemigos; t&#250; eres &#233;l que rescata de las fuerzas de la muerte.   \n","readableText":"«¡SEÑOR, ten compasión de mí! Mira cómo me persiguen mis enemigos; tú eres él\nque rescata de las fuerzas de la muerte.\n\n"},{"verse":"14","text":"S&#225;lvame y te alabar&#233; en las puertas de Jerusal&#233;n. Gritar&#233; de alegr&#237;a por la salvaci&#243;n que me has dado&#187;.   \n","readableText":"Sálvame y te alabaré en las puertas de Jerusalén. Gritaré de alegría por la\nsalvación que me has dado».\n\n"},{"verse":"15","text":"Esos extranjeros se hundieron en la trampa que ellos mismos hicieron. Escondieron una red para atrapar a otros, pero quedaron atrapados ellos.   \n","readableText":"Esos extranjeros se hundieron en la trampa que ellos mismos hicieron.\nEscondieron una red para atrapar a otros, pero quedaron atrapados ellos.\n\n"},{"verse":"16","text":"El SE&#209;OR se dio a conocer; &#233;l hizo justicia. Los que hacen el mal caen en la trampa de su propia maldad.  Higai&#243;n    Selah   \n","readableText":"El SEÑOR se dio a conocer; él hizo justicia. Los que hacen el mal caen en la\ntrampa de su propia maldad. Higaión Selah\n\n"},{"verse":"17","text":"Los perversos ir&#225;n al lugar de los muertos , as&#237; como las naciones que se olvidaron de Dios.   \n","readableText":"Los perversos irán al lugar de los muertos , así como las naciones que se\nolvidaron de Dios.\n\n"},{"verse":"18","text":"Porque Dios nunca se olvidar&#225; de los pobres; y se cumplir&#225;n las esperanzas de los que no tienen nada.   \n","readableText":"Porque Dios nunca se olvidará de los pobres; y se cumplirán las esperanzas de\nlos que no tienen nada.\n\n"},{"verse":"19","text":"&#161;Lev&#225;ntate SE&#209;OR! No dejes que hombres d&#233;biles se crean invencibles. J&#250;zgalos con toda tu justicia. &#161;Que las naciones sean juzgadas en tu presencia!   \n","readableText":"¡Levántate SEÑOR! No dejes que hombres débiles se crean invencibles. Júzgalos\ncon toda tu justicia. ¡Que las naciones sean juzgadas en tu presencia!\n\n"},{"verse":"20","text":"SE&#209;OR, aterroriza a las naciones, para que entiendan que no son m&#225;s que simples mortales.  Selah\n","readableText":"SEÑOR, aterroriza a las naciones, para que entiendan que no son más que simples\nmortales. Selah\n\n"}]}
