{"book":"PSA","rev":"PDT","chapter":"41","verses":[{"verse":"1","text":"Afortunados los que ayudan al pobre a salir adelante porque cuando est&#233;n en peligro, el SE&#209;OR los salvar&#225;.   \n","readableText":"Afortunados los que ayudan al pobre a salir adelante porque cuando estén en\npeligro, el SEÑOR los salvará.\n\n"},{"verse":"2","text":"El SE&#209;OR los proteger&#225; y los mantendr&#225; con vida. Ser&#225;n felices en la tierra y no los dejar&#225; caer en manos de sus enemigos.   \n","readableText":"El SEÑOR los protegerá y los mantendrá con vida. Serán felices en la tierra y\nno los dejará caer en manos de sus enemigos.\n\n"},{"verse":"3","text":"El SE&#209;OR les dar&#225; fortaleza cuando se sientan d&#233;biles. Los sanar&#225; cuando est&#233;n enfermos y en cama.   \n","readableText":"El SEÑOR les dará fortaleza cuando se sientan débiles. Los sanará cuando estén\nenfermos y en cama.\n\n"},{"verse":"4","text":"Yo dije: &#171;SE&#209;OR, he pecado contra ti, pero por favor ten compasi&#243;n de m&#237; y al&#237;viame&#187;.   \n","readableText":"Yo dije: «SEÑOR, he pecado contra ti, pero por favor ten compasión de mí y\nalíviame».\n\n"},{"verse":"5","text":"Pero mis enemigos dec&#237;an contra m&#237;: &#171;&#191;Cu&#225;ndo morir&#225; y pasar&#225; al olvido?&#187;   \n","readableText":"Pero mis enemigos decían contra mí: «¿Cuándo morirá y pasará al olvido?»\n\n"},{"verse":"6","text":"Ven&#237;an a verme, pero no me dec&#237;an lo que en realidad estaban pensando, sino que ven&#237;an a recoger calumnias y salir a contarlas.   \n","readableText":"Venían a verme, pero no me decían lo que en realidad estaban pensando, sino que\nvenían a recoger calumnias y salir a contarlas.\n\n"},{"verse":"7","text":"Todos mis rivales murmuraban y planeaban cosas en mi contra.   \n","readableText":"Todos mis rivales murmuraban y planeaban cosas en mi contra.\n\n"},{"verse":"8","text":"Ellos dec&#237;an: &#171;Debe haber hecho algo malo ya que est&#225; enfermo y no puede recuperarse&#187;.   \n","readableText":"Ellos decían: «Debe haber hecho algo malo ya que está enfermo y no puede\nrecuperarse».\n\n"},{"verse":"9","text":"Hasta mi mejor amigo en quien yo confiaba, con el que compart&#237; mi comida, se puso en mi contra.   \n","readableText":"Hasta mi mejor amigo en quien yo confiaba, con el que compartí mi comida, se\npuso en mi contra.\n\n"},{"verse":"10","text":"As&#237; que te pido SE&#209;OR que tengas compasi&#243;n de m&#237;; ay&#250;dame a levantarme para poder pagarles lo que merecen.   \n","readableText":"Así que te pido SEÑOR que tengas compasión de mí; ayúdame a levantarme para\npoder pagarles lo que merecen.\n\n"},{"verse":"11","text":"S&#243;lo as&#237; podr&#233; saber que no est&#225;s enojado conmigo y que no incitaste a mis enemigos a que me atacaran.   \n","readableText":"Sólo así podré saber que no estás enojado conmigo y que no incitaste a mis\nenemigos a que me atacaran.\n\n"},{"verse":"12","text":"Sabr&#233; que era inocente, que t&#250; me ayudaste y me permitiste servirte siempre.   \n","readableText":"Sabré que era inocente, que tú me ayudaste y me permitiste servirte siempre.\n\n"},{"verse":"13","text":"Alaben al SE&#209;OR, el Dios de Israel, que ha existido desde el principio de los siglos y que existir&#225; por toda la eternidad. &#161;Qu&#233; as&#237; sea!\n","readableText":"Alaben al SEÑOR, el Dios de Israel, que ha existido desde el principio de los\nsiglos y que existirá por toda la eternidad. ¡Qué así sea!\n\n"}]}
