{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "111",
  "verses": [
    {
      "verse": "1",
      "text": "¡Aleluya! Agradezco al SEÑOR de todo corazón,\n    en compañía de la gente honesta\n    y ante toda la comunidad.",
      "readableText": "¡Aleluya! Agradezco al SEÑOR de todo corazón, en compañía de la gente honesta y ante toda la comunidad."
    },
    {
      "verse": "2",
      "text": "El SEÑOR hace maravillas;\n    las experimentan los que están felices con ellas.",
      "readableText": "El SEÑOR hace maravillas; las experimentan los que están felices con ellas."
    },
    {
      "verse": "3",
      "text": "Sus obras son gloriosas y excelentes;\n    su justicia nunca se acaba.",
      "readableText": "Sus obras son gloriosas y excelentes; su justicia nunca se acaba."
    },
    {
      "verse": "4",
      "text": "Ha hecho inolvidables sus maravillas;\n    el SEÑOR es compasivo y misericordioso.",
      "readableText": "Ha hecho inolvidables sus maravillas; el SEÑOR es compasivo y misericordioso."
    },
    {
      "verse": "5",
      "text": "Dios alimenta a los que lo respetan,\n    nunca se olvida de su pacto con ellos.",
      "readableText": "Dios alimenta a los que lo respetan, nunca se olvida de su pacto con ellos."
    },
    {
      "verse": "6",
      "text": "Él les dio a ellos la tierra de otras naciones\n    y así les mostró el poder de sus obras.",
      "readableText": "Él les dio a ellos la tierra de otras naciones y así les mostró el poder de sus obras."
    },
    {
      "verse": "7",
      "text": "Todo lo que hace es bueno y justo;\n    podemos confiar en todos sus mandamientos,",
      "readableText": "Todo lo que hace es bueno y justo; podemos confiar en todos sus mandamientos,"
    },
    {
      "verse": "8",
      "text": "pues son firmes para siempre\n    y están hechos de justicia y de verdad.",
      "readableText": "pues son firmes para siempre y están hechos de justicia y de verdad."
    },
    {
      "verse": "9",
      "text": "Dio libertad a su pueblo,\n    hizo con ellos un pacto para siempre.\nSu nombre es santo y temible.",
      "readableText": "Dio libertad a su pueblo, hizo con ellos un pacto para siempre. Su nombre es santo y temible."
    },
    {
      "verse": "10",
      "text": "La sabiduría comienza por respetar al SEÑOR;\n    los que obedecen sus mandamientos demuestran que son inteligentes.\n    ¡La alabanza a Dios permanece para siempre!  end of footnotes",
      "readableText": "La sabiduría comienza por respetar al SEÑOR; los que obedecen sus mandamientos demuestran que son inteligentes. ¡La alabanza a Dios permanece para siempre! end of footnotes"
    }
  ]
}