{
  "book": "PSA",
  "rev": "PDT",
  "chapter": "75",
  "verses": [
    {
      "verse": "1",
      "text": "Te agradecemos, oh Dios;\n    te damos gracias, pues estás cerca,\n    y la gente habla de las maravillas que haces.",
      "readableText": "Te agradecemos, oh Dios; te damos gracias, pues estás cerca, y la gente habla de las maravillas que haces."
    },
    {
      "verse": "2",
      "text": "Tú dices: «En el momento adecuado,\n    voy a juzgar con justicia.",
      "readableText": "Tú dices: «En el momento adecuado, voy a juzgar con justicia."
    },
    {
      "verse": "3",
      "text": "Cuando la tierra y todo lo que hay en ella tiemblan\n    y están a punto de caer,\n    yo soy quien les devuelvo la fuerza». Selah",
      "readableText": "Cuando la tierra y todo lo que hay en ella tiemblan y están a punto de caer, yo soy quien les devuelvo la fuerza». Selah"
    },
    {
      "verse": "4",
      "text": "Les digo a los orgullosos: «No sean presumidos».\n    A los malos les digo: «No sean arrogantes;",
      "readableText": "Les digo a los orgullosos: «No sean presumidos». A los malos les digo: «No sean arrogantes;"
    },
    {
      "verse": "5",
      "text": "no se las den de fuertes,\n    ni sean testarudos».",
      "readableText": "no se las den de fuertes, ni sean testarudos»."
    },
    {
      "verse": "6",
      "text": "La importancia que uno tiene no viene del oriente,\n    ni del occidente ni del desierto;",
      "readableText": "La importancia que uno tiene no viene del oriente, ni del occidente ni del desierto;"
    },
    {
      "verse": "7",
      "text": "Dios es el único capaz de juzgar;\n    a unos los humilla y a otros les da importancia.",
      "readableText": "Dios es el único capaz de juzgar; a unos los humilla y a otros les da importancia."
    },
    {
      "verse": "8",
      "text": "El SEÑOR tiene en su mano una copa\n    llena de vino espumoso mezclado con especias.\nCuando lo derrame,\n    todos los perversos de la tierra beberán\n    hasta la última gota.",
      "readableText": "El SEÑOR tiene en su mano una copa llena de vino espumoso mezclado con especias. Cuando lo derrame, todos los perversos de la tierra beberán hasta la última gota."
    },
    {
      "verse": "9",
      "text": "Siempre estaré celebrando;\n    cantaré alabanzas al Dios de Jacob.",
      "readableText": "Siempre estaré celebrando; cantaré alabanzas al Dios de Jacob."
    },
    {
      "verse": "10",
      "text": "Dios dice: «Le quitaré el poder a los perversos\n    y se lo aumentaré a los justos».",
      "readableText": "Dios dice: «Le quitaré el poder a los perversos y se lo aumentaré a los justos»."
    }
  ]
}