{"book":"1SA","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de que David termin&#243; de hablar con Sa&#250;l, conoci&#243; a Jonat&#225;n, el hijo del rey. De inmediato se cre&#243; un v&#237;nculo entre ellos, pues Jonat&#225;n am&#243; a David como a s&#237; mismo. \n","readableText":"Después de que David terminó de hablar con Saúl, conoció a Jonatán, el hijo del\nrey. De inmediato se creó un vínculo entre ellos, pues Jonatán amó a David como\na sí mismo.\n\n"},{"verse":"2","text":"A partir de ese d&#237;a Sa&#250;l mantuvo a David con &#233;l y no lo dejaba volver a su casa. \n","readableText":"A partir de ese día Saúl mantuvo a David con él y no lo dejaba volver a su\ncasa.\n\n"},{"verse":"3","text":"Jonat&#225;n hizo un pacto solemne con David, porque lo amaba tanto como a s&#237; mismo. \n","readableText":"Jonatán hizo un pacto solemne con David, porque lo amaba tanto como a sí mismo.\n\n\n"},{"verse":"4","text":"Para sellar el pacto quit&#243; su manto y se lo dio a David junto con su t&#250;nica, su espada, su arco y su cintur&#243;n.   \n","readableText":"Para sellar el pacto quitó su manto y se lo dio a David junto con su túnica, su\nespada, su arco y su cinturón.\n\n"},{"verse":"5","text":"Todo lo que Sa&#250;l le ped&#237;a a David que hiciera, &#233;l lo hac&#237;a con &#233;xito. Como resultado, Sa&#250;l lo hizo comandante sobre los hombres de guerra, un nombramiento que fue bien recibido tanto por el pueblo como por los oficiales de Sa&#250;l.   \n","readableText":"Todo lo que Saúl le pedía a David que hiciera, él lo hacía con éxito. Como\nresultado, Saúl lo hizo comandante sobre los hombres de guerra, un nombramiento\nque fue bien recibido tanto por el pueblo como por los oficiales de Saúl.\n\n"},{"verse":"6","text":"Cuando el ej&#233;rcito de Israel regresaba triunfante despu&#233;s que David mat&#243; al filisteo, mujeres de todas las ciudades de Israel salieron para recibir al rey Sa&#250;l. Cantaron y danzaron de alegr&#237;a con panderetas y c&#237;mbalos.   \n","readableText":"Cuando el ejército de Israel regresaba triunfante después que David mató al\nfilisteo, mujeres de todas las ciudades de Israel salieron para recibir al rey\nSaúl. Cantaron y danzaron de alegría con panderetas y címbalos.\n\n"},{"verse":"7","text":"Este era su canto: &#171;Sa&#250;l mat&#243; a sus miles, &#161;y David, a sus diez miles!&#187;.   \n","readableText":"Este era su canto: «Saúl mató a sus miles, ¡y David, a sus diez miles!».\n\n"},{"verse":"8","text":"Esto hizo que Sa&#250;l se enojara mucho. &#171;&#191;Qu&#233; es esto? &#8212;dijo&#8212;. Le dan cr&#233;dito a David por diez miles y a m&#237; solamente por miles. &#161;Solo falta que lo hagan su rey!&#187;. \n","readableText":"Esto hizo que Saúl se enojara mucho. «¿Qué es esto? —dijo—. Le dan crédito a\nDavid por diez miles y a mí solamente por miles. ¡Solo falta que lo hagan su\nrey!».\n\n"},{"verse":"9","text":"Desde ese momento Sa&#250;l mir&#243; con recelo a David.   \n","readableText":"Desde ese momento Saúl miró con recelo a David.\n\n"},{"verse":"10","text":"Al d&#237;a siguiente, un esp&#237;ritu atormentador  de parte de Dios abrum&#243; a Sa&#250;l, y comenz&#243; a desvariar como un loco en su casa. David tocaba el arpa, tal como lo hac&#237;a cada d&#237;a. Pero Sa&#250;l ten&#237;a una lanza en la mano, \n","readableText":"Al día siguiente, un espíritu atormentador de parte de Dios abrumó a Saúl, y\ncomenzó a desvariar como un loco en su casa. David tocaba el arpa, tal como lo\nhacía cada día. Pero Saúl tenía una lanza en la mano,\n\n"},{"verse":"11","text":"y de repente se la arroj&#243; a David, tratando de clavarlo en la pared, pero David lo esquiv&#243; dos veces.   \n","readableText":"y de repente se la arrojó a David, tratando de clavarlo en la pared, pero David\nlo esquivó dos veces.\n\n"},{"verse":"12","text":"Despu&#233;s Sa&#250;l ten&#237;a miedo de David porque el  Se&#241;or  estaba con David pero se hab&#237;a apartado de &#233;l. \n","readableText":"Después Saúl tenía miedo de David porque el Señor estaba con David pero se\nhabía apartado de él.\n\n"},{"verse":"13","text":"Finalmente lo ech&#243; de su presencia y lo nombr&#243; comandante sobre mil hombres, y David dirig&#237;a fielmente a las tropas en batalla.   \n","readableText":"Finalmente lo echó de su presencia y lo nombró comandante sobre mil hombres, y\nDavid dirigía fielmente a las tropas en batalla.\n\n"},{"verse":"14","text":"David sigui&#243; teniendo &#233;xito en todo lo que hac&#237;a porque el  Se&#241;or  estaba con &#233;l. \n","readableText":"David siguió teniendo éxito en todo lo que hacía porque el Señor estaba con él.\n\n\n"},{"verse":"15","text":"Cuando Sa&#250;l reconoci&#243; esto, le tuvo a&#250;n m&#225;s miedo. \n","readableText":"Cuando Saúl reconoció esto, le tuvo aún más miedo.\n\n"},{"verse":"16","text":"Pero todos en Israel y en Jud&#225; amaban a David porque ten&#237;a tanto &#233;xito al dirigir a sus tropas en batalla.   \n","readableText":"Pero todos en Israel y en Judá amaban a David porque tenía tanto éxito al\ndirigir a sus tropas en batalla.\n\n"},{"verse":"17","text":"Cierto d&#237;a, Sa&#250;l le dijo a David: &#8212;Estoy listo para darte a mi hija mayor, Merab, por esposa. Pero antes deber&#225;s demostrar que eres un guerrero de verdad al pelear las batallas del  Se&#241;or . Pues Sa&#250;l pens&#243;: &#171;Voy a enviar a David contra los filisteos y dejar que ellos lo maten, en vez de hacerlo yo mismo&#187;.   \n","readableText":"Cierto día, Saúl le dijo a David: —Estoy listo para darte a mi hija mayor,\nMerab, por esposa. Pero antes deberás demostrar que eres un guerrero de verdad\nal pelear las batallas del Señor . Pues Saúl pensó: «Voy a enviar a David\ncontra los filisteos y dejar que ellos lo maten, en vez de hacerlo yo mismo».\n\n\n"},{"verse":"18","text":"&#8212;&#191;Qui&#233;n soy yo, y qui&#233;n es mi familia en Israel para que yo sea el yerno del rey? &#8212;exclam&#243; David&#8212;. &#161;La familia de mi padre no es nadie!   \n","readableText":"—¿Quién soy yo, y quién es mi familia en Israel para que yo sea el yerno del\nrey? —exclamó David—. ¡La familia de mi padre no es nadie!\n\n"},{"verse":"19","text":"As&#237; que,  cuando lleg&#243; el momento para que Sa&#250;l le diera su hija Merab en matrimonio a David, Sa&#250;l se la dio a Adriel, un hombre de Mehola.   \n","readableText":"Así que, cuando llegó el momento para que Saúl le diera su hija Merab en\nmatrimonio a David, Saúl se la dio a Adriel, un hombre de Mehola.\n\n"},{"verse":"20","text":"Mientras tanto, Mical, otra hija de Sa&#250;l, se hab&#237;a enamorado de David, y cuando Sa&#250;l se enter&#243; se puso contento. \n","readableText":"Mientras tanto, Mical, otra hija de Saúl, se había enamorado de David, y cuando\nSaúl se enteró se puso contento.\n\n"},{"verse":"21","text":"&#171;&#161;Me da otra oportunidad para que los filisteos lo maten!&#187;, se dijo Sa&#250;l a s&#237; mismo; pero a David le dijo: &#8212;Hoy tienes una segunda oportunidad para llegar a ser mi yerno.   \n","readableText":"«¡Me da otra oportunidad para que los filisteos lo maten!», se dijo Saúl a sí\nmismo; pero a David le dijo: —Hoy tienes una segunda oportunidad para llegar a\nser mi yerno.\n\n"},{"verse":"22","text":"Despu&#233;s Sa&#250;l instruy&#243; a sus siervos para que le dijeran a David: &#171;El rey te aprecia mucho, al igual que nosotros. &#191;Por qu&#233; no aceptas lo que el rey te ofrece y te conviertes en su yerno?&#187;.   \n","readableText":"Después Saúl instruyó a sus siervos para que le dijeran a David: «El rey te\naprecia mucho, al igual que nosotros. ¿Por qué no aceptas lo que el rey te\nofrece y te conviertes en su yerno?».\n\n"},{"verse":"23","text":"Cuando los hombres de Sa&#250;l le dijeron estas cosas a David, &#233;l respondi&#243;: &#171;&#191;C&#243;mo puede un hombre pobre y de familia humilde reunir la dote por la hija de un rey?&#187;.   \n","readableText":"Cuando los hombres de Saúl le dijeron estas cosas a David, él respondió: «¿Cómo\npuede un hombre pobre y de familia humilde reunir la dote por la hija de un\nrey?».\n\n"},{"verse":"24","text":"Cuando los hombres de Sa&#250;l le informaron al rey, \n","readableText":"Cuando los hombres de Saúl le informaron al rey,\n\n"},{"verse":"25","text":"&#233;l les dijo: &#171;D&#237;ganle a David que lo &#250;nico que quiero por dote son los prepucios de cien filisteos. Vengarme de mis enemigos es todo lo que realmente quiero&#187;. Pero lo que Sa&#250;l ten&#237;a en mente era que mataran a David en la pelea.   \n","readableText":"él les dijo: «Díganle a David que lo único que quiero por dote son los\nprepucios de cien filisteos. Vengarme de mis enemigos es todo lo que realmente\nquiero». Pero lo que Saúl tenía en mente era que mataran a David en la pelea.\n\n\n"},{"verse":"26","text":"David estuvo encantado de aceptar la oferta. Antes de que se cumpliera la fecha l&#237;mite, \n","readableText":"David estuvo encantado de aceptar la oferta. Antes de que se cumpliera la fecha\nlímite,\n\n"},{"verse":"27","text":"&#233;l y sus hombres salieron y mataron a doscientos filisteos. As&#237; que David cumpli&#243; con el requisito del rey entreg&#225;ndole los prepucios de ellos. Entonces Sa&#250;l le entreg&#243; a su hija Mical por esposa.   \n","readableText":"él y sus hombres salieron y mataron a doscientos filisteos. Así que David\ncumplió con el requisito del rey entregándole los prepucios de ellos. Entonces\nSaúl le entregó a su hija Mical por esposa.\n\n"},{"verse":"28","text":"Cuando Sa&#250;l se dio cuenta de que el  Se&#241;or  estaba con David, y cu&#225;nto su hija Mical lo amaba, \n","readableText":"Cuando Saúl se dio cuenta de que el Señor estaba con David, y cuánto su hija\nMical lo amaba,\n\n"},{"verse":"29","text":"le tuvo a&#250;n m&#225;s miedo y qued&#243; como enemigo de David por el resto de su vida.   \n","readableText":"le tuvo aún más miedo y quedó como enemigo de David por el resto de su vida.\n\n"},{"verse":"30","text":"Cada vez que los comandantes filisteos atacaban, David ten&#237;a m&#225;s &#233;xito en contra de ellos que todos los dem&#225;s oficiales de Sa&#250;l; por eso el nombre de David lleg&#243; a ser muy famoso.\n","readableText":"Cada vez que los comandantes filisteos atacaban, David tenía más éxito en\ncontra de ellos que todos los demás oficiales de Saúl; por eso el nombre de\nDavid llegó a ser muy famoso.\n\n"}]}
