{"book":"1SA","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"En ese momento David huy&#243; de Naiot de Ram&#225; y encontr&#243; a Jonat&#225;n. &#8212;&#191;Qu&#233; he hecho? &#8212;exclam&#243;&#8212;. &#191;Cu&#225;l es mi delito? &#191;C&#243;mo ofend&#237; a tu padre para que est&#233; tan decidido a matarme?   \n","readableText":"En ese momento David huyó de Naiot de Ramá y encontró a Jonatán. —¿Qué he\nhecho? —exclamó—. ¿Cuál es mi delito? ¿Cómo ofendí a tu padre para que esté tan\ndecidido a matarme?\n\n"},{"verse":"2","text":"&#8212;&#161;No es cierto! &#8212;contest&#243; Jonat&#225;n&#8212;. No vas a morir. Mi padre siempre me cuenta todo lo que piensa hacer, aun las cosas m&#225;s peque&#241;as. S&#233; que mi padre no me ocultar&#237;a algo como esto. &#161;Sencillamente no es cierto!   \n","readableText":"—¡No es cierto! —contestó Jonatán—. No vas a morir. Mi padre siempre me cuenta\ntodo lo que piensa hacer, aun las cosas más pequeñas. Sé que mi padre no me\nocultaría algo como esto. ¡Sencillamente no es cierto!\n\n"},{"verse":"3","text":"Entonces David hizo un juramento delante de Jonat&#225;n y le dijo: &#8212;Tu padre sabe perfectamente bien acerca de nuestra amistad, por lo tanto, se dijo a s&#237; mismo: &#8220;No le dir&#233; nada a Jonat&#225;n, &#191;para qu&#233; lastimarlo?&#8221;. &#161;Pero te juro que estoy a solo un paso de la muerte! &#161;Te lo juro por el  Se&#241;or  y por tu propia alma!   \n","readableText":"Entonces David hizo un juramento delante de Jonatán y le dijo: —Tu padre sabe\nperfectamente bien acerca de nuestra amistad, por lo tanto, se dijo a sí mismo:\n“No le diré nada a Jonatán, ¿para qué lastimarlo?”. ¡Pero te juro que estoy a\nsolo un paso de la muerte! ¡Te lo juro por el Señor y por tu propia alma!\n\n"},{"verse":"4","text":"&#8212;Dime c&#243;mo puedo ayudarte &#8212;exclam&#243; Jonat&#225;n.   \n","readableText":"—Dime cómo puedo ayudarte —exclamó Jonatán.\n\n"},{"verse":"5","text":"&#8212;Ma&#241;ana celebraremos el festival de luna nueva &#8212;respondi&#243; David&#8212;. Siempre he comido con el rey en esa ocasi&#243;n, pero ma&#241;ana me esconder&#233; en el campo y me quedar&#233; all&#237; hasta la tarde del tercer d&#237;a. \n","readableText":"—Mañana celebraremos el festival de luna nueva —respondió David—. Siempre he\ncomido con el rey en esa ocasión, pero mañana me esconderé en el campo y me\nquedaré allí hasta la tarde del tercer día.\n\n"},{"verse":"6","text":"Si tu padre pregunta d&#243;nde estoy, dile que ped&#237; permiso para ir a mi casa en Bel&#233;n para un sacrificio anual que celebra mi familia. \n","readableText":"Si tu padre pregunta dónde estoy, dile que pedí permiso para ir a mi casa en\nBelén para un sacrificio anual que celebra mi familia.\n\n"},{"verse":"7","text":"Si &#233;l dice: &#8220;&#161;Est&#225; bien!&#8221;, sabr&#225;s que todo realmente est&#225; bien; pero si se enoja y pierde los estribos, sabr&#225;s que est&#225; decidido a matarme. \n","readableText":"Si él dice: “¡Está bien!”, sabrás que todo realmente está bien; pero si se\nenoja y pierde los estribos, sabrás que está decidido a matarme.\n\n"},{"verse":"8","text":"Mu&#233;strame la lealtad de quien jur&#243; ser mi amigo &#8212;porque hicimos un pacto solemne delante del  Se&#241;or &#8212; o m&#225;tame t&#250; mismo si he pecado contra tu padre. &#161;Pero te ruego que no me traiciones entreg&#225;ndome a &#233;l!   \n","readableText":"Muéstrame la lealtad de quien juró ser mi amigo —porque hicimos un pacto\nsolemne delante del Señor — o mátame tú mismo si he pecado contra tu padre.\n¡Pero te ruego que no me traiciones entregándome a él!\n\n"},{"verse":"9","text":"&#8212;&#161;Jam&#225;s! &#8212;exclam&#243; Jonat&#225;n&#8212;. T&#250; sabes que si tuviera la menor idea de que mi padre pensara matarte, te lo dir&#237;a de inmediato.   \n","readableText":"—¡Jamás! —exclamó Jonatán—. Tú sabes que si tuviera la menor idea de que mi\npadre pensara matarte, te lo diría de inmediato.\n\n"},{"verse":"10","text":"Entonces David le pregunt&#243;: &#8212;&#191;C&#243;mo podr&#233; saber si tu padre est&#225; enojado o no?   \n","readableText":"Entonces David le preguntó: —¿Cómo podré saber si tu padre está enojado o no?\n\n\n"},{"verse":"11","text":"&#8212;Ven al campo conmigo &#8212;le respondi&#243; Jonat&#225;n. Entonces salieron juntos al campo \n","readableText":"—Ven al campo conmigo —le respondió Jonatán. Entonces salieron juntos al campo\n\n\n"},{"verse":"12","text":"y Jonat&#225;n le dijo a David: &#8212;Te prometo por el  Se&#241;or , Dios de Israel, que para ma&#241;ana a esta hora, o a m&#225;s tardar, pasado ma&#241;ana, hablar&#233; con mi padre e inmediatamente te har&#233; saber qu&#233; piensa acerca de ti. Si &#233;l habla bien de ti, te lo har&#233; saber. \n","readableText":"y Jonatán le dijo a David: —Te prometo por el Señor , Dios de Israel, que para\nmañana a esta hora, o a más tardar, pasado mañana, hablaré con mi padre e\ninmediatamente te haré saber qué piensa acerca de ti. Si él habla bien de ti,\nte lo haré saber.\n\n"},{"verse":"13","text":"Pero si est&#225; enojado y quiere matarte, que el  Se&#241;or  me castigue y aun me mate si no te advierto para que puedas escapar y vivir. Que el  Se&#241;or  est&#233; contigo como antes estaba con mi padre. \n","readableText":"Pero si está enojado y quiere matarte, que el Señor me castigue y aun me mate\nsi no te advierto para que puedas escapar y vivir. Que el Señor esté contigo\ncomo antes estaba con mi padre.\n\n"},{"verse":"14","text":"Y que t&#250; me trates con el fiel amor del  Se&#241;or  mientras yo viva. Pero si muero, \n","readableText":"Y que tú me trates con el fiel amor del Señor mientras yo viva. Pero si muero,\n\n\n"},{"verse":"15","text":"trata a mi familia con este fiel amor, aun cuando el  Se&#241;or  elimine a todos tus enemigos de la faz de la tierra.   \n","readableText":"trata a mi familia con este fiel amor, aun cuando el Señor elimine a todos tus\nenemigos de la faz de la tierra.\n\n"},{"verse":"16","text":"Entonces Jonat&#225;n hizo un pacto solemne con David  diciendo: &#8212;&#161;Que el  Se&#241;or  destruya a todos tus enemigos!   \n","readableText":"Entonces Jonatán hizo un pacto solemne con David diciendo: —¡Que el Señor\ndestruya a todos tus enemigos!\n\n"},{"verse":"17","text":"Y Jonat&#225;n hizo que David reafirmara su voto de amistad, porque amaba a David tanto como a s&#237; mismo.   \n","readableText":"Y Jonatán hizo que David reafirmara su voto de amistad, porque amaba a David\ntanto como a sí mismo.\n\n"},{"verse":"18","text":"Despu&#233;s Jonat&#225;n dijo: &#8212;Ma&#241;ana celebramos el festival de luna nueva. Te extra&#241;ar&#225;n cuando vean que tu lugar a la mesa est&#225; desocupado. \n","readableText":"Después Jonatán dijo: —Mañana celebramos el festival de luna nueva. Te\nextrañarán cuando vean que tu lugar a la mesa está desocupado.\n\n"},{"verse":"19","text":"Pasado ma&#241;ana, al atardecer, ve al lugar donde antes te escondiste y espera all&#237; junto al mont&#243;n de piedras.   \n","readableText":"Pasado mañana, al atardecer, ve al lugar donde antes te escondiste y espera\nallí junto al montón de piedras.\n\n"},{"verse":"20","text":"Yo saldr&#233; y disparar&#233; tres flechas hacia un lado del mont&#243;n de piedras, como si estuviera dispar&#225;ndole a un blanco. \n","readableText":"Yo saldré y dispararé tres flechas hacia un lado del montón de piedras, como si\nestuviera disparándole a un blanco.\n\n"},{"verse":"21","text":"Enseguida enviar&#233; a un ni&#241;o para que me traiga las flechas. Si oyes que le digo: &#8220;Est&#225;n de este lado&#8221;, entonces sabr&#225;s, tan cierto como que el  Se&#241;or  vive, que todo est&#225; bien y que no hay ning&#250;n problema. \n","readableText":"Enseguida enviaré a un niño para que me traiga las flechas. Si oyes que le\ndigo: “Están de este lado”, entonces sabrás, tan cierto como que el Señor vive,\nque todo está bien y que no hay ningún problema.\n\n"},{"verse":"22","text":"Pero si le digo: &#8220;Ve m&#225;s lejos, las flechas est&#225;n m&#225;s adelante&#8221;, significar&#225; que tendr&#225;s que irte de inmediato, porque es el  Se&#241;or  quien desea que te vayas. \n","readableText":"Pero si le digo: “Ve más lejos, las flechas están más adelante”, significará\nque tendrás que irte de inmediato, porque es el Señor quien desea que te vayas.\n\n\n"},{"verse":"23","text":"Y que el  Se&#241;or  nos haga cumplir las promesas que nos hicimos el uno al otro, porque &#233;l fue testigo de ellas.   \n","readableText":"Y que el Señor nos haga cumplir las promesas que nos hicimos el uno al otro,\nporque él fue testigo de ellas.\n\n"},{"verse":"24","text":"Entonces David se escondi&#243; en el campo. Cuando comenz&#243; el festival de luna nueva, el rey se sent&#243; a comer \n","readableText":"Entonces David se escondió en el campo. Cuando comenzó el festival de luna\nnueva, el rey se sentó a comer\n\n"},{"verse":"25","text":"en su lugar de siempre, contra la pared, con Jonat&#225;n sentado enfrente  y Abner a su lado. Pero el lugar de David estaba desocupado. \n","readableText":"en su lugar de siempre, contra la pared, con Jonatán sentado enfrente y Abner a\nsu lado. Pero el lugar de David estaba desocupado.\n\n"},{"verse":"26","text":"Ese d&#237;a Sa&#250;l no dijo nada acerca de ello, pero pens&#243;: &#171;Algo debe haber hecho que David quedara ceremonialmente impuro&#187;. \n","readableText":"Ese día Saúl no dijo nada acerca de ello, pero pensó: «Algo debe haber hecho\nque David quedara ceremonialmente impuro».\n\n"},{"verse":"27","text":"Pero cuando el lugar de David sigui&#243; desocupado al d&#237;a siguiente, Sa&#250;l le pregunt&#243; a Jonat&#225;n: &#8212;&#191;Por qu&#233; el hijo de Isa&#237; no vino a comer ni ayer ni hoy?   \n","readableText":"Pero cuando el lugar de David siguió desocupado al día siguiente, Saúl le\npreguntó a Jonatán: —¿Por qué el hijo de Isaí no vino a comer ni ayer ni hoy?\n\n\n"},{"verse":"28","text":"Jonat&#225;n le contest&#243;: &#8212;David me rog&#243; que lo dejara ir a Bel&#233;n. \n","readableText":"Jonatán le contestó: —David me rogó que lo dejara ir a Belén.\n\n"},{"verse":"29","text":"Me dijo: &#8220;Por favor, d&#233;jame ir, porque mi familia celebrar&#225; un sacrificio. Mi hermano me exigi&#243; que estuviera presente. As&#237; que te ruego que me dejes ir a ver a mis hermanos&#8221;. Por eso no est&#225; a la mesa del rey.   \n","readableText":"Me dijo: “Por favor, déjame ir, porque mi familia celebrará un sacrificio. Mi\nhermano me exigió que estuviera presente. Así que te ruego que me dejes ir a\nver a mis hermanos”. Por eso no está a la mesa del rey.\n\n"},{"verse":"30","text":"Entonces Sa&#250;l se puso muy furioso con Jonat&#225;n. &#8212;&#161;T&#250;, est&#250;pido hijo de prostituta!  &#8212;lo maldijo&#8212;. &#191;Acaso piensas que no s&#233; que t&#250; quieres que &#233;l sea rey en lugar de ti, para verg&#252;enza tuya y de tu madre? \n","readableText":"Entonces Saúl se puso muy furioso con Jonatán. —¡Tú, estúpido hijo de\nprostituta! —lo maldijo—. ¿Acaso piensas que no sé que tú quieres que él sea\nrey en lugar de ti, para vergüenza tuya y de tu madre?\n\n"},{"verse":"31","text":"Mientras ese hijo de Isa&#237; est&#233; vivo, jam&#225;s ser&#225;s rey. &#161;Ahora ve y b&#250;scalo para que lo mate!   \n","readableText":"Mientras ese hijo de Isaí esté vivo, jamás serás rey. ¡Ahora ve y búscalo para\nque lo mate!\n\n"},{"verse":"32","text":"&#8212;&#191;Pero por qu&#233; tiene que morir? &#8212;le pregunt&#243; Jonat&#225;n a su padre&#8212;. &#191;Qu&#233; ha hecho?   \n","readableText":"—¿Pero por qué tiene que morir? —le preguntó Jonatán a su padre—. ¿Qué ha\nhecho?\n\n"},{"verse":"33","text":"Entonces Sa&#250;l le arroj&#243; su lanza a Jonat&#225;n con la intenci&#243;n de matarlo. Por fin Jonat&#225;n se dio cuenta de que su padre realmente hab&#237;a decidido matar a David.   \n","readableText":"Entonces Saúl le arrojó su lanza a Jonatán con la intención de matarlo. Por fin\nJonatán se dio cuenta de que su padre realmente había decidido matar a David.\n\n\n"},{"verse":"34","text":"As&#237; que Jonat&#225;n dej&#243; la mesa enfurecido y se neg&#243; a comer durante ese segundo d&#237;a del festival, porque estaba destrozado por la vergonzosa conducta de su padre hacia David.   \n","readableText":"Así que Jonatán dejó la mesa enfurecido y se negó a comer durante ese segundo\ndía del festival, porque estaba destrozado por la vergonzosa conducta de su\npadre hacia David.\n\n"},{"verse":"35","text":"A la ma&#241;ana siguiente, como hab&#237;an acordado, Jonat&#225;n sali&#243; al campo acompa&#241;ado por un muchachito para que le recogiera las flechas. \n","readableText":"A la mañana siguiente, como habían acordado, Jonatán salió al campo acompañado\npor un muchachito para que le recogiera las flechas.\n\n"},{"verse":"36","text":"&#171;Comienza a correr &#8212;le dijo al ni&#241;o&#8212; para que puedas encontrar las flechas mientras las voy disparando&#187;. Entonces el ni&#241;o corri&#243; y Jonat&#225;n dispar&#243; una flecha m&#225;s all&#225; de donde estaba el muchacho. \n","readableText":"«Comienza a correr —le dijo al niño— para que puedas encontrar las flechas\nmientras las voy disparando». Entonces el niño corrió y Jonatán disparó una\nflecha más allá de donde estaba el muchacho.\n\n"},{"verse":"37","text":"Cuando el ni&#241;o casi llegaba a donde estaba la flecha, Jonat&#225;n grit&#243;: &#171;La flecha est&#225; m&#225;s adelante. \n","readableText":"Cuando el niño casi llegaba a donde estaba la flecha, Jonatán gritó: «La flecha\nestá más adelante.\n\n"},{"verse":"38","text":"R&#225;pido, apres&#250;rate, no te detengas&#187;. As&#237; que con prisa el ni&#241;o recogi&#243; las flechas y regres&#243; corriendo a su amo. \n","readableText":"Rápido, apresúrate, no te detengas». Así que con prisa el niño recogió las\nflechas y regresó corriendo a su amo.\n\n"},{"verse":"39","text":"El muchacho, por supuesto, no sospechaba nada; solo Jonat&#225;n y David entendieron la se&#241;al. \n","readableText":"El muchacho, por supuesto, no sospechaba nada; solo Jonatán y David entendieron\nla señal.\n\n"},{"verse":"40","text":"Despu&#233;s Jonat&#225;n le dio su arco y sus flechas al ni&#241;o y le dijo que los regresara a la ciudad.   \n","readableText":"Después Jonatán le dio su arco y sus flechas al niño y le dijo que los\nregresara a la ciudad.\n\n"},{"verse":"41","text":"En cuanto se fue el ni&#241;o, David sali&#243; de su escondite cerca del mont&#243;n de piedras  y se inclin&#243; ante Jonat&#225;n tres veces, rostro en tierra. Mientras se abrazaban y se desped&#237;an, los dos lloraban, especialmente David.   \n","readableText":"En cuanto se fue el niño, David salió de su escondite cerca del montón de\npiedras y se inclinó ante Jonatán tres veces, rostro en tierra. Mientras se\nabrazaban y se despedían, los dos lloraban, especialmente David.\n\n"},{"verse":"42","text":"Finalmente, Jonat&#225;n le dijo a David: &#171;Ve en paz, porque nos hemos jurado lealtad el uno al otro en el nombre del  Se&#241;or . &#201;l es testigo del v&#237;nculo que hay entre nosotros y nuestros hijos para siempre&#187;. Despu&#233;s David se fue, y Jonat&#225;n regres&#243; a la ciudad.\n","readableText":"Finalmente, Jonatán le dijo a David: «Ve en paz, porque nos hemos jurado\nlealtad el uno al otro en el nombre del Señor . Él es testigo del vínculo que\nhay entre nosotros y nuestros hijos para siempre». Después David se fue, y\nJonatán regresó a la ciudad.\n\n"}]}
