{"book":"1SA","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Cierto d&#237;a, Jonat&#225;n le dijo a su escudero: &#171;Ven, vamos a donde est&#225; la avanzada de los filisteos&#187;. Pero Jonat&#225;n no le dijo a su padre lo que pensaba hacer.   \n","readableText":"Cierto día, Jonatán le dijo a su escudero: «Ven, vamos a donde está la avanzada\nde los filisteos». Pero Jonatán no le dijo a su padre lo que pensaba hacer.\n\n"},{"verse":"2","text":"Mientras tanto, Sa&#250;l y sus seiscientos hombres acamparon en las afueras de Guibe&#225; alrededor del &#225;rbol de granadas  de Migr&#243;n. \n","readableText":"Mientras tanto, Saúl y sus seiscientos hombres acamparon en las afueras de\nGuibeá alrededor del árbol de granadas de Migrón.\n\n"},{"verse":"3","text":"Entre los hombres de Sa&#250;l estaba Ah&#237;as, el sacerdote, que vest&#237;a el efod, el chaleco sacerdotal. Ah&#237;as era hijo de Ahitob, hermano de Icabod, hijo de Finees, hijo de El&#237;, sacerdote del  Se&#241;or  que hab&#237;a servido en Silo. Nadie se dio cuenta de que Jonat&#225;n hab&#237;a dejado el campamento israelita. \n","readableText":"Entre los hombres de Saúl estaba Ahías, el sacerdote, que vestía el efod, el\nchaleco sacerdotal. Ahías era hijo de Ahitob, hermano de Icabod, hijo de\nFinees, hijo de Elí, sacerdote del Señor que había servido en Silo. Nadie se\ndio cuenta de que Jonatán había dejado el campamento israelita.\n\n"},{"verse":"4","text":"Para llegar al puesto de avanzada de los filisteos, Jonat&#225;n tuvo que descender de entre dos pe&#241;ascos llamados Boses y Sene. \n","readableText":"Para llegar al puesto de avanzada de los filisteos, Jonatán tuvo que descender\nde entre dos peñascos llamados Boses y Sene.\n\n"},{"verse":"5","text":"Un pe&#241;asco estaba al norte, frente a Micmas; el otro estaba al sur, delante de Geba.   \n","readableText":"Un peñasco estaba al norte, frente a Micmas; el otro estaba al sur, delante de\nGeba.\n\n"},{"verse":"6","text":"&#8212;Crucemos hasta la avanzada de esos paganos &#8212;le dijo Jonat&#225;n a su escudero&#8212;. Tal vez el  Se&#241;or  nos ayude, porque nada puede detener al  Se&#241;or . &#161;&#201;l puede ganar la batalla ya sea que tenga muchos guerreros o solo unos cuantos!   \n","readableText":"—Crucemos hasta la avanzada de esos paganos —le dijo Jonatán a su escudero—.\nTal vez el Señor nos ayude, porque nada puede detener al Señor . ¡Él puede\nganar la batalla ya sea que tenga muchos guerreros o solo unos cuantos!\n\n"},{"verse":"7","text":"&#8212;Haz lo que mejor te parezca &#8212;respondi&#243; el escudero&#8212;. Estoy contigo, decidas lo que decidas.   \n","readableText":"—Haz lo que mejor te parezca —respondió el escudero—. Estoy contigo, decidas lo\nque decidas.\n\n"},{"verse":"8","text":"&#8212;Muy bien &#8212;le dijo Jonat&#225;n&#8212;. Cruzaremos y dejaremos que nos vean. \n","readableText":"—Muy bien —le dijo Jonatán—. Cruzaremos y dejaremos que nos vean.\n\n"},{"verse":"9","text":"Si nos dicen: &#8220;Qu&#233;dense donde est&#225;n o los mataremos&#8221;, entonces nos detendremos y no subiremos hacia ellos. \n","readableText":"Si nos dicen: “Quédense donde están o los mataremos”, entonces nos detendremos\ny no subiremos hacia ellos.\n\n"},{"verse":"10","text":"Pero si nos dicen: &#8220;Suban y peleen&#8221;, entonces subiremos. Esa ser&#225; la se&#241;al del  Se&#241;or  de que nos ayudar&#225; a derrotarlos.   \n","readableText":"Pero si nos dicen: “Suban y peleen”, entonces subiremos. Esa será la señal del\nSeñor de que nos ayudará a derrotarlos.\n\n"},{"verse":"11","text":"Cuando los filisteos vieron que se acercaban, gritaron: &#171;&#161;Miren, los hebreos salen de sus escondites!&#187;. \n","readableText":"Cuando los filisteos vieron que se acercaban, gritaron: «¡Miren, los hebreos\nsalen de sus escondites!».\n\n"},{"verse":"12","text":"Entonces los hombres de la avanzada le gritaron a Jonat&#225;n: &#171;&#161;Suban aqu&#237; y les daremos una lecci&#243;n!&#187;. &#171;Vamos, sube detr&#225;s de m&#237; &#8212;le dijo Jonat&#225;n a su escudero&#8212;, &#161;porque el  Se&#241;or  nos ayudar&#225; a derrotarlos!&#187;.   \n","readableText":"Entonces los hombres de la avanzada le gritaron a Jonatán: «¡Suban aquí y les\ndaremos una lección!». «Vamos, sube detrás de mí —le dijo Jonatán a su\nescudero—, ¡porque el Señor nos ayudará a derrotarlos!».\n\n"},{"verse":"13","text":"As&#237; que escalaron usando pies y manos. Entonces los filisteos ca&#237;an ante Jonat&#225;n, y su escudero mataba a los que ven&#237;an por detr&#225;s. \n","readableText":"Así que escalaron usando pies y manos. Entonces los filisteos caían ante\nJonatán, y su escudero mataba a los que venían por detrás.\n\n"},{"verse":"14","text":"Mataron a unos veinte hombres en total, y sus cuerpos quedaron dispersos en un espacio de cuarta hect&#225;rea.   \n","readableText":"Mataron a unos veinte hombres en total, y sus cuerpos quedaron dispersos en un\nespacio de cuarta hectárea.\n\n"},{"verse":"15","text":"De repente, el ej&#233;rcito de los filisteos se llen&#243; de p&#225;nico, tanto los que estaban en el campamento como los que estaban en el campo, hasta las avanzadas y los destacamentos de asalto. Y en ese preciso momento hubo un terremoto, y todos quedaron aterrorizados.   \n","readableText":"De repente, el ejército de los filisteos se llenó de pánico, tanto los que\nestaban en el campamento como los que estaban en el campo, hasta las avanzadas\ny los destacamentos de asalto. Y en ese preciso momento hubo un terremoto, y\ntodos quedaron aterrorizados.\n\n"},{"verse":"16","text":"Entonces los centinelas de Sa&#250;l en Guibe&#225; de Benjam&#237;n vieron algo muy extra&#241;o: el inmenso ej&#233;rcito filisteo comenz&#243; a dispersarse en todas direcciones.   \n","readableText":"Entonces los centinelas de Saúl en Guibeá de Benjamín vieron algo muy extraño:\nel inmenso ejército filisteo comenzó a dispersarse en todas direcciones.\n\n"},{"verse":"17","text":"&#171;Pasen lista y averig&#252;en qui&#233;n falta&#187;, orden&#243; Sa&#250;l. Y cuando hicieron el recuento, descubrieron que Jonat&#225;n y su escudero no estaban.   \n","readableText":"«Pasen lista y averigüen quién falta», ordenó Saúl. Y cuando hicieron el\nrecuento, descubrieron que Jonatán y su escudero no estaban.\n\n"},{"verse":"18","text":"Entonces Sa&#250;l le grit&#243; a Ah&#237;as: &#171;&#161;Trae el efod aqu&#237;!&#187;. Pues en ese tiempo Ah&#237;as llevaba puesto el efod delante de los israelitas.   \n","readableText":"Entonces Saúl le gritó a Ahías: «¡Trae el efod aquí!». Pues en ese tiempo Ahías\nllevaba puesto el efod delante de los israelitas.\n\n"},{"verse":"19","text":"Pero mientras Sa&#250;l hablaba con el sacerdote, la confusi&#243;n en el campamento de los filisteos era cada vez m&#225;s fuerte. Entonces Sa&#250;l le dijo al sacerdote: &#171;No importa, &#161;vamos ya!&#187; .   \n","readableText":"Pero mientras Saúl hablaba con el sacerdote, la confusión en el campamento de\nlos filisteos era cada vez más fuerte. Entonces Saúl le dijo al sacerdote: «No\nimporta, ¡vamos ya!» .\n\n"},{"verse":"20","text":"Enseguida Sa&#250;l y sus hombres corrieron a la batalla y encontraron que los filisteos estaban mat&#225;ndose unos a otros. Hab&#237;a una terrible confusi&#243;n en todas partes. \n","readableText":"Enseguida Saúl y sus hombres corrieron a la batalla y encontraron que los\nfilisteos estaban matándose unos a otros. Había una terrible confusión en todas\npartes.\n\n"},{"verse":"21","text":"Aun los hebreos, que anteriormente se hab&#237;an unido al ej&#233;rcito filisteo, se rebelaron y se unieron a Sa&#250;l, a Jonat&#225;n y al resto de los israelitas. \n","readableText":"Aun los hebreos, que anteriormente se habían unido al ejército filisteo, se\nrebelaron y se unieron a Saúl, a Jonatán y al resto de los israelitas.\n\n"},{"verse":"22","text":"De igual manera, los hombres de Israel que estaban escondidos en la zona monta&#241;osa de Efra&#237;n, cuando vieron que los filisteos hu&#237;an, se unieron a la persecuci&#243;n. \n","readableText":"De igual manera, los hombres de Israel que estaban escondidos en la zona\nmontañosa de Efraín, cuando vieron que los filisteos huían, se unieron a la\npersecución.\n\n"},{"verse":"23","text":"As&#237; que en ese d&#237;a el  Se&#241;or  salv&#243; a Israel, y la recia batalla se extendi&#243; a&#250;n m&#225;s all&#225; de Bet-av&#233;n.   \n","readableText":"Así que en ese día el Señor salvó a Israel, y la recia batalla se extendió aún\nmás allá de Bet-avén.\n\n"},{"verse":"24","text":"Ahora bien, ese d&#237;a los hombres de Israel quedaron agotados porque Sa&#250;l los hab&#237;a puesto bajo juramento diciendo: &#171;Que caiga una maldici&#243;n sobre cualquiera que coma antes del anochecer, antes de que me vengue por completo de mis enemigos&#187;. De manera que nadie comi&#243; nada en todo el d&#237;a, \n","readableText":"Ahora bien, ese día los hombres de Israel quedaron agotados porque Saúl los\nhabía puesto bajo juramento diciendo: «Que caiga una maldición sobre cualquiera\nque coma antes del anochecer, antes de que me vengue por completo de mis\nenemigos». De manera que nadie comió nada en todo el día,\n\n"},{"verse":"25","text":"aun cuando en el suelo del bosque todos hab&#237;an encontrado panales de miel. \n","readableText":"aun cuando en el suelo del bosque todos habían encontrado panales de miel.\n\n"},{"verse":"26","text":"As&#237; que no se atrevieron a tocar la miel por miedo al juramento que hab&#237;an hecho.   \n","readableText":"Así que no se atrevieron a tocar la miel por miedo al juramento que habían\nhecho.\n\n"},{"verse":"27","text":"Pero Jonat&#225;n no hab&#237;a escuchado la orden de su padre, y meti&#243; la punta de su vara en un panal y comi&#243; la miel. Despu&#233;s de haberla comido, cobr&#243; nuevas fuerzas.   \n","readableText":"Pero Jonatán no había escuchado la orden de su padre, y metió la punta de su\nvara en un panal y comió la miel. Después de haberla comido, cobró nuevas\nfuerzas.\n\n"},{"verse":"28","text":"Pero uno de los hombres lo vio y le dijo: &#8212;Tu padre oblig&#243; al ej&#233;rcito que hiciera un juramento estricto que cualquiera que comiera alg&#250;n alimento hoy ser&#237;a maldito. Por eso todos est&#225;n cansados y desfallecidos.   \n","readableText":"Pero uno de los hombres lo vio y le dijo: —Tu padre obligó al ejército que\nhiciera un juramento estricto que cualquiera que comiera algún alimento hoy\nsería maldito. Por eso todos están cansados y desfallecidos.\n\n"},{"verse":"29","text":"&#8212;&#161;Mi padre nos ha creado dificultades a todos! &#8212;exclam&#243; Jonat&#225;n&#8212;. Una orden como esa solo puede causarnos da&#241;o. &#161;Miren c&#243;mo he cobrado nuevas fuerzas despu&#233;s de haber comido un poco de miel! \n","readableText":"—¡Mi padre nos ha creado dificultades a todos! —exclamó Jonatán—. Una orden\ncomo esa solo puede causarnos daño. ¡Miren cómo he cobrado nuevas fuerzas\ndespués de haber comido un poco de miel!\n\n"},{"verse":"30","text":"Si a los hombres se les hubiera permitido comer libremente del alimento que encontraran entre nuestros enemigos, &#161;imag&#237;nese a cu&#225;ntos filisteos m&#225;s habr&#237;amos podido matar!   \n","readableText":"Si a los hombres se les hubiera permitido comer libremente del alimento que\nencontraran entre nuestros enemigos, ¡imagínese a cuántos filisteos más\nhabríamos podido matar!\n\n"},{"verse":"31","text":"As&#237; que los israelitas persiguieron y mataron a los filisteos todo el d&#237;a desde Micmas hasta Ajal&#243;n, pero los soldados iban debilit&#225;ndose. \n","readableText":"Así que los israelitas persiguieron y mataron a los filisteos todo el día desde\nMicmas hasta Ajalón, pero los soldados iban debilitándose.\n\n"},{"verse":"32","text":"Esa noche se apresuraron a echar mano del bot&#237;n y mataron ovejas, cabras, ganado y becerros, pero los comieron sin escurrirles la sangre. \n","readableText":"Esa noche se apresuraron a echar mano del botín y mataron ovejas, cabras,\nganado y becerros, pero los comieron sin escurrirles la sangre.\n\n"},{"verse":"33","text":"Entonces alguien le inform&#243; a Sa&#250;l: &#8212;Mira, los hombres est&#225;n pecando contra el  Se&#241;or  al comer carne que todav&#237;a tiene sangre. &#8212;&#161;Eso est&#225; muy mal! &#8212;dijo Sa&#250;l&#8212;. Busquen una piedra grande y h&#225;ganla rodar hasta aqu&#237;. \n","readableText":"Entonces alguien le informó a Saúl: —Mira, los hombres están pecando contra el\nSeñor al comer carne que todavía tiene sangre. —¡Eso está muy mal! —dijo Saúl—.\nBusquen una piedra grande y háganla rodar hasta aquí.\n\n"},{"verse":"34","text":"Luego vayan entre las tropas y d&#237;ganles: &#8220;Tr&#225;iganme el ganado, las ovejas y las cabras. M&#225;tenlos aqu&#237; y esc&#250;rranles la sangre antes de com&#233;rselos. No pequen contra el  Se&#241;or  al comer carne que a&#250;n tiene sangre&#8221;. As&#237; que esa noche las tropas llevaron sus animales y los mataron all&#237;. \n","readableText":"Luego vayan entre las tropas y díganles: “Tráiganme el ganado, las ovejas y las\ncabras. Mátenlos aquí y escúrranles la sangre antes de comérselos. No pequen\ncontra el Señor al comer carne que aún tiene sangre”. Así que esa noche las\ntropas llevaron sus animales y los mataron allí.\n\n"},{"verse":"35","text":"Luego Sa&#250;l construy&#243; un altar al  Se&#241;or ; fue el primer altar que &#233;l le construy&#243; al  Se&#241;or .   \n","readableText":"Luego Saúl construyó un altar al Señor ; fue el primer altar que él le\nconstruyó al Señor .\n\n"},{"verse":"36","text":"Despu&#233;s Sa&#250;l dijo: &#8212;Persigamos a los filisteos toda la noche y saqueemos sus bienes hasta el amanecer. Destruyamos hasta el &#250;ltimo hombre. Sus hombres respondieron: &#8212;Haremos lo que mejor te parezca. Pero el sacerdote dijo: &#8212;Primero consultemos a Dios.   \n","readableText":"Después Saúl dijo: —Persigamos a los filisteos toda la noche y saqueemos sus\nbienes hasta el amanecer. Destruyamos hasta el último hombre. Sus hombres\nrespondieron: —Haremos lo que mejor te parezca. Pero el sacerdote dijo:\n—Primero consultemos a Dios.\n\n"},{"verse":"37","text":"Entonces Sa&#250;l le pregunt&#243; a Dios: &#8212;&#191;Debemos perseguir a los filisteos? &#191;Nos ayudar&#225;s a derrotarlos? Pero Dios no respondi&#243; ese d&#237;a.   \n","readableText":"Entonces Saúl le preguntó a Dios: —¿Debemos perseguir a los filisteos? ¿Nos\nayudarás a derrotarlos? Pero Dios no respondió ese día.\n\n"},{"verse":"38","text":"Entonces Sa&#250;l les dijo a los l&#237;deres: &#8212;&#161;Algo anda mal! Que vengan aqu&#237; todos los comandantes de mi ej&#233;rcito. Debemos descubrir qu&#233; pecado se ha cometido hoy. \n","readableText":"Entonces Saúl les dijo a los líderes: —¡Algo anda mal! Que vengan aquí todos\nlos comandantes de mi ejército. Debemos descubrir qué pecado se ha cometido\nhoy.\n\n"},{"verse":"39","text":"Juro por el nombre del  Se&#241;or , quien rescat&#243; a Israel, que el pecador morir&#225;, &#161;aun si fuera mi propio hijo Jonat&#225;n! Pero nadie se atrev&#237;a a decirle cu&#225;l era el problema.   \n","readableText":"Juro por el nombre del Señor , quien rescató a Israel, que el pecador morirá,\n¡aun si fuera mi propio hijo Jonatán! Pero nadie se atrevía a decirle cuál era\nel problema.\n\n"},{"verse":"40","text":"Entonces Sa&#250;l dijo: &#8212;Jonat&#225;n y yo nos pondremos aqu&#237;, y todos ustedes se pondr&#225;n all&#225;. Y el pueblo respondi&#243; a Sa&#250;l: &#8212;Lo que mejor te parezca.   \n","readableText":"Entonces Saúl dijo: —Jonatán y yo nos pondremos aquí, y todos ustedes se\npondrán allá. Y el pueblo respondió a Saúl: —Lo que mejor te parezca.\n\n"},{"verse":"41","text":"Entonces Sa&#250;l or&#243;: &#8212;Oh  Se&#241;or , Dios de Israel, por favor, mu&#233;stranos qui&#233;n es culpable y qui&#233;n es inocente. Entonces hicieron un sorteo sagrado, y Jonat&#225;n y Sa&#250;l fueron se&#241;alados como los culpables, y los dem&#225;s declarados inocentes.   \n","readableText":"Entonces Saúl oró: —Oh Señor , Dios de Israel, por favor, muéstranos quién es\nculpable y quién es inocente. Entonces hicieron un sorteo sagrado, y Jonatán y\nSaúl fueron señalados como los culpables, y los demás declarados inocentes.\n\n"},{"verse":"42","text":"Despu&#233;s dijo Sa&#250;l: &#8212;Ahora hagan otro sorteo para se&#241;alar si es Jonat&#225;n o soy yo. Entonces, Jonat&#225;n fue indicado como el culpable.   \n","readableText":"Después dijo Saúl: —Ahora hagan otro sorteo para señalar si es Jonatán o soy\nyo. Entonces, Jonatán fue indicado como el culpable.\n\n"},{"verse":"43","text":"&#8212;Dime lo que has hecho &#8212;le pregunt&#243; Sa&#250;l a Jonat&#225;n. &#8212;Prob&#233; un poco de miel &#8212;admiti&#243; Jonat&#225;n&#8212;. Fue solo un poco en la punta de mi vara. &#191;Merece eso la muerte?   \n","readableText":"—Dime lo que has hecho —le preguntó Saúl a Jonatán. —Probé un poco de miel\n—admitió Jonatán—. Fue solo un poco en la punta de mi vara. ¿Merece eso la\nmuerte?\n\n"},{"verse":"44","text":"&#8212;S&#237;, Jonat&#225;n &#8212;dijo Sa&#250;l&#8212;, &#161;debes morir! Que Dios me castigue e incluso me mate si no mueres por esto.   \n","readableText":"—Sí, Jonatán —dijo Saúl—, ¡debes morir! Que Dios me castigue e incluso me mate\nsi no mueres por esto.\n\n"},{"verse":"45","text":"Pero la gente intervino y le dijo a Sa&#250;l: &#8212;Jonat&#225;n gan&#243; esta gran victoria para Israel. &#191;Debe morir? &#161;De ning&#250;n modo! Tan cierto como que el  Se&#241;or  vive, que ni un solo cabello de su cabeza ser&#225; tocado, porque hoy Dios lo ayud&#243; a hacer esta gran proeza. De modo que la gente salv&#243; a Jonat&#225;n de la muerte.   \n","readableText":"Pero la gente intervino y le dijo a Saúl: —Jonatán ganó esta gran victoria para\nIsrael. ¿Debe morir? ¡De ningún modo! Tan cierto como que el Señor vive, que ni\nun solo cabello de su cabeza será tocado, porque hoy Dios lo ayudó a hacer esta\ngran proeza. De modo que la gente salvó a Jonatán de la muerte.\n\n"},{"verse":"46","text":"Entonces Sa&#250;l llam&#243; a su ej&#233;rcito y no persiguieron m&#225;s a los filisteos, y los filisteos volvieron a sus casas.   \n","readableText":"Entonces Saúl llamó a su ejército y no persiguieron más a los filisteos, y los\nfilisteos volvieron a sus casas.\n\n"},{"verse":"47","text":"Cuando Sa&#250;l asegur&#243; su posici&#243;n de rey sobre Israel, pele&#243; contra sus enemigos en todas las direcciones: contra Moab, Am&#243;n, Edom, los reyes de Soba y los filisteos. Y dondequiera que iba, obten&#237;a la victoria.   \n","readableText":"Cuando Saúl aseguró su posición de rey sobre Israel, peleó contra sus enemigos\nen todas las direcciones: contra Moab, Amón, Edom, los reyes de Soba y los\nfilisteos. Y dondequiera que iba, obtenía la victoria.\n\n"},{"verse":"48","text":"Realiz&#243; grandes proezas y conquist&#243; a los amalecitas y as&#237; salv&#243; a Israel de todos aquellos que lo hab&#237;an saqueado.   \n","readableText":"Realizó grandes proezas y conquistó a los amalecitas y así salvó a Israel de\ntodos aquellos que lo habían saqueado.\n\n"},{"verse":"49","text":"Los hijos de Sa&#250;l eran Jonat&#225;n, Is-boset  y Malquis&#250;a. Tambi&#233;n tuvo dos hijas, Merab, la mayor, y Mical. \n","readableText":"Los hijos de Saúl eran Jonatán, Is-boset y Malquisúa. También tuvo dos hijas,\nMerab, la mayor, y Mical.\n\n"},{"verse":"50","text":"La esposa de Sa&#250;l era Ahinoam, la hija de Ahimaas. El comandante del ej&#233;rcito de Sa&#250;l era Abner, hijo de Ner, t&#237;o de Sa&#250;l. \n","readableText":"La esposa de Saúl era Ahinoam, la hija de Ahimaas. El comandante del ejército\nde Saúl era Abner, hijo de Ner, tío de Saúl.\n\n"},{"verse":"51","text":"Cis, el padre de Sa&#250;l, y Ner, el padre de Abner, eran hijos de Abiel.   \n","readableText":"Cis, el padre de Saúl, y Ner, el padre de Abner, eran hijos de Abiel.\n\n"},{"verse":"52","text":"Los israelitas pelearon constantemente con los filisteos durante toda la vida de Sa&#250;l. As&#237; que cada vez que Sa&#250;l ve&#237;a a un joven fuerte y valiente, lo reclutaba en su ej&#233;rcito.\n","readableText":"Los israelitas pelearon constantemente con los filisteos durante toda la vida\nde Saúl. Así que cada vez que Saúl veía a un joven fuerte y valiente, lo\nreclutaba en su ejército.\n\n"}]}
