{"book":"1SA","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"Todo el ej&#233;rcito filisteo se moviliz&#243; en Afec, y los israelitas acamparon junto al manantial de Jezreel. \n","readableText":"Todo el ejército filisteo se movilizó en Afec, y los israelitas acamparon junto\nal manantial de Jezreel.\n\n"},{"verse":"2","text":"Mientras los gobernantes filisteos dirig&#237;an a sus tropas en grupos de cien y de mil, David y sus hombres marcharon por la retaguardia con el rey Aquis. \n","readableText":"Mientras los gobernantes filisteos dirigían a sus tropas en grupos de cien y de\nmil, David y sus hombres marcharon por la retaguardia con el rey Aquis.\n\n"},{"verse":"3","text":"Pero los comandantes filisteos reclamaron: &#8212;&#191;Qu&#233; hacen aqu&#237; estos hebreos? Y Aquis les dijo: &#8212;Este es David, el siervo de Sa&#250;l, rey de Israel. &#201;l ha estado conmigo por a&#241;os, y no he encontrado en &#233;l ninguna falta, desde que lleg&#243; hasta el d&#237;a de hoy.   \n","readableText":"Pero los comandantes filisteos reclamaron: —¿Qué hacen aquí estos hebreos? Y\nAquis les dijo: —Este es David, el siervo de Saúl, rey de Israel. Él ha estado\nconmigo por años, y no he encontrado en él ninguna falta, desde que llegó hasta\nel día de hoy.\n\n"},{"verse":"4","text":"Pero los comandantes filisteos se enojaron. &#8212;&#161;Env&#237;alo de vuelta a la ciudad que le diste! &#8212;le exigieron&#8212;. No puede ir con nosotros a la batalla. &#191;Y si se vuelve contra nosotros durante la batalla y se convierte en nuestro adversario? &#191;Qu&#233; mejor manera de reconciliarse con su amo que entreg&#225;ndole nuestras cabezas? \n","readableText":"Pero los comandantes filisteos se enojaron. —¡Envíalo de vuelta a la ciudad que\nle diste! —le exigieron—. No puede ir con nosotros a la batalla. ¿Y si se\nvuelve contra nosotros durante la batalla y se convierte en nuestro adversario?\n¿Qué mejor manera de reconciliarse con su amo que entregándole nuestras\ncabezas?\n\n"},{"verse":"5","text":"&#191;No es este el mismo David por quien las mujeres de Israel cantan en sus danzas: &#8220;Sa&#250;l mat&#243; a sus miles, y David, a sus diez miles&#8221;?   \n","readableText":"¿No es este el mismo David por quien las mujeres de Israel cantan en sus\ndanzas: “Saúl mató a sus miles, y David, a sus diez miles”?\n\n"},{"verse":"6","text":"As&#237; que Aquis finalmente mand&#243; traer a David y le dijo: &#8212;Juro por el  Se&#241;or  que has sido un aliado confiable. Pienso que debes ir conmigo a la batalla, porque no he encontrado una sola falla en ti desde que llegaste hasta el d&#237;a de hoy. Pero los dem&#225;s gobernantes filisteos no quieren ni o&#237;r hablar del tema. \n","readableText":"Así que Aquis finalmente mandó traer a David y le dijo: —Juro por el Señor que\nhas sido un aliado confiable. Pienso que debes ir conmigo a la batalla, porque\nno he encontrado una sola falla en ti desde que llegaste hasta el día de hoy.\nPero los demás gobernantes filisteos no quieren ni oír hablar del tema.\n\n"},{"verse":"7","text":"Por favor, no los inquietes y regresa sin llamar la atenci&#243;n.   \n","readableText":"Por favor, no los inquietes y regresa sin llamar la atención.\n\n"},{"verse":"8","text":"&#8212;&#191;Qu&#233; he hecho para merecer esto? &#8212;pregunt&#243; David&#8212;. &#191;Qu&#233; ha encontrado en su siervo para que no pueda ir y pelear contra los enemigos de mi se&#241;or el rey?   \n","readableText":"—¿Qué he hecho para merecer esto? —preguntó David—. ¿Qué ha encontrado en su\nsiervo para que no pueda ir y pelear contra los enemigos de mi señor el rey?\n\n"},{"verse":"9","text":"Pero Aquis insisti&#243;: &#8212;En lo que a m&#237; respecta, eres tan perfecto como un &#225;ngel de Dios. Pero los comandantes filisteos tienen miedo e insisten en que no los acompa&#241;en en la batalla. \n","readableText":"Pero Aquis insistió: —En lo que a mí respecta, eres tan perfecto como un ángel\nde Dios. Pero los comandantes filisteos tienen miedo e insisten en que no los\nacompañen en la batalla.\n\n"},{"verse":"10","text":"Ahora, lev&#225;ntate temprano en la ma&#241;ana y vete con tus hombres en cuanto amanezca.   \n","readableText":"Ahora, levántate temprano en la mañana y vete con tus hombres en cuanto\namanezca.\n\n"},{"verse":"11","text":"Entonces David y sus hombres regresaron a la tierra de los filisteos, mientras que el ej&#233;rcito filisteo avanz&#243; hasta Jezreel.\n","readableText":"Entonces David y sus hombres regresaron a la tierra de los filisteos, mientras\nque el ejército filisteo avanzó hasta Jezreel.\n\n"}]}
