{"book":"1SA","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Despu&#233;s de que los filisteos capturaran el arca de Dios, la llevaron del campo de batalla en Ebenezer hasta la ciudad de Asdod. \n","readableText":"Después de que los filisteos capturaran el arca de Dios, la llevaron del campo\nde batalla en Ebenezer hasta la ciudad de Asdod.\n\n"},{"verse":"2","text":"Llevaron el arca de Dios al templo del dios Dag&#243;n y la pusieron junto a una estatua de Dag&#243;n. \n","readableText":"Llevaron el arca de Dios al templo del dios Dagón y la pusieron junto a una\nestatua de Dagón.\n\n"},{"verse":"3","text":"Pero cuando los ciudadanos de Asdod fueron a verla a la ma&#241;ana siguiente, &#161;la estatua de Dag&#243;n hab&#237;a ca&#237;do boca abajo delante del arca del  Se&#241;or ! As&#237; que levantaron a Dag&#243;n y nuevamente lo colocaron en su lugar. \n","readableText":"Pero cuando los ciudadanos de Asdod fueron a verla a la mañana siguiente, ¡la\nestatua de Dagón había caído boca abajo delante del arca del Señor ! Así que\nlevantaron a Dagón y nuevamente lo colocaron en su lugar.\n\n"},{"verse":"4","text":"Pero temprano al d&#237;a siguiente sucedi&#243; lo mismo: de nuevo Dag&#243;n hab&#237;a ca&#237;do boca abajo frente al arca del  Se&#241;or . Esta vez su cabeza y sus manos se hab&#237;an quebrado y estaban a la entrada; solo el tronco de su cuerpo qued&#243; intacto. \n","readableText":"Pero temprano al día siguiente sucedió lo mismo: de nuevo Dagón había caído\nboca abajo frente al arca del Señor . Esta vez su cabeza y sus manos se habían\nquebrado y estaban a la entrada; solo el tronco de su cuerpo quedó intacto.\n\n"},{"verse":"5","text":"Por eso, hasta el d&#237;a de hoy, ni los sacerdotes de Dag&#243;n ni nadie m&#225;s que entra al templo de Dag&#243;n, en Asdod, pisan el umbral.   \n","readableText":"Por eso, hasta el día de hoy, ni los sacerdotes de Dagón ni nadie más que entra\nal templo de Dagón, en Asdod, pisan el umbral.\n\n"},{"verse":"6","text":"Entonces la mano dura del  Se&#241;or  hiri&#243; a la gente de Asdod y de las aldeas cercanas con una plaga de tumores.   \n","readableText":"Entonces la mano dura del Señor hirió a la gente de Asdod y de las aldeas\ncercanas con una plaga de tumores.\n\n"},{"verse":"7","text":"Cuando el pueblo se dio cuenta de lo que suced&#237;a, exclam&#243;: &#171;&#161;No podemos quedarnos con el arca del Dios de Israel ni un minuto m&#225;s! &#161;&#201;l est&#225; en contra de nosotros! Todos seremos destruidos junto con Dag&#243;n, nuestro dios&#187;. \n","readableText":"Cuando el pueblo se dio cuenta de lo que sucedía, exclamó: «¡No podemos\nquedarnos con el arca del Dios de Israel ni un minuto más! ¡Él está en contra\nde nosotros! Todos seremos destruidos junto con Dagón, nuestro dios».\n\n"},{"verse":"8","text":"De modo que convocaron a los gobernantes de las ciudades filisteas y les preguntaron: &#8212;&#191;Qu&#233; debemos hacer con el arca del Dios de Israel? Los gobernantes deliberaron y contestaron: &#8212;Trasl&#225;denla a la ciudad de Gat. As&#237; que trasladaron el arca del Dios de Israel a Gat. \n","readableText":"De modo que convocaron a los gobernantes de las ciudades filisteas y les\npreguntaron: —¿Qué debemos hacer con el arca del Dios de Israel? Los\ngobernantes deliberaron y contestaron: —Trasládenla a la ciudad de Gat. Así que\ntrasladaron el arca del Dios de Israel a Gat.\n\n"},{"verse":"9","text":"Pero cuando el arca lleg&#243; a Gat, la mano dura del  Se&#241;or  cay&#243; sobre sus hombres, j&#243;venes y mayores; los hiri&#243; con una plaga de tumores, y hubo gran p&#225;nico.   \n","readableText":"Pero cuando el arca llegó a Gat, la mano dura del Señor cayó sobre sus hombres,\njóvenes y mayores; los hirió con una plaga de tumores, y hubo gran pánico.\n\n"},{"verse":"10","text":"Entonces enviaron el arca de Dios a la ciudad de Ecr&#243;n, pero cuando los habitantes de Ecr&#243;n vieron que se acercaba, clamaron: &#171;&#161;Traen el arca del Dios de Israel a nuestra ciudad para matarnos a nosotros tambi&#233;n!&#187;. \n","readableText":"Entonces enviaron el arca de Dios a la ciudad de Ecrón, pero cuando los\nhabitantes de Ecrón vieron que se acercaba, clamaron: «¡Traen el arca del Dios\nde Israel a nuestra ciudad para matarnos a nosotros también!».\n\n"},{"verse":"11","text":"Entonces el pueblo volvi&#243; a llamar a los gobernantes filisteos y les suplic&#243;: &#171;&#161;Por favor, regresen el arca del Dios de Israel a su propio pa&#237;s, o nos matar&#225;  a todos!&#187;. Pues ya hab&#237;a comenzado la plaga mortal enviada por Dios, y un gran temor se apoderaba del pueblo. \n","readableText":"Entonces el pueblo volvió a llamar a los gobernantes filisteos y les suplicó:\n«¡Por favor, regresen el arca del Dios de Israel a su propio país, o nos matará\na todos!». Pues ya había comenzado la plaga mortal enviada por Dios, y un gran\ntemor se apoderaba del pueblo.\n\n"},{"verse":"12","text":"Los que no mor&#237;an, sufr&#237;an de tumores; y el clamor del pueblo ascendi&#243; al cielo.\n","readableText":"Los que no morían, sufrían de tumores; y el clamor del pueblo ascendió al\ncielo.\n\n"}]}
