{"book":"1SA","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Hab&#237;a un hombre rico e influyente llamado Cis, de la tribu de Benjam&#237;n. Era hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Af&#237;a, de la tribu de Benjam&#237;n. \n","readableText":"Había un hombre rico e influyente llamado Cis, de la tribu de Benjamín. Era\nhijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, de la tribu de\nBenjamín.\n\n"},{"verse":"2","text":"Su hijo Sa&#250;l era el hombre m&#225;s apuesto en Israel; era tan alto que los dem&#225;s apenas le llegaban a los hombros.   \n","readableText":"Su hijo Saúl era el hombre más apuesto en Israel; era tan alto que los demás\napenas le llegaban a los hombros.\n\n"},{"verse":"3","text":"Cierto d&#237;a, los burros de Cis se extraviaron, y &#233;l le dijo a Sa&#250;l: &#171;Lleva a un siervo contigo y ve a buscar los burros&#187;. \n","readableText":"Cierto día, los burros de Cis se extraviaron, y él le dijo a Saúl: «Lleva a un\nsiervo contigo y ve a buscar los burros».\n\n"},{"verse":"4","text":"As&#237; que Sa&#250;l tom&#243; a un siervo y anduvo por la zona monta&#241;osa de Efra&#237;n, por la tierra de Salisa, por el &#225;rea de Saalim y por toda la tierra de Benjam&#237;n, pero no pudieron encontrar los burros por ninguna parte.   \n","readableText":"Así que Saúl tomó a un siervo y anduvo por la zona montañosa de Efraín, por la\ntierra de Salisa, por el área de Saalim y por toda la tierra de Benjamín, pero\nno pudieron encontrar los burros por ninguna parte.\n\n"},{"verse":"5","text":"Finalmente, entraron a la regi&#243;n de Zuf y Sa&#250;l le dijo a su siervo: &#8212;Volvamos a casa. &#161;Es probable que ahora mi padre est&#233; m&#225;s preocupado por nosotros que por los burros!   \n","readableText":"Finalmente, entraron a la región de Zuf y Saúl le dijo a su siervo: —Volvamos a\ncasa. ¡Es probable que ahora mi padre esté más preocupado por nosotros que por\nlos burros!\n\n"},{"verse":"6","text":"Pero el siervo dijo: &#8212;&#161;Se me ocurre algo! En esta ciudad vive un hombre de Dios. La gente lo tiene en gran estima porque todo lo que dice se cumple. Vayamos a buscarlo; tal vez pueda decirnos por d&#243;nde ir.   \n","readableText":"Pero el siervo dijo: —¡Se me ocurre algo! En esta ciudad vive un hombre de\nDios. La gente lo tiene en gran estima porque todo lo que dice se cumple.\nVayamos a buscarlo; tal vez pueda decirnos por dónde ir.\n\n"},{"verse":"7","text":"&#8212;Pero no tenemos nada que ofrecerle &#8212;respondi&#243; Sa&#250;l&#8212;. Hasta nuestra comida se acab&#243; y no tenemos nada para darle.   \n","readableText":"—Pero no tenemos nada que ofrecerle —respondió Saúl—. Hasta nuestra comida se\nacabó y no tenemos nada para darle.\n\n"},{"verse":"8","text":"&#8212;Bueno &#8212;dijo el siervo&#8212;, tengo una peque&#241;a pieza de plata.  &#161;Al menos, se la podemos ofrecer al hombre de Dios y ver qu&#233; pasa!   \n","readableText":"—Bueno —dijo el siervo—, tengo una pequeña pieza de plata. ¡Al menos, se la\npodemos ofrecer al hombre de Dios y ver qué pasa!\n\n"},{"verse":"9","text":"(En esos d&#237;as, si la gente quer&#237;a recibir un mensaje de Dios, dec&#237;a: &#171;Vamos a preguntarle al vidente&#187;, porque los profetas sol&#237;an ser llamados &#171;videntes&#187;).   \n","readableText":"(En esos días, si la gente quería recibir un mensaje de Dios, decía: «Vamos a\npreguntarle al vidente», porque los profetas solían ser llamados «videntes»).\n\n\n"},{"verse":"10","text":"&#8212;Est&#225; bien &#8212;acept&#243; Sa&#250;l&#8212;, &#161;hagamos el intento! As&#237; que se encaminaron hacia la ciudad donde viv&#237;a el hombre de Dios. \n","readableText":"—Está bien —aceptó Saúl—, ¡hagamos el intento! Así que se encaminaron hacia la\nciudad donde vivía el hombre de Dios.\n\n"},{"verse":"11","text":"Al ir subiendo la colina hacia la ciudad, se encontraron con unas j&#243;venes que sal&#237;an a sacar agua. Entonces Sa&#250;l y su siervo les preguntaron: &#8212;&#191;Se encuentra por aqu&#237; el vidente?   \n","readableText":"Al ir subiendo la colina hacia la ciudad, se encontraron con unas jóvenes que\nsalían a sacar agua. Entonces Saúl y su siervo les preguntaron: —¿Se encuentra\npor aquí el vidente?\n\n"},{"verse":"12","text":"&#8212;S&#237; &#8212;les contestaron&#8212;, sigan por este camino; &#233;l est&#225; junto a las puertas de la ciudad. Acaba de llegar para participar de un sacrificio p&#250;blico que se realizar&#225; arriba, en el lugar de adoraci&#243;n. \n","readableText":"—Sí —les contestaron—, sigan por este camino; él está junto a las puertas de la\nciudad. Acaba de llegar para participar de un sacrificio público que se\nrealizará arriba, en el lugar de adoración.\n\n"},{"verse":"13","text":"Ap&#250;rense para que lo puedan encontrar antes de que suba a comer. Los invitados no comenzar&#225;n a comer hasta que &#233;l llegue para bendecir los alimentos.   \n","readableText":"Apúrense para que lo puedan encontrar antes de que suba a comer. Los invitados\nno comenzarán a comer hasta que él llegue para bendecir los alimentos.\n\n"},{"verse":"14","text":"De modo que llegaron a la ciudad y, mientras entraban por las puertas, Samuel iba saliendo hacia ellos para subir al lugar de adoraci&#243;n.   \n","readableText":"De modo que llegaron a la ciudad y, mientras entraban por las puertas, Samuel\niba saliendo hacia ellos para subir al lugar de adoración.\n\n"},{"verse":"15","text":"Ahora bien, el  Se&#241;or  le hab&#237;a dicho a Samuel el d&#237;a anterior: \n","readableText":"Ahora bien, el Señor le había dicho a Samuel el día anterior:\n\n"},{"verse":"16","text":"&#171;Ma&#241;ana a esta hora te enviar&#233; a un hombre de la tierra de Benjam&#237;n. &#218;ngelo para que sea el l&#237;der de mi pueblo, Israel. &#201;l lo librar&#225; de los filisteos, porque desde lo alto he mirado a mi pueblo con misericordia y he o&#237;do su clamor&#187;.   \n","readableText":"«Mañana a esta hora te enviaré a un hombre de la tierra de Benjamín. Úngelo\npara que sea el líder de mi pueblo, Israel. Él lo librará de los filisteos,\nporque desde lo alto he mirado a mi pueblo con misericordia y he oído su\nclamor».\n\n"},{"verse":"17","text":"Cuando Samuel vio a Sa&#250;l, el  Se&#241;or  le dijo: &#171;&#161;Ese es el hombre del que te habl&#233;! &#201;l gobernar&#225; a mi pueblo&#187;.   \n","readableText":"Cuando Samuel vio a Saúl, el Señor le dijo: «¡Ese es el hombre del que te\nhablé! Él gobernará a mi pueblo».\n\n"},{"verse":"18","text":"Justo en ese momento, Sa&#250;l se acerc&#243; a Samuel a las puertas de la ciudad y le pregunt&#243;: &#8212;&#191;Podr&#237;a decirme, por favor, d&#243;nde est&#225; la casa del vidente?   \n","readableText":"Justo en ese momento, Saúl se acercó a Samuel a las puertas de la ciudad y le\npreguntó: —¿Podría decirme, por favor, dónde está la casa del vidente?\n\n"},{"verse":"19","text":"&#8212;&#161;Yo soy el vidente! &#8212;contest&#243; Samuel&#8212;. Sube al lugar de adoraci&#243;n delante de m&#237;. All&#237; comeremos juntos; en la ma&#241;ana te dir&#233; lo que quieres saber y te enviar&#233; de regreso. \n","readableText":"—¡Yo soy el vidente! —contestó Samuel—. Sube al lugar de adoración delante de\nmí. Allí comeremos juntos; en la mañana te diré lo que quieres saber y te\nenviaré de regreso.\n\n"},{"verse":"20","text":"Y no te preocupes por esos burros que se perdieron hace tres d&#237;as, porque ya los encontraron. Adem&#225;s, estoy aqu&#237; para decirte que t&#250; y tu familia son el centro de todas las esperanzas de Israel.   \n","readableText":"Y no te preocupes por esos burros que se perdieron hace tres días, porque ya\nlos encontraron. Además, estoy aquí para decirte que tú y tu familia son el\ncentro de todas las esperanzas de Israel.\n\n"},{"verse":"21","text":"Sa&#250;l respondi&#243;: &#8212;&#161;Pero solo soy de la tribu de Benjam&#237;n, la m&#225;s peque&#241;a de Israel, y mi familia es la menos importante de todas las familias de la tribu! &#191;Por qu&#233; me habla usted de esa manera?   \n","readableText":"Saúl respondió: —¡Pero solo soy de la tribu de Benjamín, la más pequeña de\nIsrael, y mi familia es la menos importante de todas las familias de la tribu!\n¿Por qué me habla usted de esa manera?\n\n"},{"verse":"22","text":"Luego Samuel llev&#243; a Sa&#250;l y a su siervo al comedor y los sent&#243; en la cabecera de la mesa, y as&#237; los honr&#243; m&#225;s que a los treinta invitados especiales. \n","readableText":"Luego Samuel llevó a Saúl y a su siervo al comedor y los sentó en la cabecera\nde la mesa, y así los honró más que a los treinta invitados especiales.\n\n"},{"verse":"23","text":"Despu&#233;s Samuel dio instrucciones al cocinero para que le sirviera a Sa&#250;l el mejor corte de carne, la porci&#243;n que hab&#237;a sido reservada para el invitado de honor. \n","readableText":"Después Samuel dio instrucciones al cocinero para que le sirviera a Saúl el\nmejor corte de carne, la porción que había sido reservada para el invitado de\nhonor.\n\n"},{"verse":"24","text":"El cocinero trajo la carne y la puso frente a Sa&#250;l. &#171;Adelante, come &#8212;le dijo Samuel&#8212;, &#161;lo hab&#237;a apartado para ti aun antes de que invitara a los dem&#225;s!&#187;. As&#237; que ese d&#237;a Sa&#250;l comi&#243; con Samuel.   \n","readableText":"El cocinero trajo la carne y la puso frente a Saúl. «Adelante, come —le dijo\nSamuel—, ¡lo había apartado para ti aun antes de que invitara a los demás!».\nAsí que ese día Saúl comió con Samuel.\n\n"},{"verse":"25","text":"Cuando bajaron del lugar de adoraci&#243;n y regresaron a la ciudad, Samuel llev&#243; a Sa&#250;l a la azotea de la casa y all&#237; le prepar&#243; una cama.   \n","readableText":"Cuando bajaron del lugar de adoración y regresaron a la ciudad, Samuel llevó a\nSaúl a la azotea de la casa y allí le preparó una cama.\n\n"},{"verse":"26","text":"Al amanecer del d&#237;a siguiente, Samuel llam&#243; a Sa&#250;l: &#171;&#161;Lev&#225;ntate! &#161;Es hora de que sigas tu viaje!&#187;. As&#237; que Sa&#250;l se prepar&#243; y sali&#243; de la casa junto a Samuel. \n","readableText":"Al amanecer del día siguiente, Samuel llamó a Saúl: «¡Levántate! ¡Es hora de\nque sigas tu viaje!». Así que Saúl se preparó y salió de la casa junto a\nSamuel.\n\n"},{"verse":"27","text":"Cuando llegaron a las afueras de la ciudad, Samuel le dijo a Sa&#250;l que mandara a su siervo que se adelantara. Despu&#233;s de que el siervo se fue, Samuel dijo: &#171;Qu&#233;date aqu&#237;, porque he recibido un mensaje especial para ti de parte de Dios&#187;.\n","readableText":"Cuando llegaron a las afueras de la ciudad, Samuel le dijo a Saúl que mandara a\nsu siervo que se adelantara. Después de que el siervo se fue, Samuel dijo:\n«Quédate aquí, porque he recibido un mensaje especial para ti de parte de\nDios».\n\n"}]}
