{"book":"1SA","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Como un mes despu&#233;s,  el rey Nahas de Am&#243;n dirigi&#243; a su ej&#233;rcito contra la ciudad israelita llamada Jabes de Galaad. Pero los habitantes de Jabes pidieron paz. &#8212;Haz un tratado con nosotros y seremos tus siervos &#8212;rogaron.   \n","readableText":"Como un mes después, el rey Nahas de Amón dirigió a su ejército contra la\nciudad israelita llamada Jabes de Galaad. Pero los habitantes de Jabes pidieron\npaz. —Haz un tratado con nosotros y seremos tus siervos —rogaron.\n\n"},{"verse":"2","text":"&#8212;Est&#225; bien &#8212;dijo Nahas&#8212;, pero con una sola condici&#243;n. &#161;Le sacar&#233; el ojo derecho a cada uno de ustedes para deshonrar a todo Israel!   \n","readableText":"—Está bien —dijo Nahas—, pero con una sola condición. ¡Le sacaré el ojo derecho\na cada uno de ustedes para deshonrar a todo Israel!\n\n"},{"verse":"3","text":"&#8212;&#161;Danos siete d&#237;as para enviar mensajeros por todo Israel! &#8212;respondieron los ancianos de Jabes&#8212;. Si nadie viene a salvarnos, aceptaremos tus condiciones.   \n","readableText":"—¡Danos siete días para enviar mensajeros por todo Israel! —respondieron los\nancianos de Jabes—. Si nadie viene a salvarnos, aceptaremos tus condiciones.\n\n"},{"verse":"4","text":"Cuando los mensajeros llegaron a Guibe&#225; de Sa&#250;l y le contaron al pueblo acerca de su aprieto, todos se echaron a llorar. \n","readableText":"Cuando los mensajeros llegaron a Guibeá de Saúl y le contaron al pueblo acerca\nde su aprieto, todos se echaron a llorar.\n\n"},{"verse":"5","text":"Sa&#250;l hab&#237;a estado arando un campo con sus bueyes y, cuando regres&#243; a la ciudad, pregunt&#243;: &#171;&#191;Qu&#233; les pasa? &#191;Por qu&#233; est&#225;n llorando?&#187;. As&#237; que le contaron del mensaje de Jabes.   \n","readableText":"Saúl había estado arando un campo con sus bueyes y, cuando regresó a la ciudad,\npreguntó: «¿Qué les pasa? ¿Por qué están llorando?». Así que le contaron del\nmensaje de Jabes.\n\n"},{"verse":"6","text":"Entonces el Esp&#237;ritu de Dios vino con poder sobre Sa&#250;l y se enoj&#243; mucho. \n","readableText":"Entonces el Espíritu de Dios vino con poder sobre Saúl y se enojó mucho.\n\n"},{"verse":"7","text":"As&#237; que, tom&#243; dos bueyes, los cort&#243; en pedazos y envi&#243; mensajeros para que los llevaran por todo Israel con el siguiente mensaje: &#171;&#161;Esto es lo que le pasar&#225; a los bueyes del que se niegue a seguir a Sa&#250;l y a Samuel a la batalla!&#187;. Entonces el  Se&#241;or  hizo que la gente tuviera miedo del enojo de Sa&#250;l, por lo tanto, todos salieron a la guerra como un solo hombre. \n","readableText":"Así que, tomó dos bueyes, los cortó en pedazos y envió mensajeros para que los\nllevaran por todo Israel con el siguiente mensaje: «¡Esto es lo que le pasará a\nlos bueyes del que se niegue a seguir a Saúl y a Samuel a la batalla!».\nEntonces el Señor hizo que la gente tuviera miedo del enojo de Saúl, por lo\ntanto, todos salieron a la guerra como un solo hombre.\n\n"},{"verse":"8","text":"Cuando Sa&#250;l los moviliz&#243; en Bezec, se dio cuenta de que hab&#237;a trescientos mil hombres de Israel y treinta mil  de Jud&#225;.   \n","readableText":"Cuando Saúl los movilizó en Bezec, se dio cuenta de que había trescientos mil\nhombres de Israel y treinta mil de Judá.\n\n"},{"verse":"9","text":"Entonces Sa&#250;l envi&#243; a los mensajeros de regreso a Jabes de Galaad para decir: &#171;&#161;Los rescataremos ma&#241;ana antes del mediod&#237;a!&#187;. Cuando lleg&#243; el mensaje, &#161;hubo gran alegr&#237;a en toda la ciudad!   \n","readableText":"Entonces Saúl envió a los mensajeros de regreso a Jabes de Galaad para decir:\n«¡Los rescataremos mañana antes del mediodía!». Cuando llegó el mensaje, ¡hubo\ngran alegría en toda la ciudad!\n\n"},{"verse":"10","text":"As&#237; que los hombres de Jabes dijeron a sus enemigos: &#171;Ma&#241;ana iremos a ustedes y podr&#225;n hacer con nosotros lo que quieran&#187;. \n","readableText":"Así que los hombres de Jabes dijeron a sus enemigos: «Mañana iremos a ustedes y\npodrán hacer con nosotros lo que quieran».\n\n"},{"verse":"11","text":"Pero a la ma&#241;ana siguiente, antes del amanecer, Sa&#250;l lleg&#243; con su ej&#233;rcito dividido en tres destacamentos. Entonces atac&#243; por sorpresa a los amonitas y los masacr&#243; durante toda la ma&#241;ana. El resto del ej&#233;rcito amonita qued&#243; tan disperso que no hab&#237;a dos de ellos juntos.   \n","readableText":"Pero a la mañana siguiente, antes del amanecer, Saúl llegó con su ejército\ndividido en tres destacamentos. Entonces atacó por sorpresa a los amonitas y\nlos masacró durante toda la mañana. El resto del ejército amonita quedó tan\ndisperso que no había dos de ellos juntos.\n\n"},{"verse":"12","text":"Entonces la gente clam&#243; a Samuel: &#8212;&#191;Ahora, d&#243;nde est&#225;n esos hombres que dec&#237;an: &#8220;&#191;Por qu&#233; debe Sa&#250;l gobernarnos?&#8221;? &#161;Tr&#225;iganlos aqu&#237; y los mataremos!   \n","readableText":"Entonces la gente clamó a Samuel: —¿Ahora, dónde están esos hombres que decían:\n“¿Por qué debe Saúl gobernarnos?”? ¡Tráiganlos aquí y los mataremos!\n\n"},{"verse":"13","text":"Pero Sa&#250;l respondi&#243;: &#8212;Nadie ser&#225; ejecutado hoy, &#161;porque este d&#237;a el  Se&#241;or  rescat&#243; a Israel!   \n","readableText":"Pero Saúl respondió: —Nadie será ejecutado hoy, ¡porque este día el Señor\nrescató a Israel!\n\n"},{"verse":"14","text":"Luego Samuel dijo a la gente: &#8212;&#161;Vengan, vamos todos a Gilgal para renovar el reino!   \n","readableText":"Luego Samuel dijo a la gente: —¡Vengan, vamos todos a Gilgal para renovar el\nreino!\n\n"},{"verse":"15","text":"As&#237; que todos fueron a Gilgal y en una ceremonia solemne delante del  Se&#241;or  proclamaron rey a Sa&#250;l. Despu&#233;s ofrecieron ofrendas de paz al  Se&#241;or , y Sa&#250;l y todos los israelitas se llenaron de alegr&#237;a.\n","readableText":"Así que todos fueron a Gilgal y en una ceremonia solemne delante del Señor\nproclamaron rey a Saúl. Después ofrecieron ofrendas de paz al Señor , y Saúl y\ntodos los israelitas se llenaron de alegría.\n\n"}]}
