{"book":"1SA","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Los filisteos reunieron su ej&#233;rcito para la batalla y acamparon en Efes-damim, que queda entre Soco en Jud&#225; y Azeca. \n","readableText":"Los filisteos reunieron su ejército para la batalla y acamparon en Efes-damim,\nque queda entre Soco en Judá y Azeca.\n\n"},{"verse":"2","text":"Sa&#250;l respondi&#243; reuniendo a las tropas israelitas cerca del valle de Ela. \n","readableText":"Saúl respondió reuniendo a las tropas israelitas cerca del valle de Ela.\n\n"},{"verse":"3","text":"De modo que los filisteos y los israelitas quedaron frente a frente en montes opuestos, separados por el valle.   \n","readableText":"De modo que los filisteos y los israelitas quedaron frente a frente en montes\nopuestos, separados por el valle.\n\n"},{"verse":"4","text":"Luego Goliat, un campe&#243;n filisteo de Gat, sali&#243; de entre las filas de los filisteos para enfrentarse a las fuerzas de Israel. &#161;Med&#237;a casi tres metros  de altura! \n","readableText":"Luego Goliat, un campeón filisteo de Gat, salió de entre las filas de los\nfilisteos para enfrentarse a las fuerzas de Israel. ¡Medía casi tres metros de\naltura!\n\n"},{"verse":"5","text":"Llevaba un casco de bronce y su cota de malla, hecha de bronce, pesaba cincuenta y siete kilos.   \n","readableText":"Llevaba un casco de bronce y su cota de malla, hecha de bronce, pesaba\ncincuenta y siete kilos.\n\n"},{"verse":"6","text":"Tambi&#233;n ten&#237;a puestos protectores de bronce en las piernas y llevaba una jabalina de bronce sobre el hombro. \n","readableText":"También tenía puestos protectores de bronce en las piernas y llevaba una\njabalina de bronce sobre el hombro.\n\n"},{"verse":"7","text":"El asta de su lanza era tan pesada y gruesa como un rodillo de telar, con una punta de hierro que pesaba casi siete kilos.  Su escudero iba delante de &#233;l.   \n","readableText":"El asta de su lanza era tan pesada y gruesa como un rodillo de telar, con una\npunta de hierro que pesaba casi siete kilos. Su escudero iba delante de él.\n\n"},{"verse":"8","text":"Entonces Goliat se detuvo y grit&#243; mof&#225;ndose de los israelitas: &#171;&#191;Por qu&#233; salen todos ustedes a pelear? Yo soy el campe&#243;n filisteo, pero ustedes no son m&#225;s que siervos de Sa&#250;l. &#161;Elijan a un hombre para que venga aqu&#237; a pelear conmigo! \n","readableText":"Entonces Goliat se detuvo y gritó mofándose de los israelitas: «¿Por qué salen\ntodos ustedes a pelear? Yo soy el campeón filisteo, pero ustedes no son más que\nsiervos de Saúl. ¡Elijan a un hombre para que venga aquí a pelear conmigo!\n\n"},{"verse":"9","text":"Si me mata, entonces seremos sus esclavos; pero si yo lo mato a &#233;l, &#161;ustedes ser&#225;n nuestros esclavos! \n","readableText":"Si me mata, entonces seremos sus esclavos; pero si yo lo mato a él, ¡ustedes\nserán nuestros esclavos!\n\n"},{"verse":"10","text":"&#161;Hoy desaf&#237;o a los ej&#233;rcitos de Israel! &#161;Env&#237;enme a un hombre que me enfrente!&#187;. \n","readableText":"¡Hoy desafío a los ejércitos de Israel! ¡Envíenme a un hombre que me\nenfrente!».\n\n"},{"verse":"11","text":"Cuando Sa&#250;l y los israelitas lo escucharon, quedaron aterrados y profundamente perturbados.   \n","readableText":"Cuando Saúl y los israelitas lo escucharon, quedaron aterrados y profundamente\nperturbados.\n\n"},{"verse":"12","text":"Ahora bien, David era hijo de un hombre llamado Isa&#237;, un efrateo de Bel&#233;n, en la tierra de Jud&#225;. En ese tiempo Isa&#237; era anciano y ten&#237;a ocho hijos. \n","readableText":"Ahora bien, David era hijo de un hombre llamado Isaí, un efrateo de Belén, en\nla tierra de Judá. En ese tiempo Isaí era anciano y tenía ocho hijos.\n\n"},{"verse":"13","text":"Sus tres hijos mayores &#8212;Eliab, Abinadab y Simea &#8212; ya se hab&#237;an unido al ej&#233;rcito de Sa&#250;l para pelear contra los filisteos. \n","readableText":"Sus tres hijos mayores —Eliab, Abinadab y Simea — ya se habían unido al\nejército de Saúl para pelear contra los filisteos.\n\n"},{"verse":"14","text":"David era el menor de los hijos. Sus tres hermanos mayores se quedaron con el ej&#233;rcito de Sa&#250;l, \n","readableText":"David era el menor de los hijos. Sus tres hermanos mayores se quedaron con el\nejército de Saúl,\n\n"},{"verse":"15","text":"pero David iba y ven&#237;a para ayudar a su padre con las ovejas en Bel&#233;n.   \n","readableText":"pero David iba y venía para ayudar a su padre con las ovejas en Belén.\n\n"},{"verse":"16","text":"Durante cuarenta d&#237;as, cada ma&#241;ana y cada tarde, el campe&#243;n filisteo se paseaba d&#225;ndose aires delante del ej&#233;rcito israelita.   \n","readableText":"Durante cuarenta días, cada mañana y cada tarde, el campeón filisteo se paseaba\ndándose aires delante del ejército israelita.\n\n"},{"verse":"17","text":"Un d&#237;a, Isa&#237; le dijo a David: &#171;Toma esta canasta  de grano tostado y estos diez panes, y ll&#233;vaselos de prisa a tus hermanos. \n","readableText":"Un día, Isaí le dijo a David: «Toma esta canasta de grano tostado y estos diez\npanes, y llévaselos de prisa a tus hermanos.\n\n"},{"verse":"18","text":"Y dale estos diez pedazos de queso a su capit&#225;n. Averigua c&#243;mo est&#225;n tus hermanos y tr&#225;eme un informe de c&#243;mo les va &#187;. \n","readableText":"Y dale estos diez pedazos de queso a su capitán. Averigua cómo están tus\nhermanos y tráeme un informe de cómo les va ».\n\n"},{"verse":"19","text":"Los hermanos de David estaban con Sa&#250;l y el ej&#233;rcito israelita en el valle de Ela, peleando contra los filisteos.   \n","readableText":"Los hermanos de David estaban con Saúl y el ejército israelita en el valle de\nEla, peleando contra los filisteos.\n\n"},{"verse":"20","text":"As&#237; que temprano a la ma&#241;ana siguiente, David dej&#243; las ovejas al cuidado de otro pastor y sali&#243; con los regalos, como Isa&#237; le hab&#237;a indicado. Lleg&#243; al campamento justo cuando el ej&#233;rcito de Israel sal&#237;a al campo de batalla dando gritos de guerra. \n","readableText":"Así que temprano a la mañana siguiente, David dejó las ovejas al cuidado de\notro pastor y salió con los regalos, como Isaí le había indicado. Llegó al\ncampamento justo cuando el ejército de Israel salía al campo de batalla dando\ngritos de guerra.\n\n"},{"verse":"21","text":"Poco tiempo despu&#233;s las fuerzas israelitas y filisteas quedaron frente a frente, ej&#233;rcito contra ej&#233;rcito. \n","readableText":"Poco tiempo después las fuerzas israelitas y filisteas quedaron frente a\nfrente, ejército contra ejército.\n\n"},{"verse":"22","text":"David dej&#243; sus cosas con el hombre que guardaba las provisiones y se apresur&#243; a ir hacia las filas para saludar a sus hermanos. \n","readableText":"David dejó sus cosas con el hombre que guardaba las provisiones y se apresuró a\nir hacia las filas para saludar a sus hermanos.\n\n"},{"verse":"23","text":"Mientras hablaba con ellos, Goliat, el campe&#243;n filisteo de Gat, sali&#243; de entre las tropas filisteas. En ese momento, David lo escuch&#243; gritar sus ya acostumbradas burlas al ej&#233;rcito de Israel.   \n","readableText":"Mientras hablaba con ellos, Goliat, el campeón filisteo de Gat, salió de entre\nlas tropas filisteas. En ese momento, David lo escuchó gritar sus ya\nacostumbradas burlas al ejército de Israel.\n\n"},{"verse":"24","text":"Tan pronto como las tropas israelitas lo vieron, comenzaron a huir espantadas.   \n","readableText":"Tan pronto como las tropas israelitas lo vieron, comenzaron a huir espantadas.\n\n\n"},{"verse":"25","text":"&#8212;&#191;Ya vieron al gigante? &#8212;preguntaban los hombres&#8212;. Sale cada d&#237;a a desafiar a Israel. El rey ha ofrecido una enorme recompensa a cualquiera que lo mate. &#161;A ese hombre le dar&#225; una de sus hijas como esposa y toda su familia quedar&#225; exonerada de pagar impuestos!   \n","readableText":"—¿Ya vieron al gigante? —preguntaban los hombres—. Sale cada día a desafiar a\nIsrael. El rey ha ofrecido una enorme recompensa a cualquiera que lo mate. ¡A\nese hombre le dará una de sus hijas como esposa y toda su familia quedará\nexonerada de pagar impuestos!\n\n"},{"verse":"26","text":"David les pregunt&#243; a los soldados que estaban cerca de &#233;l: &#8212;&#191;Qu&#233; recibir&#225; el hombre que mate al filisteo y ponga fin a su desaf&#237;o contra Israel? Y a fin de cuentas, &#191;qui&#233;n es este filisteo pagano, al que se le permite desafiar a los ej&#233;rcitos del Dios viviente?   \n","readableText":"David les preguntó a los soldados que estaban cerca de él: —¿Qué recibirá el\nhombre que mate al filisteo y ponga fin a su desafío contra Israel? Y a fin de\ncuentas, ¿quién es este filisteo pagano, al que se le permite desafiar a los\nejércitos del Dios viviente?\n\n"},{"verse":"27","text":"Estos hombres le dieron a David la misma respuesta. Le dijeron: &#8212;Efectivamente, esa es la recompensa por matarlo.   \n","readableText":"Estos hombres le dieron a David la misma respuesta. Le dijeron: —Efectivamente,\nesa es la recompensa por matarlo.\n\n"},{"verse":"28","text":"Pero cuando Eliab, el hermano mayor de David, lo oy&#243; hablar con los hombres, se enoj&#243;. &#8212;&#191;Qu&#233; est&#225;s haciendo aqu&#237;? &#8212;le reclam&#243;&#8212;. &#191;Qu&#233; pas&#243; con esas pocas ovejas que se supone que deber&#237;as estar cuidando? Conozco tu orgullo y tu enga&#241;o. &#161;Solo quieres ver la batalla!   \n","readableText":"Pero cuando Eliab, el hermano mayor de David, lo oyó hablar con los hombres, se\nenojó. —¿Qué estás haciendo aquí? —le reclamó—. ¿Qué pasó con esas pocas ovejas\nque se supone que deberías estar cuidando? Conozco tu orgullo y tu engaño.\n¡Solo quieres ver la batalla!\n\n"},{"verse":"29","text":"&#8212;&#191;Qu&#233; hice ahora? &#8212;contest&#243; David&#8212;. &#161;Solo hac&#237;a una pregunta!   \n","readableText":"—¿Qué hice ahora? —contestó David—. ¡Solo hacía una pregunta!\n\n"},{"verse":"30","text":"Entonces camin&#243; hacia otros y les pregunt&#243; lo mismo, y recibi&#243; la misma respuesta. \n","readableText":"Entonces caminó hacia otros y les preguntó lo mismo, y recibió la misma\nrespuesta.\n\n"},{"verse":"31","text":"Entonces le contaron a Sa&#250;l la pregunta de David, y el rey mand&#243; llamarlo.   \n","readableText":"Entonces le contaron a Saúl la pregunta de David, y el rey mandó llamarlo.\n\n"},{"verse":"32","text":"&#8212;No se preocupe por este filisteo &#8212;le dijo David a Sa&#250;l&#8212;. &#161;Yo ir&#233; a pelear contra &#233;l!   \n","readableText":"—No se preocupe por este filisteo —le dijo David a Saúl—. ¡Yo iré a pelear\ncontra él!\n\n"},{"verse":"33","text":"&#8212;&#161;No seas rid&#237;culo! &#8212;respondi&#243; Sa&#250;l&#8212;. &#161;No hay forma de que t&#250; puedas pelear contra ese filisteo y ganarle! Eres tan solo un muchacho, y &#233;l ha sido un hombre de guerra desde su juventud.   \n","readableText":"—¡No seas ridículo! —respondió Saúl—. ¡No hay forma de que tú puedas pelear\ncontra ese filisteo y ganarle! Eres tan solo un muchacho, y él ha sido un\nhombre de guerra desde su juventud.\n\n"},{"verse":"34","text":"Pero David insisti&#243;: &#8212;He estado cuidando las ovejas y las cabras de mi padre. Cuando un le&#243;n o un oso viene para robar un cordero del reba&#241;o, \n","readableText":"Pero David insistió: —He estado cuidando las ovejas y las cabras de mi padre.\nCuando un león o un oso viene para robar un cordero del rebaño,\n\n"},{"verse":"35","text":"yo lo persigo con un palo y rescato el cordero de su boca. Si el animal me ataca, lo tomo de la quijada y lo golpeo hasta matarlo. \n","readableText":"yo lo persigo con un palo y rescato el cordero de su boca. Si el animal me\nataca, lo tomo de la quijada y lo golpeo hasta matarlo.\n\n"},{"verse":"36","text":"Lo he hecho con leones y con osos, y lo har&#233; tambi&#233;n con este filisteo pagano, &#161;porque ha desafiado a los ej&#233;rcitos del Dios viviente! \n","readableText":"Lo he hecho con leones y con osos, y lo haré también con este filisteo pagano,\n¡porque ha desafiado a los ejércitos del Dios viviente!\n\n"},{"verse":"37","text":"&#161;El mismo  Se&#241;or  que me rescat&#243; de las garras del le&#243;n y del oso me rescatar&#225; de este filisteo! As&#237; que Sa&#250;l por fin accedi&#243;: &#8212;Est&#225; bien, adelante. &#161;Y que el  Se&#241;or  est&#233; contigo!   \n","readableText":"¡El mismo Señor que me rescató de las garras del león y del oso me rescatará de\neste filisteo! Así que Saúl por fin accedió: —Está bien, adelante. ¡Y que el\nSeñor esté contigo!\n\n"},{"verse":"38","text":"Despu&#233;s Sa&#250;l le dio a David su propia armadura: un casco de bronce y una cota de malla. \n","readableText":"Después Saúl le dio a David su propia armadura: un casco de bronce y una cota\nde malla.\n\n"},{"verse":"39","text":"David se los puso, se ci&#241;&#243; la espada y prob&#243; dar unos pasos porque nunca antes se hab&#237;a vestido con algo semejante. &#8212;No puedo andar con todo esto &#8212;le dijo a Sa&#250;l&#8212;. No estoy acostumbrado a usarlo. As&#237; que David se lo quit&#243;. \n","readableText":"David se los puso, se ciñó la espada y probó dar unos pasos porque nunca antes\nse había vestido con algo semejante. —No puedo andar con todo esto —le dijo a\nSaúl—. No estoy acostumbrado a usarlo. Así que David se lo quitó.\n\n"},{"verse":"40","text":"Tom&#243; cinco piedras lisas de un arroyo y las meti&#243; en su bolsa de pastor. Luego, armado &#250;nicamente con su vara de pastor y su honda, comenz&#243; a cruzar el valle para luchar contra el filisteo.   \n","readableText":"Tomó cinco piedras lisas de un arroyo y las metió en su bolsa de pastor. Luego,\narmado únicamente con su vara de pastor y su honda, comenzó a cruzar el valle\npara luchar contra el filisteo.\n\n"},{"verse":"41","text":"Goliat caminaba hacia David con su escudero delante de &#233;l, \n","readableText":"Goliat caminaba hacia David con su escudero delante de él,\n\n"},{"verse":"42","text":"mirando con desd&#233;n al muchacho de mejillas sonrosadas.   \n","readableText":"mirando con desdén al muchacho de mejillas sonrosadas.\n\n"},{"verse":"43","text":"&#8212;&#191;Soy acaso un perro &#8212;le rugi&#243; a David&#8212; para que vengas contra m&#237; con un palo? Y maldijo a David en nombre de sus dioses.   \n","readableText":"—¿Soy acaso un perro —le rugió a David— para que vengas contra mí con un palo?\nY maldijo a David en nombre de sus dioses.\n\n"},{"verse":"44","text":"&#8212;&#161;Ven aqu&#237;, y les dar&#233; tu carne a las aves y a los animales salvajes! &#8212;grit&#243; Goliat.   \n","readableText":"—¡Ven aquí, y les daré tu carne a las aves y a los animales salvajes! —gritó\nGoliat.\n\n"},{"verse":"45","text":"David le respondi&#243; al filisteo: &#8212;T&#250; vienes contra m&#237; con espada, lanza y jabalina, pero yo vengo contra ti en nombre del  Se&#241;or  de los Ej&#233;rcitos Celestiales, el Dios de los ej&#233;rcitos de Israel, a quien t&#250; has desafiado. \n","readableText":"David le respondió al filisteo: —Tú vienes contra mí con espada, lanza y\njabalina, pero yo vengo contra ti en nombre del Señor de los Ejércitos\nCelestiales, el Dios de los ejércitos de Israel, a quien tú has desafiado.\n\n"},{"verse":"46","text":"Hoy el  Se&#241;or  te conquistar&#225;, y yo te matar&#233; y te cortar&#233; la cabeza. Y luego dar&#233; los cad&#225;veres de tus hombres a las aves y a los animales salvajes, &#161;y todo el mundo sabr&#225; que hay un Dios en Israel! \n","readableText":"Hoy el Señor te conquistará, y yo te mataré y te cortaré la cabeza. Y luego\ndaré los cadáveres de tus hombres a las aves y a los animales salvajes, ¡y todo\nel mundo sabrá que hay un Dios en Israel!\n\n"},{"verse":"47","text":"Todos los que est&#225;n aqu&#237; reunidos sabr&#225;n que el  Se&#241;or  rescata a su pueblo, pero no con espada ni con lanza. &#161;Esta es la batalla del  Se&#241;or , y los entregar&#225; a ustedes en nuestras manos!   \n","readableText":"Todos los que están aquí reunidos sabrán que el Señor rescata a su pueblo, pero\nno con espada ni con lanza. ¡Esta es la batalla del Señor , y los entregará a\nustedes en nuestras manos!\n\n"},{"verse":"48","text":"Cuando Goliat se acerc&#243; para atacarlo, David fue corriendo para enfrentarse con &#233;l. \n","readableText":"Cuando Goliat se acercó para atacarlo, David fue corriendo para enfrentarse con\nél.\n\n"},{"verse":"49","text":"Meti&#243; la mano en su bolsa de pastor, sac&#243; una piedra, la lanz&#243; con su honda y golpe&#243; al filisteo en la frente. La piedra se le incrust&#243; all&#237; y Goliat se tambale&#243; y cay&#243; de cara al suelo.   \n","readableText":"Metió la mano en su bolsa de pastor, sacó una piedra, la lanzó con su honda y\ngolpeó al filisteo en la frente. La piedra se le incrustó allí y Goliat se\ntambaleó y cayó de cara al suelo.\n\n"},{"verse":"50","text":"As&#237; David triunf&#243; sobre el filisteo con solo una honda y una piedra, porque no ten&#237;a espada. \n","readableText":"Así David triunfó sobre el filisteo con solo una honda y una piedra, porque no\ntenía espada.\n\n"},{"verse":"51","text":"Despu&#233;s David corri&#243; y sac&#243; de su vaina la espada de Goliat y la us&#243; para matarlo y cortarle la cabeza. Cuando los filisteos vieron que su campe&#243;n estaba muerto, se dieron la vuelta y huyeron. \n","readableText":"Después David corrió y sacó de su vaina la espada de Goliat y la usó para\nmatarlo y cortarle la cabeza. Cuando los filisteos vieron que su campeón estaba\nmuerto, se dieron la vuelta y huyeron.\n\n"},{"verse":"52","text":"As&#237; que los hombres de Israel y Jud&#225; dieron un gran grito de triunfo y corrieron tras los filisteos, persigui&#233;ndolos tan lejos como Gat  y hasta las puertas de Ecr&#243;n. Los cuerpos de los filisteos muertos y heridos estuvieron esparcidos a lo largo del camino de Saaraim, hasta Gat y Ecr&#243;n. \n","readableText":"Así que los hombres de Israel y Judá dieron un gran grito de triunfo y\ncorrieron tras los filisteos, persiguiéndolos tan lejos como Gat y hasta las\npuertas de Ecrón. Los cuerpos de los filisteos muertos y heridos estuvieron\nesparcidos a lo largo del camino de Saaraim, hasta Gat y Ecrón.\n\n"},{"verse":"53","text":"Luego el ej&#233;rcito de Israel regres&#243; y saque&#243; el campamento abandonado de los filisteos. \n","readableText":"Luego el ejército de Israel regresó y saqueó el campamento abandonado de los\nfilisteos.\n\n"},{"verse":"54","text":"(David llev&#243; la cabeza del filisteo a Jerusal&#233;n, pero guard&#243; la armadura en su propia carpa).   \n","readableText":"(David llevó la cabeza del filisteo a Jerusalén, pero guardó la armadura en su\npropia carpa).\n\n"},{"verse":"55","text":"Al observar a David pelear contra el filisteo, Sa&#250;l le pregunt&#243; a Abner, el comandante de su ej&#233;rcito: &#8212;Abner, &#191;qui&#233;n es el padre de este muchacho? &#8212;En realidad no lo s&#233; &#8212;declar&#243; Abner.   \n","readableText":"Al observar a David pelear contra el filisteo, Saúl le preguntó a Abner, el\ncomandante de su ejército: —Abner, ¿quién es el padre de este muchacho? —En\nrealidad no lo sé —declaró Abner.\n\n"},{"verse":"56","text":"&#8212;Bueno, &#161;averigua qui&#233;n es! &#8212;le dijo el rey.   \n","readableText":"—Bueno, ¡averigua quién es! —le dijo el rey.\n\n"},{"verse":"57","text":"Tan pronto como David regres&#243; de matar a Goliat, Abner lo llev&#243; ante Sa&#250;l con la cabeza del filisteo todav&#237;a en la mano.   \n","readableText":"Tan pronto como David regresó de matar a Goliat, Abner lo llevó ante Saúl con\nla cabeza del filisteo todavía en la mano.\n\n"},{"verse":"58","text":"&#8212;Dime qui&#233;n es tu padre, muchacho &#8212;le dijo Sa&#250;l. &#8212;Su nombre es Isa&#237;, y vivimos en Bel&#233;n &#8212;contest&#243; David.\n","readableText":"—Dime quién es tu padre, muchacho —le dijo Saúl. —Su nombre es Isaí, y vivimos\nen Belén —contestó David.\n\n"}]}
