{"book":"1SA","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Ahora bien, el  Se&#241;or  le dijo a Samuel: &#8212;Ya has hecho suficiente duelo por Sa&#250;l. Lo he rechazado como rey de Israel, as&#237; que llena tu frasco con aceite de oliva y ve a Bel&#233;n. Busca a un hombre llamado Isa&#237; que vive all&#237;, porque he elegido a uno de sus hijos para que sea mi rey.   \n","readableText":"Ahora bien, el Señor le dijo a Samuel: —Ya has hecho suficiente duelo por Saúl.\nLo he rechazado como rey de Israel, así que llena tu frasco con aceite de oliva\ny ve a Belén. Busca a un hombre llamado Isaí que vive allí, porque he elegido a\nuno de sus hijos para que sea mi rey.\n\n"},{"verse":"2","text":"Pero Samuel le pregunt&#243;: &#8212;&#191;C&#243;mo puedo hacerlo? Si Sa&#250;l llega a enterarse, me matar&#225;. &#8212;Lleva contigo una novilla &#8212;le contest&#243; el  Se&#241;or &#8212; y di que has venido para ofrecer un sacrificio al  Se&#241;or . \n","readableText":"Pero Samuel le preguntó: —¿Cómo puedo hacerlo? Si Saúl llega a enterarse, me\nmatará. —Lleva contigo una novilla —le contestó el Señor — y di que has venido\npara ofrecer un sacrificio al Señor .\n\n"},{"verse":"3","text":"Invita a Isa&#237; al sacrificio, y te mostrar&#233; a cu&#225;l de sus hijos ungir&#225;s para m&#237;.   \n","readableText":"Invita a Isaí al sacrificio, y te mostraré a cuál de sus hijos ungirás para mí.\n\n\n"},{"verse":"4","text":"As&#237; que Samuel hizo como el  Se&#241;or  le indic&#243;. Cuando lleg&#243; a Bel&#233;n, los ancianos del pueblo salieron a su encuentro temblando. &#8212;&#191;Qu&#233; pasa? &#8212;le preguntaron&#8212;. &#191;Vienes en son de paz?   \n","readableText":"Así que Samuel hizo como el Señor le indicó. Cuando llegó a Belén, los ancianos\ndel pueblo salieron a su encuentro temblando. —¿Qué pasa? —le preguntaron—.\n¿Vienes en son de paz?\n\n"},{"verse":"5","text":"&#8212;S&#237; &#8212;contest&#243; Samuel&#8212;, vine para ofrecer un sacrificio al  Se&#241;or . Purif&#237;quense y vengan conmigo al sacrificio. Luego Samuel realiz&#243; el rito de purificaci&#243;n para Isa&#237; y sus hijos y tambi&#233;n los invit&#243; al sacrificio.   \n","readableText":"—Sí —contestó Samuel—, vine para ofrecer un sacrificio al Señor . Purifíquense\ny vengan conmigo al sacrificio. Luego Samuel realizó el rito de purificación\npara Isaí y sus hijos y también los invitó al sacrificio.\n\n"},{"verse":"6","text":"Cuando llegaron, Samuel se fij&#243; en Eliab y pens&#243;: &#171;&#161;Seguramente este es el ungido del  Se&#241;or !&#187;.   \n","readableText":"Cuando llegaron, Samuel se fijó en Eliab y pensó: «¡Seguramente este es el\nungido del Señor !».\n\n"},{"verse":"7","text":"Pero el  Se&#241;or  le dijo a Samuel: &#8212;No juzgues por su apariencia o por su estatura, porque yo lo he rechazado. El  Se&#241;or  no ve las cosas de la manera en que t&#250; las ves. La gente juzga por las apariencias, pero el  Se&#241;or  mira el coraz&#243;n.   \n","readableText":"Pero el Señor le dijo a Samuel: —No juzgues por su apariencia o por su\nestatura, porque yo lo he rechazado. El Señor no ve las cosas de la manera en\nque tú las ves. La gente juzga por las apariencias, pero el Señor mira el\ncorazón.\n\n"},{"verse":"8","text":"Entonces Isa&#237; le dijo a su hijo Abinadab que caminara delante de Samuel. Pero Samuel dijo: &#8212;Este no es el que el  Se&#241;or  ha elegido.   \n","readableText":"Entonces Isaí le dijo a su hijo Abinadab que caminara delante de Samuel. Pero\nSamuel dijo: —Este no es el que el Señor ha elegido.\n\n"},{"verse":"9","text":"Despu&#233;s Isa&#237; llam&#243; a Simea,  pero Samuel dijo: &#8212;Tampoco es este a quien el  Se&#241;or  ha elegido.   \n","readableText":"Después Isaí llamó a Simea, pero Samuel dijo: —Tampoco es este a quien el Señor\nha elegido.\n\n"},{"verse":"10","text":"De la misma manera, Isa&#237; le present&#243; sus siete hijos a Samuel. Pero Samuel le dijo: &#8212;El  Se&#241;or  no ha elegido a ninguno de ellos.   \n","readableText":"De la misma manera, Isaí le presentó sus siete hijos a Samuel. Pero Samuel le\ndijo: —El Señor no ha elegido a ninguno de ellos.\n\n"},{"verse":"11","text":"Despu&#233;s Samuel pregunt&#243;: &#8212;&#191;Son estos todos los hijos que tienes? &#8212;Queda todav&#237;a el m&#225;s joven &#8212;contest&#243; Isa&#237;&#8212;. Pero est&#225; en el campo cuidando las ovejas y las cabras. &#8212;Manda llamarlo de inmediato &#8212;dijo Samuel&#8212;. No nos sentaremos a comer hasta que &#233;l llegue.   \n","readableText":"Después Samuel preguntó: —¿Son estos todos los hijos que tienes? —Queda todavía\nel más joven —contestó Isaí—. Pero está en el campo cuidando las ovejas y las\ncabras. —Manda llamarlo de inmediato —dijo Samuel—. No nos sentaremos a comer\nhasta que él llegue.\n\n"},{"verse":"12","text":"Entonces Isa&#237; mand&#243; a buscarlo. El joven era trigue&#241;o y apuesto, y de hermosos ojos. Y el  Se&#241;or  dijo: &#8212;Este es, &#250;ngelo.   \n","readableText":"Entonces Isaí mandó a buscarlo. El joven era trigueño y apuesto, y de hermosos\nojos. Y el Señor dijo: —Este es, úngelo.\n\n"},{"verse":"13","text":"Al estar David de pie entre sus hermanos, Samuel tom&#243; el frasco de aceite de oliva que hab&#237;a tra&#237;do y ungi&#243; a David con el aceite. Y el Esp&#237;ritu del  Se&#241;or  vino con gran poder sobre David a partir de ese d&#237;a. Luego Samuel regres&#243; a Ram&#225;.   \n","readableText":"Al estar David de pie entre sus hermanos, Samuel tomó el frasco de aceite de\noliva que había traído y ungió a David con el aceite. Y el Espíritu del Señor\nvino con gran poder sobre David a partir de ese día. Luego Samuel regresó a\nRamá.\n\n"},{"verse":"14","text":"Ahora bien, el Esp&#237;ritu del  Se&#241;or  se hab&#237;a apartado de Sa&#250;l, y el  Se&#241;or  envi&#243; un esp&#237;ritu atormentador.   \n","readableText":"Ahora bien, el Espíritu del Señor se había apartado de Saúl, y el Señor envió\nun espíritu atormentador.\n\n"},{"verse":"15","text":"Algunos de los siervos de Sa&#250;l le dijeron: &#8212;Un esp&#237;ritu atormentador de parte de Dios te est&#225; afligiendo. \n","readableText":"Algunos de los siervos de Saúl le dijeron: —Un espíritu atormentador de parte\nde Dios te está afligiendo.\n\n"},{"verse":"16","text":"Busquemos a un buen m&#250;sico para que toque el arpa cada vez que el esp&#237;ritu atormentador te aflija. Tocar&#225; m&#250;sica relajante, y dentro de poco estar&#225;s bien.   \n","readableText":"Busquemos a un buen músico para que toque el arpa cada vez que el espíritu\natormentador te aflija. Tocará música relajante, y dentro de poco estarás bien.\n\n\n"},{"verse":"17","text":"&#8212;Me parece bien &#8212;dijo Sa&#250;l&#8212;. B&#250;squenme a alguien que toque bien y tr&#225;iganlo aqu&#237;.   \n","readableText":"—Me parece bien —dijo Saúl—. Búsquenme a alguien que toque bien y tráiganlo\naquí.\n\n"},{"verse":"18","text":"Entonces un siervo le dijo a Sa&#250;l: &#8212;Uno de los hijos de Isa&#237; de Bel&#233;n tiene mucho talento para tocar el arpa. No solo eso, es un guerrero valiente, un hombre de guerra y de buen juicio. Tambi&#233;n es un joven bien parecido y el  Se&#241;or  est&#225; con &#233;l.   \n","readableText":"Entonces un siervo le dijo a Saúl: —Uno de los hijos de Isaí de Belén tiene\nmucho talento para tocar el arpa. No solo eso, es un guerrero valiente, un\nhombre de guerra y de buen juicio. También es un joven bien parecido y el Señor\nestá con él.\n\n"},{"verse":"19","text":"Entonces Sa&#250;l mand&#243; mensajeros a Isa&#237; para decirle: &#171;Env&#237;ame a tu hijo David, el pastor&#187;. \n","readableText":"Entonces Saúl mandó mensajeros a Isaí para decirle: «Envíame a tu hijo David,\nel pastor».\n\n"},{"verse":"20","text":"Isa&#237; hizo caso y envi&#243; a su hijo David a Sa&#250;l, junto con un cabrito, un burro cargado de pan y un cuero lleno de vino.   \n","readableText":"Isaí hizo caso y envió a su hijo David a Saúl, junto con un cabrito, un burro\ncargado de pan y un cuero lleno de vino.\n\n"},{"verse":"21","text":"As&#237; que David lleg&#243; a donde estaba Sa&#250;l y qued&#243; a su servicio. Sa&#250;l lleg&#243; a apreciar mucho a David, y el joven se convirti&#243; en su escudero.   \n","readableText":"Así que David llegó a donde estaba Saúl y quedó a su servicio. Saúl llegó a\napreciar mucho a David, y el joven se convirtió en su escudero.\n\n"},{"verse":"22","text":"Luego Sa&#250;l mand&#243; un recado a Isa&#237; con una petici&#243;n: &#171;Por favor, permite que David quede a mi servicio, porque me simpatiza mucho&#187;.   \n","readableText":"Luego Saúl mandó un recado a Isaí con una petición: «Por favor, permite que\nDavid quede a mi servicio, porque me simpatiza mucho».\n\n"},{"verse":"23","text":"Y cada vez que el esp&#237;ritu atormentador de parte de Dios aflig&#237;a a Sa&#250;l, David tocaba el arpa. Entonces Sa&#250;l se sent&#237;a mejor, y el esp&#237;ritu atormentador se iba.\n","readableText":"Y cada vez que el espíritu atormentador de parte de Dios afligía a Saúl, David\ntocaba el arpa. Entonces Saúl se sentía mejor, y el espíritu atormentador se\niba.\n\n"}]}
