{"book":"1SA","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Cierto d&#237;a, Samuel le dijo a Sa&#250;l: &#171;Fue el  Se&#241;or  quien me dijo que te ungiera como rey de su pueblo, Israel. &#161;Ahora escucha este mensaje del  Se&#241;or ! \n","readableText":"Cierto día, Samuel le dijo a Saúl: «Fue el Señor quien me dijo que te ungiera\ncomo rey de su pueblo, Israel. ¡Ahora escucha este mensaje del Señor !\n\n"},{"verse":"2","text":"Esto es lo que el  Se&#241;or  de los Ej&#233;rcitos Celestiales ha declarado: &#8220;He decidido ajustar cuentas con la naci&#243;n de Amalec por oponerse a Israel cuando sali&#243; de Egipto. \n","readableText":"Esto es lo que el Señor de los Ejércitos Celestiales ha declarado: “He decidido\najustar cuentas con la nación de Amalec por oponerse a Israel cuando salió de\nEgipto.\n\n"},{"verse":"3","text":"Ve ahora y destruye por completo  a toda la naci&#243;n amalecita: hombres, mujeres, ni&#241;os, reci&#233;n nacidos, ganado, ovejas, cabras, camellos y burros&#8221;&#187;.   \n","readableText":"Ve ahora y destruye por completo a toda la nación amalecita: hombres, mujeres,\nniños, recién nacidos, ganado, ovejas, cabras, camellos y burros”».\n\n"},{"verse":"4","text":"Entonces Sa&#250;l moviliz&#243; a su ej&#233;rcito en Telaim. Eran doscientos mil soldados de Israel y diez mil hombres de Jud&#225;. \n","readableText":"Entonces Saúl movilizó a su ejército en Telaim. Eran doscientos mil soldados de\nIsrael y diez mil hombres de Judá.\n\n"},{"verse":"5","text":"Despu&#233;s Sa&#250;l y su ej&#233;rcito fueron a una ciudad de los amalecitas y se pusieron al acecho en el valle. \n","readableText":"Después Saúl y su ejército fueron a una ciudad de los amalecitas y se pusieron\nal acecho en el valle.\n\n"},{"verse":"6","text":"Sa&#250;l envi&#243; esta advertencia a los ceneos: &#171;Ap&#225;rtense de donde viven los amalecitas o morir&#225;n junto con ellos. Pues ustedes fueron bondadosos con el pueblo de Israel cuando sali&#243; de Egipto&#187;. As&#237; que los ceneos empacaron sus cosas y se fueron.   \n","readableText":"Saúl envió esta advertencia a los ceneos: «Apártense de donde viven los\namalecitas o morirán junto con ellos. Pues ustedes fueron bondadosos con el\npueblo de Israel cuando salió de Egipto». Así que los ceneos empacaron sus\ncosas y se fueron.\n\n"},{"verse":"7","text":"Luego Sa&#250;l mat&#243; a los amalecitas desde Havila hasta llegar a Shur, al oriente de Egipto. \n","readableText":"Luego Saúl mató a los amalecitas desde Havila hasta llegar a Shur, al oriente\nde Egipto.\n\n"},{"verse":"8","text":"Captur&#243; a Agag, el rey amalecita, pero destruy&#243; por completo a todos los dem&#225;s. \n","readableText":"Capturó a Agag, el rey amalecita, pero destruyó por completo a todos los demás.\n\n\n"},{"verse":"9","text":"Sa&#250;l y sus hombres le perdonaron la vida a Agag y se quedaron con lo mejor de las ovejas y las cabras, del ganado, de los becerros gordos y de los corderos; de hecho, con todo lo que les atrajo. Solo destruyeron lo que no ten&#237;a valor o que era de mala calidad.   \n","readableText":"Saúl y sus hombres le perdonaron la vida a Agag y se quedaron con lo mejor de\nlas ovejas y las cabras, del ganado, de los becerros gordos y de los corderos;\nde hecho, con todo lo que les atrajo. Solo destruyeron lo que no tenía valor o\nque era de mala calidad.\n\n"},{"verse":"10","text":"Luego el  Se&#241;or  le dijo a Samuel: \n","readableText":"Luego el Señor le dijo a Samuel:\n\n"},{"verse":"11","text":"&#171;Lamento haber hecho a Sa&#250;l rey, porque no me ha sido leal y se ha negado a obedecer mi mandato&#187;. Al o&#237;rlo, Samuel se conmovi&#243; tanto que clam&#243; al  Se&#241;or  durante toda la noche.   \n","readableText":"«Lamento haber hecho a Saúl rey, porque no me ha sido leal y se ha negado a\nobedecer mi mandato». Al oírlo, Samuel se conmovió tanto que clamó al Señor\ndurante toda la noche.\n\n"},{"verse":"12","text":"Temprano a la ma&#241;ana siguiente Samuel fue a buscar a Sa&#250;l. Alguien le dijo: &#171;Sa&#250;l fue a la ciudad de Carmelo a levantar un monumento en su propio honor y despu&#233;s continu&#243; a Gilgal&#187;.   \n","readableText":"Temprano a la mañana siguiente Samuel fue a buscar a Saúl. Alguien le dijo:\n«Saúl fue a la ciudad de Carmelo a levantar un monumento en su propio honor y\ndespués continuó a Gilgal».\n\n"},{"verse":"13","text":"Cuando por fin Samuel lo encontr&#243;, Sa&#250;l lo salud&#243; con alegr&#237;a. &#8212;Que el  Se&#241;or  te bendiga &#8212;le dijo&#8212;. Llev&#233; a cabo el mandato del  Se&#241;or .   \n","readableText":"Cuando por fin Samuel lo encontró, Saúl lo saludó con alegría. —Que el Señor te\nbendiga —le dijo—. Llevé a cabo el mandato del Señor .\n\n"},{"verse":"14","text":"&#8212;Entonces, &#191;qu&#233; es todo ese balido de ovejas y cabras, y ese mugido de ganado que oigo? &#8212;le pregunt&#243; Samuel.   \n","readableText":"—Entonces, ¿qué es todo ese balido de ovejas y cabras, y ese mugido de ganado\nque oigo? —le preguntó Samuel.\n\n"},{"verse":"15","text":"&#8212;Es cierto que los soldados dejaron con vida lo mejor de las ovejas, las cabras y el ganado &#8212;admiti&#243; Sa&#250;l&#8212;, pero van a sacrificarlos al  Se&#241;or  tu Dios. Hemos destruido todo lo dem&#225;s.   \n","readableText":"—Es cierto que los soldados dejaron con vida lo mejor de las ovejas, las cabras\ny el ganado —admitió Saúl—, pero van a sacrificarlos al Señor tu Dios. Hemos\ndestruido todo lo demás.\n\n"},{"verse":"16","text":"Entonces Samuel le dijo a Sa&#250;l: &#8212;&#161;Basta! &#161;Escucha lo que el  Se&#241;or  me dijo anoche! &#8212;&#191;Qu&#233; te dijo? &#8212;pregunt&#243; Sa&#250;l.   \n","readableText":"Entonces Samuel le dijo a Saúl: —¡Basta! ¡Escucha lo que el Señor me dijo\nanoche! —¿Qué te dijo? —preguntó Saúl.\n\n"},{"verse":"17","text":"Y Samuel le dijo: &#8212;Aunque te tengas en poca estima, &#191;acaso no eres el l&#237;der de las tribus de Israel? El  Se&#241;or  te ungi&#243; como rey de Israel, \n","readableText":"Y Samuel le dijo: —Aunque te tengas en poca estima, ¿acaso no eres el líder de\nlas tribus de Israel? El Señor te ungió como rey de Israel,\n\n"},{"verse":"18","text":"te envi&#243; en una misi&#243;n y te dijo: &#8220;Ve y destruye por completo a los pecadores &#8212;a los amalecitas&#8212; hasta que todos est&#233;n muertos&#8221;. \n","readableText":"te envió en una misión y te dijo: “Ve y destruye por completo a los pecadores\n—a los amalecitas— hasta que todos estén muertos”.\n\n"},{"verse":"19","text":"&#191;Por qu&#233; no obedeciste al  Se&#241;or ? &#191;Por qu&#233; te apuraste a tomar del bot&#237;n y a hacer lo que es malo a los ojos del  Se&#241;or ?   \n","readableText":"¿Por qué no obedeciste al Señor ? ¿Por qué te apuraste a tomar del botín y a\nhacer lo que es malo a los ojos del Señor ?\n\n"},{"verse":"20","text":"&#8212;&#161;Pero yo s&#237; obedec&#237; al  Se&#241;or ! &#8212;insisti&#243; Sa&#250;l&#8212;. &#161;Cumpl&#237; la misi&#243;n que &#233;l me encarg&#243;! Traje al rey Agag, pero destru&#237; a todos los dem&#225;s. \n","readableText":"—¡Pero yo sí obedecí al Señor ! —insistió Saúl—. ¡Cumplí la misión que él me\nencargó! Traje al rey Agag, pero destruí a todos los demás.\n\n"},{"verse":"21","text":"Entonces mis tropas llevaron lo mejor de las ovejas, de las cabras, del ganado y del bot&#237;n para sacrificarlos al  Se&#241;or  tu Dios en Gilgal.   \n","readableText":"Entonces mis tropas llevaron lo mejor de las ovejas, de las cabras, del ganado\ny del botín para sacrificarlos al Señor tu Dios en Gilgal.\n\n"},{"verse":"22","text":"Pero Samuel respondi&#243;: &#8212;&#191;Qu&#233; es lo que m&#225;s le agrada al  Se&#241;or : tus ofrendas quemadas y sacrificios, o que obedezcas a su voz? &#161;Escucha! La obediencia es mejor que el sacrificio, y la sumisi&#243;n es mejor que ofrecer la grasa de carneros.   \n","readableText":"Pero Samuel respondió: —¿Qué es lo que más le agrada al Señor : tus ofrendas\nquemadas y sacrificios, o que obedezcas a su voz? ¡Escucha! La obediencia es\nmejor que el sacrificio, y la sumisión es mejor que ofrecer la grasa de\ncarneros.\n\n"},{"verse":"23","text":"La rebeli&#243;n es tan pecaminosa como la hechicer&#237;a, y la terquedad, tan mala como rendir culto a &#237;dolos. As&#237; que, por cuanto has rechazado el mandato del  Se&#241;or , &#233;l te ha rechazado como rey.   \n","readableText":"La rebelión es tan pecaminosa como la hechicería, y la terquedad, tan mala como\nrendir culto a ídolos. Así que, por cuanto has rechazado el mandato del Señor ,\nél te ha rechazado como rey.\n\n"},{"verse":"24","text":"Entonces Sa&#250;l le confes&#243; a Samuel: &#8212;Es cierto, he pecado. He desobedecido tus instrucciones y el mandato del  Se&#241;or , porque tuve miedo del pueblo y por eso hice lo que ellos me pidieron. \n","readableText":"Entonces Saúl le confesó a Samuel: —Es cierto, he pecado. He desobedecido tus\ninstrucciones y el mandato del Señor , porque tuve miedo del pueblo y por eso\nhice lo que ellos me pidieron.\n\n"},{"verse":"25","text":"Pero ahora, por favor, perdona mi pecado y regresa conmigo para que pueda adorar al  Se&#241;or .   \n","readableText":"Pero ahora, por favor, perdona mi pecado y regresa conmigo para que pueda\nadorar al Señor .\n\n"},{"verse":"26","text":"Pero Samuel respondi&#243;: &#8212;&#161;No volver&#233; contigo! Ya que t&#250; rechazaste el mandato del  Se&#241;or , &#233;l te ha rechazado como rey de Israel.   \n","readableText":"Pero Samuel respondió: —¡No volveré contigo! Ya que tú rechazaste el mandato\ndel Señor , él te ha rechazado como rey de Israel.\n\n"},{"verse":"27","text":"Cuando Samuel se dio vuelta para irse, Sa&#250;l trat&#243; de detenerlo y rasg&#243; el borde de su t&#250;nica. \n","readableText":"Cuando Samuel se dio vuelta para irse, Saúl trató de detenerlo y rasgó el borde\nde su túnica.\n\n"},{"verse":"28","text":"Entonces Samuel le dijo: &#8212;Hoy el  Se&#241;or  te ha arrancado el reino de Israel y se lo ha dado a otro: a uno que es mejor que t&#250;. \n","readableText":"Entonces Samuel le dijo: —Hoy el Señor te ha arrancado el reino de Israel y se\nlo ha dado a otro: a uno que es mejor que tú.\n\n"},{"verse":"29","text":"Y aquel que es la Gloria de Israel, no mentir&#225; ni cambiar&#225; de parecer porque no es humano para que cambie de parecer.   \n","readableText":"Y aquel que es la Gloria de Israel, no mentirá ni cambiará de parecer porque no\nes humano para que cambie de parecer.\n\n"},{"verse":"30","text":"Entonces Sa&#250;l volvi&#243; a implorar: &#8212;S&#233; que he pecado. Pero al menos te ruego que me honres ante los ancianos de mi pueblo y ante Israel al volver conmigo para que adore al  Se&#241;or  tu Dios.   \n","readableText":"Entonces Saúl volvió a implorar: —Sé que he pecado. Pero al menos te ruego que\nme honres ante los ancianos de mi pueblo y ante Israel al volver conmigo para\nque adore al Señor tu Dios.\n\n"},{"verse":"31","text":"Entonces Samuel por fin accedi&#243; y regres&#243; con &#233;l, y Sa&#250;l ador&#243; al  Se&#241;or .   \n","readableText":"Entonces Samuel por fin accedió y regresó con él, y Saúl adoró al Señor .\n\n"},{"verse":"32","text":"Luego Samuel dijo: &#8212;Tr&#225;iganme al rey Agag. Agag lleg&#243; lleno de esperanza, porque pens&#243;: &#171;&#161;Seguramente ya pas&#243; lo peor, y he sido librado de la muerte!&#187; . \n","readableText":"Luego Samuel dijo: —Tráiganme al rey Agag. Agag llegó lleno de esperanza,\nporque pensó: «¡Seguramente ya pasó lo peor, y he sido librado de la muerte!» .\n\n\n"},{"verse":"33","text":"Pero Samuel le dijo: &#8212;Como tu espada ha matado a los hijos de muchas madres, ahora tu madre se quedar&#225; sin hijos. Y Samuel cort&#243; a Agag en pedazos delante del  Se&#241;or  en Gilgal.   \n","readableText":"Pero Samuel le dijo: —Como tu espada ha matado a los hijos de muchas madres,\nahora tu madre se quedará sin hijos. Y Samuel cortó a Agag en pedazos delante\ndel Señor en Gilgal.\n\n"},{"verse":"34","text":"Despu&#233;s Samuel fue a su casa en Ram&#225;, y Sa&#250;l regres&#243; a su casa en Guibe&#225; de Sa&#250;l. \n","readableText":"Después Samuel fue a su casa en Ramá, y Saúl regresó a su casa en Guibeá de\nSaúl.\n\n"},{"verse":"35","text":"Samuel nunca m&#225;s volvi&#243; a ver a Sa&#250;l, pero lloraba por &#233;l constantemente. Y el  Se&#241;or  se lament&#243; de haber hecho a Sa&#250;l rey de Israel.\n","readableText":"Samuel nunca más volvió a ver a Saúl, pero lloraba por él constantemente. Y el\nSeñor se lamentó de haber hecho a Saúl rey de Israel.\n\n"}]}
