{"book":"1SA","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Entonces David sali&#243; de Gat y escap&#243; a la cueva de Adulam. Al poco tiempo sus hermanos y dem&#225;s parientes se unieron a &#233;l all&#237;. \n","readableText":"Entonces David salió de Gat y escapó a la cueva de Adulam. Al poco tiempo sus\nhermanos y demás parientes se unieron a él allí.\n\n"},{"verse":"2","text":"Luego, comenzaron a llegar otros &#8212;hombres que ten&#237;an problemas o que estaban endeudados o que simplemente estaban descontentos&#8212;, y David lleg&#243; a ser capit&#225;n de unos cuatrocientos hombres.   \n","readableText":"Luego, comenzaron a llegar otros —hombres que tenían problemas o que estaban\nendeudados o que simplemente estaban descontentos—, y David llegó a ser capitán\nde unos cuatrocientos hombres.\n\n"},{"verse":"3","text":"Despu&#233;s David se dirigi&#243; a Mizpa de Moab, donde le pidi&#243; al rey: &#171;Por favor, permite que mi padre y mi madre vivan aqu&#237; contigo hasta que sepa lo que Dios tiene pensado para m&#237;&#187;. \n","readableText":"Después David se dirigió a Mizpa de Moab, donde le pidió al rey: «Por favor,\npermite que mi padre y mi madre vivan aquí contigo hasta que sepa lo que Dios\ntiene pensado para mí».\n\n"},{"verse":"4","text":"As&#237; que los padres de David se quedaron en Moab con el rey durante todo el tiempo que David vivi&#243; en la fortaleza.   \n","readableText":"Así que los padres de David se quedaron en Moab con el rey durante todo el\ntiempo que David vivió en la fortaleza.\n\n"},{"verse":"5","text":"Un d&#237;a el profeta Gad dijo a David: &#171;Deja la fortaleza y vuelve a la tierra de Jud&#225;&#187;. Entonces David fue al bosque de Haret.   \n","readableText":"Un día el profeta Gad dijo a David: «Deja la fortaleza y vuelve a la tierra de\nJudá». Entonces David fue al bosque de Haret.\n\n"},{"verse":"6","text":"Las noticias de su llegada a Jud&#225; pronto alcanzaron a Sa&#250;l. En ese momento, el rey estaba sentado debajo de un &#225;rbol de tamarisco en la colina de Guibe&#225;, con su lanza en la mano y rodeado de sus oficiales.   \n","readableText":"Las noticias de su llegada a Judá pronto alcanzaron a Saúl. En ese momento, el\nrey estaba sentado debajo de un árbol de tamarisco en la colina de Guibeá, con\nsu lanza en la mano y rodeado de sus oficiales.\n\n"},{"verse":"7","text":"&#8212;&#161;Escuchen bien, hombres de Benjam&#237;n! &#8212;les grit&#243; Sa&#250;l a sus oficiales al o&#237;r las noticias&#8212;. &#191;Acaso ese hijo de Isa&#237; les ha prometido a cada uno de ustedes campos y vi&#241;edos? &#191;Les ha prometido a todos hacerlos generales y capitanes de su ej&#233;rcito ? \n","readableText":"—¡Escuchen bien, hombres de Benjamín! —les gritó Saúl a sus oficiales al oír\nlas noticias—. ¿Acaso ese hijo de Isaí les ha prometido a cada uno de ustedes\ncampos y viñedos? ¿Les ha prometido a todos hacerlos generales y capitanes de\nsu ejército ?\n\n"},{"verse":"8","text":"&#191;Es por eso que han conspirado contra m&#237;? Pues ninguno de ustedes me avis&#243; cuando mi propio hijo hizo un pacto solemne con ese hijo de Isa&#237;. Ni siquiera sienten l&#225;stima por m&#237;. &#161;Imag&#237;nense! &#161;Mi propio hijo incita al hijo de Isa&#237; para que me mate, tal como est&#225; tratando de hacer hoy mismo!   \n","readableText":"¿Es por eso que han conspirado contra mí? Pues ninguno de ustedes me avisó\ncuando mi propio hijo hizo un pacto solemne con ese hijo de Isaí. Ni siquiera\nsienten lástima por mí. ¡Imagínense! ¡Mi propio hijo incita al hijo de Isaí\npara que me mate, tal como está tratando de hacer hoy mismo!\n\n"},{"verse":"9","text":"Entonces Doeg el edomita, que se encontraba entre los hombres de Sa&#250;l, habl&#243;: &#8212;Cuando estaba en Nob, vi al hijo de Isa&#237; hablando con el sacerdote Ahimelec, hijo de Ahitob. \n","readableText":"Entonces Doeg el edomita, que se encontraba entre los hombres de Saúl, habló:\n—Cuando estaba en Nob, vi al hijo de Isaí hablando con el sacerdote Ahimelec,\nhijo de Ahitob.\n\n"},{"verse":"10","text":"Ahimelec consult&#243; al  Se&#241;or  por &#233;l. Luego le dio alimento y la espada de Goliat el filisteo.   \n","readableText":"Ahimelec consultó al Señor por él. Luego le dio alimento y la espada de Golia\nel filisteo.\n\n"},{"verse":"11","text":"Entonces el rey Sa&#250;l inmediatamente mand&#243; traer a Ahimelec y a toda su familia, quienes serv&#237;an como sacerdotes en Nob. \n","readableText":"Entonces el rey Saúl inmediatamente mandó traer a Ahimelec y a toda su familia,\nquienes servían como sacerdotes en Nob.\n\n"},{"verse":"12","text":"Cuando llegaron, Sa&#250;l le grit&#243;: &#8212;&#161;Esc&#250;chame, hijo de Ahitob! &#8212;&#191;Qu&#233; quiere, mi rey? &#8212;le pregunt&#243; Ahimelec.   \n","readableText":"Cuando llegaron, Saúl le gritó: —¡Escúchame, hijo de Ahitob! —¿Qué quiere, mi\nrey? —le preguntó Ahimelec.\n\n"},{"verse":"13","text":"&#8212;&#191;Por qu&#233; han conspirado contra m&#237;, t&#250; y ese hijo de Isa&#237;? &#8212;le pregunt&#243; Sa&#250;l&#8212;. &#191;Por qu&#233; le diste alimento y una espada? &#191;Por qu&#233; consultaste a Dios por &#233;l? &#191;Por qu&#233; lo instigaste a matarme, como est&#225; tratando de hacer hoy mismo?   \n","readableText":"—¿Por qué han conspirado contra mí, tú y ese hijo de Isaí? —le preguntó Saúl—.\n¿Por qué le diste alimento y una espada? ¿Por qué consultaste a Dios por él?\n¿Por qué lo instigaste a matarme, como está tratando de hacer hoy mismo?\n\n"},{"verse":"14","text":"&#8212;Pero se&#241;or &#8212;respondi&#243; Ahimelec&#8212;, &#191;hay alguien entre todos sus siervos que sea tan fiel como su yerno David? &#161;&#201;l es el capit&#225;n de su escolta y un miembro altamente honrado de su casa! \n","readableText":"—Pero señor —respondió Ahimelec—, ¿hay alguien entre todos sus siervos que sea\ntan fiel como su yerno David? ¡Él es el capitán de su escolta y un miembro\naltamente honrado de su casa!\n\n"},{"verse":"15","text":"Por cierto, &#161;esta no fue la primera vez que consult&#233; a Dios por &#233;l! Que el rey no me acuse a m&#237; y a mi familia de este asunto, porque yo no sab&#237;a nada de un complot en contra de usted.   \n","readableText":"Por cierto, ¡esta no fue la primera vez que consulté a Dios por él! Que el rey\nno me acuse a mí y a mi familia de este asunto, porque yo no sabía nada de un\ncomplot en contra de usted.\n\n"},{"verse":"16","text":"&#8212;&#161;Ahimelec, ten por seguro que morir&#225;s junto con toda tu familia! &#8212;grit&#243; el rey.   \n","readableText":"—¡Ahimelec, ten por seguro que morirás junto con toda tu familia! —gritó el\nrey.\n\n"},{"verse":"17","text":"Y le orden&#243; a su escolta: &#8212;&#161;Maten a estos sacerdotes del  Se&#241;or , porque son aliados de David y conspiradores con &#233;l! &#161;Ellos sab&#237;an que &#233;l hu&#237;a de m&#237;, pero no me lo dijeron! Pero los hombres de Sa&#250;l se negaron a matar a los sacerdotes del  Se&#241;or .   \n","readableText":"Y le ordenó a su escolta: —¡Maten a estos sacerdotes del Señor , porque son\naliados de David y conspiradores con él! ¡Ellos sabían que él huía de mí, pero\nno me lo dijeron! Pero los hombres de Saúl se negaron a matar a los sacerdotes\ndel Señor .\n\n"},{"verse":"18","text":"Entonces Sa&#250;l le dijo a Doeg: &#8212;Hazlo t&#250;. As&#237; que ese d&#237;a Doeg el edomita los atac&#243; y los mat&#243;: ochenta y cinco sacerdotes en total que a&#250;n llevaban puestas sus vestiduras sacerdotales. \n","readableText":"Entonces Saúl le dijo a Doeg: —Hazlo tú. Así que ese día Doeg el edomita los\natacó y los mató: ochenta y cinco sacerdotes en total que aún llevaban puestas\nsus vestiduras sacerdotales.\n\n"},{"verse":"19","text":"Despu&#233;s se dirigi&#243; a Nob, la ciudad de los sacerdotes, y mat&#243; a las familias de los sacerdotes &#8212;hombres y mujeres, ni&#241;os y reci&#233;n nacidos&#8212; y a todo el ganado, burros, ovejas y cabras.   \n","readableText":"Después se dirigió a Nob, la ciudad de los sacerdotes, y mató a las familias de\nlos sacerdotes —hombres y mujeres, niños y recién nacidos— y a todo el ganado,\nburros, ovejas y cabras.\n\n"},{"verse":"20","text":"Solamente Abiatar, uno de los hijos de Ahimelec, escap&#243; y huy&#243; a donde estaba David. \n","readableText":"Solamente Abiatar, uno de los hijos de Ahimelec, escapó y huyó a donde estaba\nDavid.\n\n"},{"verse":"21","text":"Cuando le dijo que Sa&#250;l hab&#237;a matado a los sacerdotes del  Se&#241;or , \n","readableText":"Cuando le dijo que Saúl había matado a los sacerdotes del Señor ,\n\n"},{"verse":"22","text":"David exclam&#243;: &#8212;&#161;Lo sab&#237;a! Cuando vi a Doeg el edomita all&#237; ese d&#237;a, estaba seguro de que se lo contar&#237;a a Sa&#250;l. Ahora soy responsable de la muerte de toda la familia de tu padre. \n","readableText":"David exclamó: —¡Lo sabía! Cuando vi a Doeg el edomita allí ese día, estaba\nseguro de que se lo contaría a Saúl. Ahora soy responsable de la muerte de toda\nla familia de tu padre.\n\n"},{"verse":"23","text":"Qu&#233;date aqu&#237; conmigo, no tengas miedo; te proteger&#233; con mi propia vida, porque la misma persona quiere matarnos a los dos.\n","readableText":"Quédate aquí conmigo, no tengas miedo; te protegeré con mi propia vida, porque\nla misma persona quiere matarnos a los dos.\n\n"}]}
