{"book":"1SA","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Entonces los hombres de Quiriat-jearim fueron por el arca del  Se&#241;or . La llevaron a la casa de Abinadab que estaba en las laderas y comisionaron a su hijo Eleazar para que se encargara de ella. \n","readableText":"Entonces los hombres de Quiriat-jearim fueron por el arca del Señor . La\nllevaron a la casa de Abinadab que estaba en las laderas y comisionaron a su\nhijo Eleazar para que se encargara de ella.\n\n"},{"verse":"2","text":"El arca permaneci&#243; en Quiriat-jearim mucho tiempo: veinte a&#241;os en total. Durante ese tiempo todos los israelitas se lamentaron porque parec&#237;a que el  Se&#241;or  los hab&#237;a abandonado.   \n","readableText":"El arca permaneció en Quiriat-jearim mucho tiempo: veinte años en total.\nDurante ese tiempo todos los israelitas se lamentaron porque parecía que el\nSeñor los había abandonado.\n\n"},{"verse":"3","text":"Entonces Samuel le dijo a todo el pueblo de Israel: &#171;Si de todo coraz&#243;n desean volver al  Se&#241;or , desh&#225;ganse de sus dioses ajenos y de las im&#225;genes de Astoret. Dediquen su coraz&#243;n al  Se&#241;or  y obed&#233;zcanlo solamente a &#233;l; entonces &#233;l los rescatar&#225; de los filisteos&#187;. \n","readableText":"Entonces Samuel le dijo a todo el pueblo de Israel: «Si de todo corazón desean\nvolver al Señor , desháganse de sus dioses ajenos y de las imágenes de Astoret.\nDediquen su corazón al Señor y obedézcanlo solamente a él; entonces él los\nrescatará de los filisteos».\n\n"},{"verse":"4","text":"As&#237; que los israelitas se deshicieron de todas sus im&#225;genes de Baal y de Astoret y adoraron &#250;nicamente al  Se&#241;or .   \n","readableText":"Así que los israelitas se deshicieron de todas sus imágenes de Baal y de\nAstoret y adoraron únicamente al Señor .\n\n"},{"verse":"5","text":"Despu&#233;s Samuel les dijo: &#171;Re&#250;nan a todo Israel en Mizpa, y yo orar&#233; al  Se&#241;or  por ustedes&#187;. \n","readableText":"Después Samuel les dijo: «Reúnan a todo Israel en Mizpa, y yo oraré al Señor\npor ustedes».\n\n"},{"verse":"6","text":"De manera que se reunieron en Mizpa y, en una gran ceremonia, sacaron agua de un pozo y la derramaron delante del  Se&#241;or . Asimismo no comieron durante todo el d&#237;a y confesaron que hab&#237;an pecado contra el  Se&#241;or . (Fue en Mizpa donde Samuel se convirti&#243; en juez de Israel).   \n","readableText":"De manera que se reunieron en Mizpa y, en una gran ceremonia, sacaron agua de\nun pozo y la derramaron delante del Señor . Asimismo no comieron durante todo\nel día y confesaron que habían pecado contra el Señor . (Fue en Mizpa donde\nSamuel se convirtió en juez de Israel).\n\n"},{"verse":"7","text":"Cuando los gobernantes filisteos se enteraron de que Israel se hab&#237;a reunido en Mizpa, movilizaron a su ej&#233;rcito y avanzaron. El miedo invadi&#243; a los israelitas cuando supieron que los filisteos se acercaban. \n","readableText":"Cuando los gobernantes filisteos se enteraron de que Israel se había reunido en\nMizpa, movilizaron a su ejército y avanzaron. El miedo invadió a los israelitas\ncuando supieron que los filisteos se acercaban.\n\n"},{"verse":"8","text":"&#171;&#161;No dejes de rogarle al  Se&#241;or  nuestro Dios que nos salve de los filisteos!&#187;, le suplicaron a Samuel. \n","readableText":"«¡No dejes de rogarle al Señor nuestro Dios que nos salve de los filisteos!»,\nle suplicaron a Samuel.\n\n"},{"verse":"9","text":"Entonces Samuel tom&#243; un cordero y lo ofreci&#243; al  Se&#241;or  como ofrenda quemada entera. Rog&#243; al  Se&#241;or  que ayudara a Israel, y el  Se&#241;or  le contest&#243;.   \n","readableText":"Entonces Samuel tomó un cordero y lo ofreció al Señor como ofrenda quemada\nentera. Rogó al Señor que ayudara a Israel, y el Señor le contestó.\n\n"},{"verse":"10","text":"Entonces, justo en el momento en que Samuel sacrificaba la ofrenda quemada, llegaron los filisteos para atacar a Israel. Pero ese d&#237;a el  Se&#241;or  habl&#243; con una poderosa voz de trueno desde el cielo y caus&#243; tal confusi&#243;n entre los filisteos, que los israelitas los derrotaron. \n","readableText":"Entonces, justo en el momento en que Samuel sacrificaba la ofrenda quemada,\nllegaron los filisteos para atacar a Israel. Pero ese día el Señor habló con\nuna poderosa voz de trueno desde el cielo y causó tal confusión entre los\nfilisteos, que los israelitas los derrotaron.\n\n"},{"verse":"11","text":"Los hombres de Israel los persiguieron desde Mizpa hasta un lugar abajo de Bet-car, mat&#225;ndolos a lo largo del camino.   \n","readableText":"Los hombres de Israel los persiguieron desde Mizpa hasta un lugar abajo de Bet-\ncar, matándolos a lo largo del camino.\n\n"},{"verse":"12","text":"Luego Samuel tom&#243; una piedra grande y la coloc&#243; entre las ciudades de Mizpa y Jesana.  La llam&#243; Ebenezer (que significa &#171;la piedra de ayuda&#187;) porque dijo: &#171;&#161;Hasta aqu&#237; el  Se&#241;or  nos ha ayudado!&#187;.   \n","readableText":"Luego Samuel tomó una piedra grande y la colocó entre las ciudades de Mizpa y\nJesana. La llamó Ebenezer (que significa «la piedra de ayuda») porque dijo:\n«¡Hasta aquí el Señor nos ha ayudado!».\n\n"},{"verse":"13","text":"De modo que los filisteos fueron sometidos y no volvieron a invadir a Israel por alg&#250;n tiempo. Y durante toda la vida de Samuel la mano poderosa del  Se&#241;or  se levant&#243; contra los filisteos. \n","readableText":"De modo que los filisteos fueron sometidos y no volvieron a invadir a Israel\npor algún tiempo. Y durante toda la vida de Samuel la mano poderosa del Señor\nse levantó contra los filisteos.\n\n"},{"verse":"14","text":"Entonces fueron restituidas a Israel las aldeas cercanas a Ecr&#243;n y Gat que los filisteos hab&#237;an tomado, junto con el resto del territorio que hab&#237;an tomado de Israel. Y en esos d&#237;as hubo paz entre los israelitas y los amorreos.   \n","readableText":"Entonces fueron restituidas a Israel las aldeas cercanas a Ecrón y Gat que los\nfilisteos habían tomado, junto con el resto del territorio que habían tomado de\nIsrael. Y en esos días hubo paz entre los israelitas y los amorreos.\n\n"},{"verse":"15","text":"Samuel continu&#243; como juez de Israel por el resto de su vida. \n","readableText":"Samuel continuó como juez de Israel por el resto de su vida.\n\n"},{"verse":"16","text":"Cada a&#241;o hac&#237;a un recorrido y establec&#237;a su tribunal, primero en Betel, luego en Gilgal y despu&#233;s en Mizpa. Juzgaba al pueblo de Israel en cada uno de estos lugares. \n","readableText":"Cada año hacía un recorrido y establecía su tribunal, primero en Betel, luego\nen Gilgal y después en Mizpa. Juzgaba al pueblo de Israel en cada uno de estos\nlugares.\n\n"},{"verse":"17","text":"Luego regresaba a su hogar en Ram&#225;, donde tambi&#233;n atend&#237;a otros casos. En Ram&#225;, Samuel construy&#243; un altar al  Se&#241;or .\n","readableText":"Luego regresaba a su hogar en Ramá, donde también atendía otros casos. En Ramá,\nSamuel construyó un altar al Señor .\n\n"}]}
