{"book":"1SA","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Entonces Samuel se dirigi&#243; a todo Israel: &#8212;He hecho lo que me han pedido y les he dado un rey. \n","readableText":"Entonces Samuel se dirigió a todo Israel: —He hecho lo que me han pedido y les\nhe dado un rey.\n\n"},{"verse":"2","text":"Ahora el rey es su l&#237;der. Estoy aqu&#237; delante de ustedes &#8212;un hombre ya viejo y canoso&#8212; y mis hijos les sirven. He sido su l&#237;der desde mi ni&#241;ez hasta el d&#237;a de hoy. \n","readableText":"Ahora el rey es su líder. Estoy aquí delante de ustedes —un hombre ya viejo y\ncanoso— y mis hijos les sirven. He sido su líder desde mi niñez hasta el día de\nhoy.\n\n"},{"verse":"3","text":"Ahora testifiquen contra m&#237; en presencia del  Se&#241;or  y ante su ungido. &#191;A qui&#233;n le he robado un buey o un burro? &#191;Alguna vez he estafado a alguno de ustedes? &#191;Alguna vez los he oprimido? &#191;Alguna vez he aceptado soborno o he pervertido la justicia? D&#237;ganmelo y corregir&#233; cualquier cosa incorrecta que haya hecho.   \n","readableText":"Ahora testifiquen contra mí en presencia del Señor y ante su ungido. ¿A quién\nle he robado un buey o un burro? ¿Alguna vez he estafado a alguno de ustedes?\n¿Alguna vez los he oprimido? ¿Alguna vez he aceptado soborno o he pervertido la\njusticia? Díganmelo y corregiré cualquier cosa incorrecta que haya hecho.\n\n"},{"verse":"4","text":"&#8212;No &#8212;le contestaron ellos&#8212;, nunca nos has enga&#241;ado ni oprimido y nunca has aceptado soborno alguno.   \n","readableText":"—No —le contestaron ellos—, nunca nos has engañado ni oprimido y nunca has\naceptado soborno alguno.\n\n"},{"verse":"5","text":"&#8212;El  Se&#241;or  y su ungido son mis testigos hoy &#8212;declar&#243; Samuel&#8212; de que mis manos est&#225;n limpias. &#8212;S&#237;, &#233;l es nuestro testigo &#8212;respondieron.   \n","readableText":"—El Señor y su ungido son mis testigos hoy —declaró Samuel— de que mis manos\nestán limpias. —Sí, él es nuestro testigo —respondieron.\n\n"},{"verse":"6","text":"&#8212;Fue el  Se&#241;or  quien design&#243; a Mois&#233;s y a Aar&#243;n &#8212;continu&#243; Samuel&#8212;. &#201;l sac&#243; a sus antepasados de la tierra de Egipto. \n","readableText":"—Fue el Señor quien designó a Moisés y a Aarón —continuó Samuel—. Él sacó a sus\nantepasados de la tierra de Egipto.\n\n"},{"verse":"7","text":"Ahora, permanezcan aqu&#237; en silencio delante del  Se&#241;or  mientras les recuerdo todas las grandes cosas que el  Se&#241;or  ha hecho por ustedes y por sus antepasados.   \n","readableText":"Ahora, permanezcan aquí en silencio delante del Señor mientras les recuerdo\ntodas las grandes cosas que el Señor ha hecho por ustedes y por sus\nantepasados.\n\n"},{"verse":"8","text":"&#187;Cuando los israelitas estaban  en Egipto y clamaron al  Se&#241;or , &#233;l envi&#243; a Mois&#233;s y a Aar&#243;n para rescatarlos de Egipto y traerlos a esta tierra. \n","readableText":"»Cuando los israelitas estaban en Egipto y clamaron al Señor , él envió a\nMoisés y a Aarón para rescatarlos de Egipto y traerlos a esta tierra.\n\n"},{"verse":"9","text":"Sin embargo, los israelitas pronto se olvidaron del  Se&#241;or  su Dios, entonces &#233;l los entreg&#243; a S&#237;sara, el comandante del ej&#233;rcito de Hazor, y tambi&#233;n a los filisteos y al rey de Moab, quienes lucharon contra ellos.   \n","readableText":"Sin embargo, los israelitas pronto se olvidaron del Señor su Dios, entonces él\nlos entregó a Sísara, el comandante del ejército de Hazor, y también a los\nfilisteos y al rey de Moab, quienes lucharon contra ellos.\n\n"},{"verse":"10","text":"&#187;Entonces clamaron al  Se&#241;or  nuevamente y confesaron: &#8220;Hemos pecado al apartarnos del  Se&#241;or  y al rendir culto a las im&#225;genes de Baal y Astoret. Pero te adoraremos a ti y solo a ti si nos rescatas de nuestros enemigos&#8221;. \n","readableText":"»Entonces clamaron al Señor nuevamente y confesaron: “Hemos pecado al\napartarnos del Señor y al rendir culto a las imágenes de Baal y Astoret. Pero\nte adoraremos a ti y solo a ti si nos rescatas de nuestros enemigos”.\n\n"},{"verse":"11","text":"Luego el  Se&#241;or  envi&#243; a Gede&#243;n,  a Bed&#225;n,  a Jeft&#233; y a Samuel  para salvarlos, y ustedes vivieron a salvo.   \n","readableText":"Luego el Señor envió a Gedeón, a Bedán, a Jefté y a Samuel para salvarlos, y\nustedes vivieron a salvo.\n\n"},{"verse":"12","text":"&#187;Pero cuando tuvieron miedo de Nahas, rey de Am&#243;n, vinieron a m&#237; y dijeron que quer&#237;an un rey para que gobernara sobre ustedes, aun cuando el  Se&#241;or  su Dios ya era su rey. \n","readableText":"»Pero cuando tuvieron miedo de Nahas, rey de Amón, vinieron a mí y dijeron que\nquerían un rey para que gobernara sobre ustedes, aun cuando el Señor su Dios ya\nera su rey.\n\n"},{"verse":"13","text":"Est&#225; bien, aqu&#237; est&#225; el rey que han escogido. Ustedes lo pidieron y el  Se&#241;or  se lo concedi&#243;.   \n","readableText":"Está bien, aquí está el rey que han escogido. Ustedes lo pidieron y el Señor se\nlo concedió.\n\n"},{"verse":"14","text":"&#187;Ahora, si ustedes temen al  Se&#241;or  y lo adoran, si escuchan su voz y no se rebelan contra sus mandatos, entonces tanto ustedes como su rey demostrar&#225;n que reconocen al  Se&#241;or  como su Dios. \n","readableText":"»Ahora, si ustedes temen al Señor y lo adoran, si escuchan su voz y no se\nrebelan contra sus mandatos, entonces tanto ustedes como su rey demostrarán que\nreconocen al Señor como su Dios.\n\n"},{"verse":"15","text":"Pero si se rebelan contra los mandatos del  Se&#241;or  y reh&#250;san escucharlo, entonces su mano ser&#225; tan dura con ustedes como ha sido con sus antepasados.   \n","readableText":"Pero si se rebelan contra los mandatos del Señor y rehúsan escucharlo, entonces\nsu mano será tan dura con ustedes como ha sido con sus antepasados.\n\n"},{"verse":"16","text":"&#187;Ahora qu&#233;dense aqu&#237; y vean la maravilla que el  Se&#241;or  est&#225; a punto de hacer. \n","readableText":"»Ahora quédense aquí y vean la maravilla que el Señor está a punto de hacer.\n\n"},{"verse":"17","text":"Ustedes saben que nunca llueve en esta &#233;poca del a&#241;o durante la cosecha de trigo. Le pedir&#233; al  Se&#241;or  que hoy env&#237;e truenos y lluvia. &#161;Entonces se dar&#225;n cuenta de qu&#233; tan perversos han sido al pedirle al  Se&#241;or  un rey!   \n","readableText":"Ustedes saben que nunca llueve en esta época del año durante la cosecha de\ntrigo. Le pediré al Señor que hoy envíe truenos y lluvia. ¡Entonces se darán\ncuenta de qué tan perversos han sido al pedirle al Señor un rey!\n\n"},{"verse":"18","text":"Entonces Samuel clam&#243; al  Se&#241;or , y ese mismo d&#237;a el  Se&#241;or  envi&#243; truenos y lluvia. Y todo el pueblo qued&#243; aterrado del  Se&#241;or  y de Samuel.   \n","readableText":"Entonces Samuel clamó al Señor , y ese mismo día el Señor envió truenos y\nlluvia. Y todo el pueblo quedó aterrado del Señor y de Samuel.\n\n"},{"verse":"19","text":"&#8212;&#161;Ora al  Se&#241;or  tu Dios por nosotros o moriremos! &#8212;le dijeron a Samuel&#8212;. A nuestras faltas hemos agregado el pecado de pedir un rey.   \n","readableText":"—¡Ora al Señor tu Dios por nosotros o moriremos! —le dijeron a Samuel—. A\nnuestras faltas hemos agregado el pecado de pedir un rey.\n\n"},{"verse":"20","text":"&#8212;No teman &#8212;los tranquiliz&#243; Samuel&#8212;, de verdad han hecho mal, pero ahora aseg&#250;rense de adorar al  Se&#241;or  con todo el coraz&#243;n y no le den la espalda. \n","readableText":"—No teman —los tranquilizó Samuel—, de verdad han hecho mal, pero ahora\nasegúrense de adorar al Señor con todo el corazón y no le den la espalda.\n\n"},{"verse":"21","text":"No vuelvan a rendir culto a &#237;dolos despreciables que no pueden ayudarlos o rescatarlos, &#161;son completamente in&#250;tiles! \n","readableText":"No vuelvan a rendir culto a ídolos despreciables que no pueden ayudarlos o\nrescatarlos, ¡son completamente inútiles!\n\n"},{"verse":"22","text":"El  Se&#241;or  no abandonar&#225; a su pueblo, porque eso traer&#237;a deshonra a su gran nombre. Pues le agrad&#243; al  Se&#241;or  hacerlos su pueblo.   \n","readableText":"El Señor no abandonará a su pueblo, porque eso traería deshonra a su gran\nnombre. Pues le agradó al Señor hacerlos su pueblo.\n\n"},{"verse":"23","text":"&#187;En cuanto a m&#237;, ciertamente no pecar&#233; contra el  Se&#241;or  al dejar de orar por ustedes. Y seguir&#233; ense&#241;&#225;ndoles lo que es bueno y correcto. \n","readableText":"»En cuanto a mí, ciertamente no pecaré contra el Señor al dejar de orar por\nustedes. Y seguiré enseñándoles lo que es bueno y correcto.\n\n"},{"verse":"24","text":"Por su parte, aseg&#250;rense de temer al  Se&#241;or  y de servirlo fielmente. Piensen en todas las cosas maravillosas que &#233;l ha hecho por ustedes. \n","readableText":"Por su parte, asegúrense de temer al Señor y de servirlo fielmente. Piensen en\ntodas las cosas maravillosas que él ha hecho por ustedes.\n\n"},{"verse":"25","text":"Pero si siguen pecando, ustedes y su rey ser&#225;n destruidos.\n","readableText":"Pero si siguen pecando, ustedes y su rey serán destruidos.\n\n"}]}
