{"book":"1SA","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"Tres d&#237;as despu&#233;s, cuando David y sus hombres llegaron a su casa en la ciudad de Siclag, encontraron que los amalecitas hab&#237;an asaltado el Neguev y Siclag; hab&#237;an destruido Siclag y la hab&#237;an quemado hasta reducirla a cenizas. \n","readableText":"Tres días después, cuando David y sus hombres llegaron a su casa en la ciudad\nde Siclag, encontraron que los amalecitas habían asaltado el Neguev y Siclag;\nhabían destruido Siclag y la habían quemado hasta reducirla a cenizas.\n\n"},{"verse":"2","text":"Se hab&#237;an llevado a las mujeres y a los ni&#241;os y a todos los dem&#225;s, pero sin matar a nadie.   \n","readableText":"Se habían llevado a las mujeres y a los niños y a todos los demás, pero sin\nmatar a nadie.\n\n"},{"verse":"3","text":"Cuando David y sus hombres vieron las ruinas y se dieron cuenta de lo que les hab&#237;a sucedido a sus familias, \n","readableText":"Cuando David y sus hombres vieron las ruinas y se dieron cuenta de lo que les\nhabía sucedido a sus familias,\n\n"},{"verse":"4","text":"lloraron a m&#225;s no poder. \n","readableText":"lloraron a más no poder.\n\n"},{"verse":"5","text":"Las dos esposas de David, Ahinoam de Jezreel y Abigail, la viuda de Nabal de Carmelo, estaban entre los que fueron capturados. \n","readableText":"Las dos esposas de David, Ahinoam de Jezreel y Abigail, la viuda de Nabal de\nCarmelo, estaban entre los que fueron capturados.\n\n"},{"verse":"6","text":"David ahora se encontraba en gran peligro, porque todos sus hombres estaban muy resentidos por haber perdido a sus hijos e hijas, y comenzaron a hablar acerca de apedrearlo. Pero David encontr&#243; fuerzas en el  Se&#241;or  su Dios.   \n","readableText":"David ahora se encontraba en gran peligro, porque todos sus hombres estaban muy\nresentidos por haber perdido a sus hijos e hijas, y comenzaron a hablar acerca\nde apedrearlo. Pero David encontró fuerzas en el Señor su Dios.\n\n"},{"verse":"7","text":"Entonces le dijo a Abiatar, el sacerdote: &#8212;&#161;Tr&#225;eme el efod! As&#237; que Abiatar lo trajo \n","readableText":"Entonces le dijo a Abiatar, el sacerdote: —¡Tráeme el efod! Así que Abiatar lo\ntrajo\n\n"},{"verse":"8","text":"y David le pregunt&#243; al  Se&#241;or : &#8212;&#191;Debo perseguir a esta banda de saqueadores? &#191;Los atrapar&#233;? Y el  Se&#241;or  le dijo: &#8212;S&#237;, pers&#237;guelos. Recuperar&#225;s todo lo que te han quitado.   \n","readableText":"y David le preguntó al Señor : —¿Debo perseguir a esta banda de saqueadores?\n¿Los atraparé? Y el Señor le dijo: —Sí, persíguelos. Recuperarás todo lo que te\nhan quitado.\n\n"},{"verse":"9","text":"De modo que David y sus seiscientos hombres salieron y llegaron al arroyo de Besor. \n","readableText":"De modo que David y sus seiscientos hombres salieron y llegaron al arroyo de\nBesor.\n\n"},{"verse":"10","text":"Pero doscientos de ellos estaban demasiado cansados para cruzar el arroyo, por lo que David continu&#243; la persecuci&#243;n con cuatrocientos hombres.   \n","readableText":"Pero doscientos de ellos estaban demasiado cansados para cruzar el arroyo, por\nlo que David continuó la persecución con cuatrocientos hombres.\n\n"},{"verse":"11","text":"En el camino encontraron a un egipcio en un campo y lo llevaron a David. Le dieron pan para comer y agua para beber. \n","readableText":"En el camino encontraron a un egipcio en un campo y lo llevaron a David. Le\ndieron pan para comer y agua para beber.\n\n"},{"verse":"12","text":"Tambi&#233;n le dieron parte de un pastel de higos y dos racimos de pasas, porque no hab&#237;a comido ni bebido nada durante tres d&#237;as y tres noches. Al poco tiempo recobr&#243; sus fuerzas.   \n","readableText":"También le dieron parte de un pastel de higos y dos racimos de pasas, porque no\nhabía comido ni bebido nada durante tres días y tres noches. Al poco tiempo\nrecobró sus fuerzas.\n\n"},{"verse":"13","text":"&#8212;&#191;A qui&#233;n le perteneces y de d&#243;nde vienes? &#8212;le pregunt&#243; David. &#8212;Soy egipcio, esclavo de un amalecita &#8212;respondi&#243;&#8212;. Mi amo me abandon&#243; hace tres d&#237;as porque yo estaba enfermo. \n","readableText":"—¿A quién le perteneces y de dónde vienes? —le preguntó David. —Soy egipcio,\nesclavo de un amalecita —respondió—. Mi amo me abandonó hace tres días porque\nyo estaba enfermo.\n\n"},{"verse":"14","text":"Regres&#225;bamos de asaltar a los cereteos en el Neguev, el territorio de Jud&#225; y la tierra de Caleb, y acab&#225;bamos de incendiar Siclag.   \n","readableText":"Regresábamos de asaltar a los cereteos en el Neguev, el territorio de Judá y la\ntierra de Caleb, y acabábamos de incendiar Siclag.\n\n"},{"verse":"15","text":"&#8212;&#191;Me guiar&#225;s a esa banda de saqueadores? &#8212;pregunt&#243; David. El joven contest&#243;: &#8212;Si haces un juramento en el nombre de Dios que no me matar&#225;s ni me devolver&#225;s a mi amo, entonces te guiar&#233; a ellos.   \n","readableText":"—¿Me guiarás a esa banda de saqueadores? —preguntó David. El joven contestó:\n—Si haces un juramento en el nombre de Dios que no me matarás ni me devolverás\na mi amo, entonces te guiaré a ellos.\n\n"},{"verse":"16","text":"As&#237; que guio a David hasta los amalecitas, y los encontraron dispersos por los campos comiendo, bebiendo y bailando con alegr&#237;a por el enorme bot&#237;n que hab&#237;an tomado de los filisteos y de la tierra de Jud&#225;. \n","readableText":"Así que guio a David hasta los amalecitas, y los encontraron dispersos por los\ncampos comiendo, bebiendo y bailando con alegría por el enorme botín que habían\ntomado de los filisteos y de la tierra de Judá.\n\n"},{"verse":"17","text":"Entonces David y sus hombres se lanzaron contra ellos y los mataron durante toda la noche y durante todo el d&#237;a siguiente hasta la tarde. Ninguno de los amalecitas escap&#243;, excepto cuatrocientos j&#243;venes que huyeron en camellos. \n","readableText":"Entonces David y sus hombres se lanzaron contra ellos y los mataron durante\ntoda la noche y durante todo el día siguiente hasta la tarde. Ninguno de los\namalecitas escapó, excepto cuatrocientos jóvenes que huyeron en camellos.\n\n"},{"verse":"18","text":"As&#237; que David recuper&#243; todo lo que los amalecitas hab&#237;an tomado y rescat&#243; a sus dos esposas. \n","readableText":"Así que David recuperó todo lo que los amalecitas habían tomado y rescató a sus\ndos esposas.\n\n"},{"verse":"19","text":"No faltaba nada: fuera grande o peque&#241;o, hijo o hija, ni ninguna otra cosa que se hab&#237;an llevado. David regres&#243; con todo. \n","readableText":"No faltaba nada: fuera grande o pequeño, hijo o hija, ni ninguna otra cosa que\nse habían llevado. David regresó con todo.\n\n"},{"verse":"20","text":"Tambi&#233;n recuper&#243; los reba&#241;os y las manadas, y sus hombres los arrearon delante de los dem&#225;s animales. &#171;&#161;Este bot&#237;n le pertenece a David!&#187;, dijeron.   \n","readableText":"También recuperó los rebaños y las manadas, y sus hombres los arrearon delante\nde los demás animales. «¡Este botín le pertenece a David!», dijeron.\n\n"},{"verse":"21","text":"Luego David regres&#243; al arroyo de Besor y se encontr&#243; con los doscientos hombres que se hab&#237;an quedado rezagados porque estaban demasiado cansados para seguir con &#233;l. Entonces salieron para encontrarse con David y con sus hombres, y David los salud&#243; con alegr&#237;a. \n","readableText":"Luego David regresó al arroyo de Besor y se encontró con los doscientos hombres\nque se habían quedado rezagados porque estaban demasiado cansados para seguir\ncon él. Entonces salieron para encontrarse con David y con sus hombres, y David\nlos saludó con alegría.\n\n"},{"verse":"22","text":"Pero unos alborotadores entre los hombres de David dijeron: &#8212;Ellos no fueron con nosotros, as&#237; que no pueden tener nada del bot&#237;n que recuperamos. Denles sus esposas e hijos y d&#237;ganles que se vayan.   \n","readableText":"Pero unos alborotadores entre los hombres de David dijeron: —Ellos no fueron\ncon nosotros, así que no pueden tener nada del botín que recuperamos. Denles\nsus esposas e hijos y díganles que se vayan.\n\n"},{"verse":"23","text":"Pero David dijo: &#8212;&#161;No, mis hermanos! No sean ego&#237;stas con lo que el  Se&#241;or  nos dio. &#201;l nos protegi&#243; y nos ayud&#243; a derrotar a la banda de saqueadores que nos atac&#243;. \n","readableText":"Pero David dijo: —¡No, mis hermanos! No sean egoístas con lo que el Señor nos\ndio. Él nos protegió y nos ayudó a derrotar a la banda de saqueadores que nos\natacó.\n\n"},{"verse":"24","text":"&#191;Qui&#233;n les har&#225; caso cuando hablan as&#237;? Compartiremos por partes iguales tanto con los que vayan a la batalla como con los que cuiden las pertenencias.   \n","readableText":"¿Quién les hará caso cuando hablan así? Compartiremos por partes iguales tanto\ncon los que vayan a la batalla como con los que cuiden las pertenencias.\n\n"},{"verse":"25","text":"A partir de entonces, David estableci&#243; este dicho como decreto y ordenanza en Israel y hasta el d&#237;a de hoy todav&#237;a se cumple.   \n","readableText":"A partir de entonces, David estableció este dicho como decreto y ordenanza en\nIsrael y hasta el día de hoy todavía se cumple.\n\n"},{"verse":"26","text":"Cuando lleg&#243; a Siclag, David envi&#243; parte del bot&#237;n a los ancianos de Jud&#225;, quienes eran sus amigos. &#171;Esto es un regalo para ustedes &#8212;les dijo David&#8212;, tomado de los enemigos del  Se&#241;or &#187;.   \n","readableText":"Cuando llegó a Siclag, David envió parte del botín a los ancianos de Judá,\nquienes eran sus amigos. «Esto es un regalo para ustedes —les dijo David—,\ntomado de los enemigos del Señor ».\n\n"},{"verse":"27","text":"Los regalos fueron enviados a la gente de las siguientes ciudades que David hab&#237;a visitado: Betel, Ramot-neguev, Jatir, \n","readableText":"Los regalos fueron enviados a la gente de las siguientes ciudades que David\nhabía visitado: Betel, Ramot-neguev, Jatir,\n\n"},{"verse":"28","text":"Aroer, Sifmot, Estemoa, \n","readableText":"Aroer, Sifmot, Estemoa,\n\n"},{"verse":"29","text":"Racal,  las ciudades de Jerameel, las ciudades de los ceneos, \n","readableText":"Racal, las ciudades de Jerameel, las ciudades de los ceneos,\n\n"},{"verse":"30","text":"Horma, Coras&#225;n, Atac, \n","readableText":"Horma, Corasán, Atac,\n\n"},{"verse":"31","text":"Hebr&#243;n, y a todos los dem&#225;s lugares que David hab&#237;a visitado con sus hombres.\n","readableText":"Hebrón, y a todos los demás lugares que David había visitado con sus hombres.\n\n"}]}
