{"book":"1SA","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"As&#237; que el arca del  Se&#241;or  permaneci&#243; en territorio filisteo por un total de siete meses. \n","readableText":"Así que el arca del Señor permaneció en territorio filisteo por un total de\nsiete meses.\n\n"},{"verse":"2","text":"Entonces los filisteos mandaron llamar a sus sacerdotes y adivinos, y les preguntaron: &#8212;&#191;Qu&#233; debemos hacer con el arca del  Se&#241;or ? D&#237;gannos c&#243;mo devolverla a su propio pa&#237;s.   \n","readableText":"Entonces los filisteos mandaron llamar a sus sacerdotes y adivinos, y les\npreguntaron: —¿Qué debemos hacer con el arca del Señor ? Dígannos cómo\ndevolverla a su propio país.\n\n"},{"verse":"3","text":"&#8212;Devuelvan el arca del Dios de Israel junto con un regalo &#8212;les dijeron&#8212;. Env&#237;en una ofrenda por la culpa, para que la plaga se detenga. Entonces, si se sanan, sabr&#225;n que fue la mano de Dios la que caus&#243; esta plaga.   \n","readableText":"—Devuelvan el arca del Dios de Israel junto con un regalo —les dijeron—. Envíen\nuna ofrenda por la culpa, para que la plaga se detenga. Entonces, si se sanan,\nsabrán que fue la mano de Dios la que causó esta plaga.\n\n"},{"verse":"4","text":"&#8212;&#191;Qu&#233; clase de ofrenda por la culpa debemos enviar? &#8212;preguntaron. Entonces les respondieron: &#8212;Ya que la plaga los hiri&#243; a ustedes y a sus cinco gobernantes, elaboren cinco tumores de oro y cinco ratas de oro como los que asolaron la tierra. \n","readableText":"—¿Qué clase de ofrenda por la culpa debemos enviar? —preguntaron. Entonces les\nrespondieron: —Ya que la plaga los hirió a ustedes y a sus cinco gobernantes,\nelaboren cinco tumores de oro y cinco ratas de oro como los que asolaron la\ntierra.\n\n"},{"verse":"5","text":"Hagan estas cosas para demostrar su respeto al Dios de Israel. Tal vez entonces &#233;l deje de afligirlos a ustedes, a sus dioses y a su tierra. \n","readableText":"Hagan estas cosas para demostrar su respeto al Dios de Israel. Tal vez entonces\nél deje de afligirlos a ustedes, a sus dioses y a su tierra.\n\n"},{"verse":"6","text":"No sean tercos y rebeldes como lo fueron fara&#243;n y los egipcios. Cuando Dios termin&#243; con ellos, estaban deseosos de dejar ir a Israel.   \n","readableText":"No sean tercos y rebeldes como lo fueron faraón y los egipcios. Cuando Dios\nterminó con ellos, estaban deseosos de dejar ir a Israel.\n\n"},{"verse":"7","text":"&#187;As&#237; que construyan una carreta nueva y busquen dos vacas que acaben de tener cr&#237;a. Aseg&#250;rense de que las vacas nunca hayan llevado yugo. Eng&#225;nchenlas a la carreta, pero encierren sus becerros en un corral. \n","readableText":"»Así que construyan una carreta nueva y busquen dos vacas que acaben de tener\ncría. Asegúrense de que las vacas nunca hayan llevado yugo. Engánchenlas a la\ncarreta, pero encierren sus becerros en un corral.\n\n"},{"verse":"8","text":"Pongan el arca del  Se&#241;or  en la carreta, y junto a ella coloquen un cofre con las ratas de oro y los tumores de oro que estar&#225;n enviando como ofrenda por la culpa. Despu&#233;s dejen que las vacas vayan por donde quieran. \n","readableText":"Pongan el arca del Señor en la carreta, y junto a ella coloquen un cofre con\nlas ratas de oro y los tumores de oro que estarán enviando como ofrenda por la\nculpa. Después dejen que las vacas vayan por donde quieran.\n\n"},{"verse":"9","text":"Si cruzan la frontera de nuestra tierra y van hacia Bet-semes, sabremos que fue el  Se&#241;or  quien trajo este terrible desastre sobre nosotros. Si no la cruzan, sabremos que no fue la mano de Dios que caus&#243; esta plaga; m&#225;s bien sucedi&#243; por pura casualidad.   \n","readableText":"Si cruzan la frontera de nuestra tierra y van hacia Bet-semes, sabremos que fue\nel Señor quien trajo este terrible desastre sobre nosotros. Si no la cruzan,\nsabremos que no fue la mano de Dios que causó esta plaga; más bien sucedió por\npura casualidad.\n\n"},{"verse":"10","text":"As&#237; que llevaron a cabo las instrucciones. Engancharon dos vacas a la carreta y encerraron sus cr&#237;as en un corral. \n","readableText":"Así que llevaron a cabo las instrucciones. Engancharon dos vacas a la carreta y\nencerraron sus crías en un corral.\n\n"},{"verse":"11","text":"Luego pusieron el arca del  Se&#241;or  en la carreta junto con el cofre que conten&#237;a los tumores y las ratas de oro. \n","readableText":"Luego pusieron el arca del Señor en la carreta junto con el cofre que contenía\nlos tumores y las ratas de oro.\n\n"},{"verse":"12","text":"Y efectivamente, las vacas, sin desviarse a ning&#250;n lado, siguieron directo por el camino hacia Bet-semes, mugiendo por todo el camino. Los gobernantes filisteos las siguieron hasta los l&#237;mites de Bet-semes.   \n","readableText":"Y efectivamente, las vacas, sin desviarse a ningún lado, siguieron directo por\nel camino hacia Bet-semes, mugiendo por todo el camino. Los gobernantes\nfilisteos las siguieron hasta los límites de Bet-semes.\n\n"},{"verse":"13","text":"Ahora bien, los habitantes de Bet-semes estaban cosechando trigo en el valle y, cuando vieron el arca, &#161;se llenaron de alegr&#237;a! \n","readableText":"Ahora bien, los habitantes de Bet-semes estaban cosechando trigo en el valle y,\ncuando vieron el arca, ¡se llenaron de alegría!\n\n"},{"verse":"14","text":"La carreta entr&#243; en el campo de un hombre llamado Josu&#233; y se detuvo junto a una roca grande. Entonces la gente hizo pedazos la madera de la carreta para le&#241;a, mat&#243; a las dos vacas y las sacrific&#243; al  Se&#241;or  como ofrenda quemada. \n","readableText":"La carreta entró en el campo de un hombre llamado Josué y se detuvo junto a una\nroca grande. Entonces la gente hizo pedazos la madera de la carreta para leña,\nmató a las dos vacas y las sacrificó al Señor como ofrenda quemada.\n\n"},{"verse":"15","text":"Varios hombres de la tribu de Lev&#237; levantaron de la carreta el arca del  Se&#241;or  y el cofre &#8212;que conten&#237;a las ratas y los tumores de oro&#8212; y los pusieron sobre la roca grande. En ese d&#237;a el pueblo de Bet-semes ofreci&#243; muchos sacrificios y ofrendas quemadas al  Se&#241;or . \n","readableText":"Varios hombres de la tribu de Leví levantaron de la carreta el arca del Señor y\nel cofre —que contenía las ratas y los tumores de oro— y los pusieron sobre la\nroca grande. En ese día el pueblo de Bet-semes ofreció muchos sacrificios y\nofrendas quemadas al Señor .\n\n"},{"verse":"16","text":"Los cinco gobernantes filisteos observaron todo esto y luego regresaron a Ecr&#243;n ese mismo d&#237;a.   \n","readableText":"Los cinco gobernantes filisteos observaron todo esto y luego regresaron a Ecrón\nese mismo día.\n\n"},{"verse":"17","text":"Los cinco tumores de oro enviados por los filisteos al  Se&#241;or , como ofrenda por la culpa, eran regalos de los gobernantes de Asdod, Gaza, Ascal&#243;n, Gat y Ecr&#243;n. \n","readableText":"Los cinco tumores de oro enviados por los filisteos al Señor , como ofrenda por\nla culpa, eran regalos de los gobernantes de Asdod, Gaza, Ascalón, Gat y Ecrón.\n\n\n"},{"verse":"18","text":"Las cinco ratas de oro representaban las cinco ciudades filisteas junto con sus aldeas vecinas, que eran controladas por los cinco gobernantes. La gran roca  de Bet-semes, donde colocaron el arca del  Se&#241;or , todav&#237;a est&#225; en el campo de Josu&#233; como un testimonio de lo que sucedi&#243; all&#237;.   \n","readableText":"Las cinco ratas de oro representaban las cinco ciudades filisteas junto con sus\naldeas vecinas, que eran controladas por los cinco gobernantes. La gran roca de\nBet-semes, donde colocaron el arca del Señor , todavía está en el campo de\nJosué como un testimonio de lo que sucedió allí.\n\n"},{"verse":"19","text":"Pero el  Se&#241;or  mat&#243; a setenta hombres  de Bet-semes porque miraron dentro del arca del  Se&#241;or . Y el pueblo hizo gran duelo por lo que el  Se&#241;or  hab&#237;a hecho. \n","readableText":"Pero el Señor mató a setenta hombres de Bet-semes porque miraron dentro del\narca del Señor . Y el pueblo hizo gran duelo por lo que el Señor había hecho.\n\n\n"},{"verse":"20","text":"&#171;&#191;Qui&#233;n puede estar en la presencia del  Se&#241;or , este Dios santo? &#8212;clamaron&#8212;. &#191;Ad&#243;nde podremos enviar el arca desde aqu&#237;?&#187;.   \n","readableText":"«¿Quién puede estar en la presencia del Señor , este Dios santo? —clamaron—.\n¿Adónde podremos enviar el arca desde aquí?».\n\n"},{"verse":"21","text":"As&#237; que enviaron mensajeros a la gente de Quiriat-jearim y le dijeron: &#171;Los filisteos han devuelto el arca del  Se&#241;or . &#161;Vengan y ll&#233;vensela!&#187;.\n","readableText":"Así que enviaron mensajeros a la gente de Quiriat-jearim y le dijeron: «Los\nfilisteos han devuelto el arca del Señor . ¡Vengan y llévensela!».\n\n"}]}
