{"book":"1SA","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Ahora bien, algunos hombres de Zif fueron a Guibe&#225; para decirle a Sa&#250;l: &#171;David est&#225; escondido en la colina de Haquila, que tiene vista a Jesim&#243;n&#187;.   \n","readableText":"Ahora bien, algunos hombres de Zif fueron a Guibeá para decirle a Saúl: «David\nestá escondido en la colina de Haquila, que tiene vista a Jesimón».\n\n"},{"verse":"2","text":"Entonces Sa&#250;l escogi&#243; a tres mil de los soldados selectos de Israel y sali&#243; con ellos a perseguir a David en el desierto de Zif. \n","readableText":"Entonces Saúl escogió a tres mil de los soldados selectos de Israel y salió con\nellos a perseguir a David en el desierto de Zif.\n\n"},{"verse":"3","text":"Sa&#250;l acamp&#243; junto al camino que est&#225; al lado de la colina de Haquila, cerca de Jesim&#243;n, donde David se escond&#237;a. Cuando David se enter&#243; de que Sa&#250;l hab&#237;a venido al desierto a perseguirlo, \n","readableText":"Saúl acampó junto al camino que está al lado de la colina de Haquila, cerca de\nJesimón, donde David se escondía. Cuando David se enteró de que Saúl había\nvenido al desierto a perseguirlo,\n\n"},{"verse":"4","text":"envi&#243; esp&#237;as para verificar la noticia de su llegada.   \n","readableText":"envió espías para verificar la noticia de su llegada.\n\n"},{"verse":"5","text":"Cierta noche, David pas&#243; desapercibido al campamento de Sa&#250;l para echar un vistazo. Sa&#250;l y Abner, hijo de Ner, el comandante del ej&#233;rcito, dorm&#237;an dentro del c&#237;rculo formado por sus guerreros, todos bien dormidos.   \n","readableText":"Cierta noche, David pasó desapercibido al campamento de Saúl para echar un\nvistazo. Saúl y Abner, hijo de Ner, el comandante del ejército, dormían dentro\ndel círculo formado por sus guerreros, todos bien dormidos.\n\n"},{"verse":"6","text":"&#8212;&#191;Qui&#233;n se ofrece a ir conmigo al campamento? &#8212;pregunt&#243; David a Ahimelec el hitita y a Abisai, hijo de Sarvia, hermano de Joab. &#8212;Yo voy contigo &#8212;contest&#243; Abisai.   \n","readableText":"—¿Quién se ofrece a ir conmigo al campamento? —preguntó David a Ahimelec el\nhitita y a Abisai, hijo de Sarvia, hermano de Joab. —Yo voy contigo —contestó\nAbisai.\n\n"},{"verse":"7","text":"Entonces David y Abisai fueron directo al campamento de Sa&#250;l y lo encontraron dormido, con su lanza clavada en tierra junto a su cabeza. Abner y los soldados estaban dormidos alrededor de &#233;l.   \n","readableText":"Entonces David y Abisai fueron directo al campamento de Saúl y lo encontraron\ndormido, con su lanza clavada en tierra junto a su cabeza. Abner y los soldados\nestaban dormidos alrededor de él.\n\n"},{"verse":"8","text":"&#8212;&#161;Esta vez, sin duda alguna, Dios te ha entregado a tu enemigo! &#8212;le susurr&#243; Abisai a David&#8212;. D&#233;jame que lo clave en la tierra con un solo golpe de mi lanza; &#161;no har&#225; falta darle dos!   \n","readableText":"—¡Esta vez, sin duda alguna, Dios te ha entregado a tu enemigo! —le susurró\nAbisai a David—. Déjame que lo clave en la tierra con un solo golpe de mi\nlanza; ¡no hará falta darle dos!\n\n"},{"verse":"9","text":"&#8212;&#161;No! &#8212;dijo David&#8212;. No lo mates. Pues &#191;qui&#233;n quedar&#225; inocente despu&#233;s de atacar al ungido del  Se&#241;or ? \n","readableText":"—¡No! —dijo David—. No lo mates. Pues ¿quién quedará inocente después de atacar\nal ungido del Señor ?\n\n"},{"verse":"10","text":"Seguro que el  Se&#241;or  herir&#225; a Sa&#250;l alg&#250;n d&#237;a, o morir&#225; de viejo o en batalla. \n","readableText":"Seguro que el Señor herirá a Saúl algún día, o morirá de viejo o en batalla.\n\n"},{"verse":"11","text":"&#161;El  Se&#241;or  me libre de que mate al que &#233;l ha ungido! Pero toma su lanza y la jarra de agua que est&#225;n junto a su cabeza y &#161;luego v&#225;monos de aqu&#237;!   \n","readableText":"¡El Señor me libre de que mate al que él ha ungido! Pero toma su lanza y la\njarra de agua que están junto a su cabeza y ¡luego vámonos de aquí!\n\n"},{"verse":"12","text":"Entonces David mismo tom&#243; la lanza y la jarra de agua que estaban cerca de la cabeza de Sa&#250;l. Luego &#233;l y Abisai escaparon sin que nadie los viera ni despertara, porque el  Se&#241;or  hizo que los hombres de Sa&#250;l cayeran en un sue&#241;o profundo.   \n","readableText":"Entonces David mismo tomó la lanza y la jarra de agua que estaban cerca de la\ncabeza de Saúl. Luego él y Abisai escaparon sin que nadie los viera ni\ndespertara, porque el Señor hizo que los hombres de Saúl cayeran en un sueño\nprofundo.\n\n"},{"verse":"13","text":"David subi&#243; la colina del lado opuesto del campamento hasta que estuvo a una distancia segura. \n","readableText":"David subió la colina del lado opuesto del campamento hasta que estuvo a una\ndistancia segura.\n\n"},{"verse":"14","text":"Luego les grit&#243; a los soldados y a Abner hijo de Ner: &#8212;&#161;Despi&#233;rtate, Abner! &#8212;&#191;Qui&#233;n es? &#8212;pregunt&#243; Abner.   \n","readableText":"Luego les gritó a los soldados y a Abner hijo de Ner: —¡Despiértate, Abner!\n—¿Quién es? —preguntó Abner.\n\n"},{"verse":"15","text":"&#8212;Bueno, Abner, eres un gran hombre, &#191;verdad? &#8212;se burl&#243; David&#8212;. En todo Israel, &#191;d&#243;nde hay uno que sea tan poderoso como t&#250;? Entonces, &#191;por qu&#233; no protegiste a tu amo, el rey, cuando alguien entr&#243; a matarlo? \n","readableText":"—Bueno, Abner, eres un gran hombre, ¿verdad? —se burló David—. En todo Israel,\n¿dónde hay uno que sea tan poderoso como tú? Entonces, ¿por qué no protegiste a\ntu amo, el rey, cuando alguien entró a matarlo?\n\n"},{"verse":"16","text":"&#161;Eso no est&#225; nada bien! Juro por el  Se&#241;or  que t&#250; y tus hombres merecen morir, &#161;porque no protegiste a tu amo, el ungido del  Se&#241;or ! &#161;Mira a tu alrededor! &#191;D&#243;nde est&#225;n la lanza del rey y la jarra de agua que estaban junto a su cabeza?   \n","readableText":"¡Eso no está nada bien! Juro por el Señor que tú y tus hombres merecen morir,\n¡porque no protegiste a tu amo, el ungido del Señor ! ¡Mira a tu alrededor!\n¿Dónde están la lanza del rey y la jarra de agua que estaban junto a su cabeza?\n\n\n"},{"verse":"17","text":"Sa&#250;l reconoci&#243; la voz de David y grit&#243;: &#8212;&#191;Eres t&#250;, David, hijo m&#237;o? Y David contest&#243;: &#8212;S&#237;, mi se&#241;or el rey. \n","readableText":"Saúl reconoció la voz de David y gritó: —¿Eres tú, David, hijo mío? Y David\ncontestó: —Sí, mi señor el rey.\n\n"},{"verse":"18","text":"&#191;Por qu&#233; me persigue? &#191;Qu&#233; hice? &#191;Qu&#233; delito comet&#237;? \n","readableText":"¿Por qué me persigue? ¿Qué hice? ¿Qué delito cometí?\n\n"},{"verse":"19","text":"Pero ahora que mi se&#241;or el rey escuche a su siervo. Si el  Se&#241;or  lo ha incitado en mi contra, entonces que &#233;l acepte mi ofrenda. Pero si esto es solo un plan humano, entonces que los que est&#233;n involucrados sean malditos por el  Se&#241;or . Pues me han expulsado de mi hogar, y ya no puedo vivir entre el pueblo del  Se&#241;or  y han dicho: &#8220;Ve, rinde culto a dioses paganos&#8221;. \n","readableText":"Pero ahora que mi señor el rey escuche a su siervo. Si el Señor lo ha incitado\nen mi contra, entonces que él acepte mi ofrenda. Pero si esto es solo un plan\nhumano, entonces que los que estén involucrados sean malditos por el Señor .\nPues me han expulsado de mi hogar, y ya no puedo vivir entre el pueblo del\nSeñor y han dicho: “Ve, rinde culto a dioses paganos”.\n\n"},{"verse":"20","text":"&#191;Debo morir en tierra extranjera, lejos de la presencia del  Se&#241;or ? &#191;Por qu&#233; el rey de Israel ha salido a buscar a una sola pulga? &#191;Por qu&#233; me persigue como a una perdiz en las monta&#241;as?   \n","readableText":"¿Debo morir en tierra extranjera, lejos de la presencia del Señor ? ¿Por qué el\nrey de Israel ha salido a buscar a una sola pulga? ¿Por qué me persigue como a\nuna perdiz en las montañas?\n\n"},{"verse":"21","text":"Entonces Sa&#250;l confes&#243;: &#8212;He pecado. Hijo m&#237;o, vuelve a casa, y ya no tratar&#233; de hacerte da&#241;o, porque hoy has valorado mi vida. He sido un tonto, y he estado muy, pero muy equivocado.   \n","readableText":"Entonces Saúl confesó: —He pecado. Hijo mío, vuelve a casa, y ya no trataré de\nhacerte daño, porque hoy has valorado mi vida. He sido un tonto, y he estado\nmuy, pero muy equivocado.\n\n"},{"verse":"22","text":"&#8212;Aqu&#237; est&#225; su lanza, oh rey &#8212;dijo David&#8212;. Permita que uno de sus j&#243;venes venga por ella. \n","readableText":"—Aquí está su lanza, oh rey —dijo David—. Permita que uno de sus jóvenes venga\npor ella.\n\n"},{"verse":"23","text":"El  Se&#241;or  da su propia recompensa por hacer el bien y por ser leal, y yo rehus&#233; matarlo, aun cuando el  Se&#241;or  lo puso en mi poder, porque usted es el ungido del  Se&#241;or . \n","readableText":"El Señor da su propia recompensa por hacer el bien y por ser leal, y yo rehusé\nmatarlo, aun cuando el Señor lo puso en mi poder, porque usted es el ungido del\nSeñor .\n\n"},{"verse":"24","text":"Ahora que el  Se&#241;or  valore mi vida, as&#237; como hoy yo he valorado la suya. Que &#233;l me rescate de todas mis dificultades.   \n","readableText":"Ahora que el Señor valore mi vida, así como hoy yo he valorado la suya. Que él\nme rescate de todas mis dificultades.\n\n"},{"verse":"25","text":"Y Sa&#250;l le dijo a David: &#8212;Bendiciones sobre tu vida, David, hijo m&#237;o. Har&#225;s muchas acciones heroicas y seguramente te ir&#225; bien en todo lo que hagas. Luego David se fue, y Sa&#250;l regres&#243; a su casa.\n","readableText":"Y Saúl le dijo a David: —Bendiciones sobre tu vida, David, hijo mío. Harás\nmuchas acciones heroicas y seguramente te irá bien en todo lo que hagas. Luego\nDavid se fue, y Saúl regresó a su casa.\n\n"}]}
