{"book":"1SA","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron ante ellos. Mataron a muchos en las laderas del monte Gilboa. \n","readableText":"Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron\nante ellos. Mataron a muchos en las laderas del monte Gilboa.\n\n"},{"verse":"2","text":"Los filisteos cercaron a Sa&#250;l y a sus hijos, y mataron a tres de ellos: Jonat&#225;n, Abinadab y Malquis&#250;a. \n","readableText":"Los filisteos cercaron a Saúl y a sus hijos, y mataron a tres de ellos:\nJonatán, Abinadab y Malquisúa.\n\n"},{"verse":"3","text":"La batalla se intensific&#243; cerca de Sa&#250;l, y los arqueros filisteos lo alcanzaron y lo hirieron gravemente.   \n","readableText":"La batalla se intensificó cerca de Saúl, y los arqueros filisteos lo alcanzaron\ny lo hirieron gravemente.\n\n"},{"verse":"4","text":"Con gemidos, Sa&#250;l le dijo a su escudero: &#171;Toma tu espada y m&#225;tame antes de que estos filisteos paganos lleguen para atravesarme, burlarse de m&#237; y torturarme&#187;. Pero su escudero ten&#237;a miedo y no quiso hacerlo. Entonces Sa&#250;l tom&#243; su propia espada y se ech&#243; sobre ella. \n","readableText":"Con gemidos, Saúl le dijo a su escudero: «Toma tu espada y mátame antes de que\nestos filisteos paganos lleguen para atravesarme, burlarse de mí y torturarme».\nPero su escudero tenía miedo y no quiso hacerlo. Entonces Saúl tomó su propia\nespada y se echó sobre ella.\n\n"},{"verse":"5","text":"Cuando su escudero vio que Sa&#250;l estaba muerto, se ech&#243; sobre su propia espada y muri&#243; junto al rey. \n","readableText":"Cuando su escudero vio que Saúl estaba muerto, se echó sobre su propia espada y\nmurió junto al rey.\n\n"},{"verse":"6","text":"As&#237; que Sa&#250;l, sus tres hijos, su escudero y sus tropas murieron juntos en ese mismo d&#237;a.   \n","readableText":"Así que Saúl, sus tres hijos, su escudero y sus tropas murieron juntos en ese\nmismo día.\n\n"},{"verse":"7","text":"Cuando los israelitas que se encontraban al otro lado del valle de Jezreel y m&#225;s all&#225; del Jord&#225;n vieron que el ej&#233;rcito israelita hab&#237;a huido y que Sa&#250;l y sus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los filisteos entraron y ocuparon sus ciudades.   \n","readableText":"Cuando los israelitas que se encontraban al otro lado del valle de Jezreel y\nmás allá del Jordán vieron que el ejército israelita había huido y que Saúl y\nsus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los\nfilisteos entraron y ocuparon sus ciudades.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente, cuando los filisteos salieron a despojar a los muertos, encontraron los cuerpos de Sa&#250;l y de sus tres hijos en el monte Gilboa. \n","readableText":"Al día siguiente, cuando los filisteos salieron a despojar a los muertos,\nencontraron los cuerpos de Saúl y de sus tres hijos en el monte Gilboa.\n\n"},{"verse":"9","text":"Entonces le cortaron la cabeza a Sa&#250;l y le quitaron su armadura. Luego proclamaron las buenas noticias de la muerte de Sa&#250;l en su templo pagano y a la gente en toda la tierra de Filistea. \n","readableText":"Entonces le cortaron la cabeza a Saúl y le quitaron su armadura. Luego\nproclamaron las buenas noticias de la muerte de Saúl en su templo pagano y a la\ngente en toda la tierra de Filistea.\n\n"},{"verse":"10","text":"Pusieron su armadura en el templo de Astoret, y colgaron su cuerpo en la muralla de la ciudad de Bet-s&#225;n.   \n","readableText":"Pusieron su armadura en el templo de Astoret, y colgaron su cuerpo en la\nmuralla de la ciudad de Bet-sán.\n\n"},{"verse":"11","text":"Pero cuando el pueblo de Jabes de Galaad se enter&#243; de lo que los filisteos le hab&#237;an hecho a Sa&#250;l, \n","readableText":"Pero cuando el pueblo de Jabes de Galaad se enteró de lo que los filisteos le\nhabían hecho a Saúl,\n\n"},{"verse":"12","text":"todos los valientes guerreros viajaron toda la noche hasta Bet-s&#225;n y bajaron los cuerpos de Sa&#250;l y de sus hijos de la muralla. Llevaron los cuerpos a Jabes, donde los incineraron. \n","readableText":"todos los valientes guerreros viajaron toda la noche hasta Bet-sán y bajaron\nlos cuerpos de Saúl y de sus hijos de la muralla. Llevaron los cuerpos a Jabes,\ndonde los incineraron.\n\n"},{"verse":"13","text":"Luego tomaron los huesos y los enterraron debajo del &#225;rbol de tamarisco en Jabes y ayunaron por siete d&#237;as.\n","readableText":"Luego tomaron los huesos y los enterraron debajo del árbol de tamarisco en\nJabes y ayunaron por siete días.\n\n"}]}
