{"book":"1SA","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Entonces Samuel tom&#243; un frasco de aceite de oliva y lo derram&#243; sobre la cabeza de Sa&#250;l. Bes&#243; a Sa&#250;l y dijo: &#171;Hago esto porque el  Se&#241;or  te ha designado para que gobiernes a Israel, su posesi&#243;n m&#225;s preciada.   \n","readableText":"Entonces Samuel tomó un frasco de aceite de oliva y lo derramó sobre la cabeza\nde Saúl. Besó a Saúl y dijo: «Hago esto porque el Señor te ha designado para\nque gobiernes a Israel, su posesión más preciada.\n\n"},{"verse":"2","text":"Cuando me dejes hoy, ver&#225;s a dos hombres junto a la tumba de Raquel en Selsa, en los l&#237;mites del territorio de Benjam&#237;n. Ellos te dir&#225;n que los burros fueron encontrados y que tu padre dej&#243; de preocuparse por ellos, pero que ahora est&#225; preocupado por ti. Est&#225; preguntando: &#8220;&#191;Han visto a mi hijo?&#8221;.   \n","readableText":"Cuando me dejes hoy, verás a dos hombres junto a la tumba de Raquel en Selsa,\nen los límites del territorio de Benjamín. Ellos te dirán que los burros fueron\nencontrados y que tu padre dejó de preocuparse por ellos, pero que ahora está\npreocupado por ti. Está preguntando: “¿Han visto a mi hijo?”.\n\n"},{"verse":"3","text":"&#187;Cuando llegues al roble de Tabor, te encontrar&#225;s con tres hombres que van camino a Betel para adorar a Dios. Uno llevar&#225; tres cabritos, otro tendr&#225; tres panes y el tercero un odre lleno de vino. \n","readableText":"»Cuando llegues al roble de Tabor, te encontrarás con tres hombres que van\ncamino a Betel para adorar a Dios. Uno llevará tres cabritos, otro tendrá tres\npanes y el tercero un odre lleno de vino.\n\n"},{"verse":"4","text":"Los tres hombres te saludar&#225;n y te ofrecer&#225;n dos panes, los cuales debes aceptar.   \n","readableText":"Los tres hombres te saludarán y te ofrecerán dos panes, los cuales debes\naceptar.\n\n"},{"verse":"5","text":"&#187;Cuando llegues a Guibe&#225; de Dios,  donde est&#225; la guarnici&#243;n de los filisteos, encontrar&#225;s a un grupo de profetas que desciende del lugar de adoraci&#243;n. Estar&#225;n tocando un arpa, una pandereta, una flauta y una lira, y estar&#225;n profetizando. \n","readableText":"»Cuando llegues a Guibeá de Dios, donde está la guarnición de los filisteos,\nencontrarás a un grupo de profetas que desciende del lugar de adoración.\nEstarán tocando un arpa, una pandereta, una flauta y una lira, y estarán\nprofetizando.\n\n"},{"verse":"6","text":"En ese momento el Esp&#237;ritu del  Se&#241;or  vendr&#225; poderosamente sobre ti y profetizar&#225;s con ellos. Ser&#225;s transformado en una persona diferente. \n","readableText":"En ese momento el Espíritu del Señor vendrá poderosamente sobre ti y\nprofetizarás con ellos. Serás transformado en una persona diferente.\n\n"},{"verse":"7","text":"Despu&#233;s de que sucedan estas se&#241;ales, haz lo que deba hacerse, porque Dios est&#225; contigo. \n","readableText":"Después de que sucedan estas señales, haz lo que deba hacerse, porque Dios está\ncontigo.\n\n"},{"verse":"8","text":"Luego desciende a Gilgal delante de m&#237;. All&#237; me encontrar&#233; contigo para sacrificar ofrendas quemadas y ofrendas de paz. Deber&#225;s esperar siete d&#237;as hasta que yo llegue y te d&#233; m&#225;s instrucciones&#187;.   \n","readableText":"Luego desciende a Gilgal delante de mí. Allí me encontraré contigo para\nsacrificar ofrendas quemadas y ofrendas de paz. Deberás esperar siete días\nhasta que yo llegue y te dé más instrucciones».\n\n"},{"verse":"9","text":"Mientras Sa&#250;l se daba vuelta para irse, Dios le dio un nuevo coraz&#243;n, y todas las se&#241;ales de Samuel se cumplieron en ese d&#237;a. \n","readableText":"Mientras Saúl se daba vuelta para irse, Dios le dio un nuevo corazón, y todas\nlas señales de Samuel se cumplieron en ese día.\n\n"},{"verse":"10","text":"Cuando Sa&#250;l y su siervo llegaron a Guibe&#225;, vieron a un grupo de profetas que se les acercaba. Entonces el Esp&#237;ritu de Dios vino poderosamente sobre Sa&#250;l, y &#233;l tambi&#233;n comenz&#243; a profetizar. \n","readableText":"Cuando Saúl y su siervo llegaron a Guibeá, vieron a un grupo de profetas que se\nles acercaba. Entonces el Espíritu de Dios vino poderosamente sobre Saúl, y él\ntambién comenzó a profetizar.\n\n"},{"verse":"11","text":"Cuando los que conoc&#237;an a Sa&#250;l se enteraron de lo sucedido, exclamaron: &#171;&#191;Qu&#233;? &#191;Hasta Sa&#250;l es profeta? &#191;C&#243;mo se convirti&#243; el hijo de Cis en profeta?&#187;.   \n","readableText":"Cuando los que conocían a Saúl se enteraron de lo sucedido, exclamaron: «¿Qué?\n¿Hasta Saúl es profeta? ¿Cómo se convirtió el hijo de Cis en profeta?».\n\n"},{"verse":"12","text":"Adem&#225;s, uno de los que estaban all&#237; dijo: &#171;&#191;Cualquiera puede convertirse en profeta, sin importar quien sea su padre?&#187; . Este es el origen del dicho: &#171;&#191;Hasta Sa&#250;l es profeta?&#187;.   \n","readableText":"Además, uno de los que estaban allí dijo: «¿Cualquiera puede convertirse en\nprofeta, sin importar quien sea su padre?» . Este es el origen del dicho:\n«¿Hasta Saúl es profeta?».\n\n"},{"verse":"13","text":"Cuando Sa&#250;l termin&#243; de profetizar, subi&#243; al lugar de adoraci&#243;n.   \n","readableText":"Cuando Saúl terminó de profetizar, subió al lugar de adoración.\n\n"},{"verse":"14","text":"&#8212;&#191;D&#243;nde han estado? &#8212;les pregunt&#243; el t&#237;o de Sa&#250;l a &#233;l y a su siervo. &#8212;Est&#225;bamos buscando a los burros &#8212;le respondi&#243; Sa&#250;l&#8212;, pero no pudimos encontrarlos. As&#237; que acudimos a Samuel para preguntarle d&#243;nde estaban.   \n","readableText":"—¿Dónde han estado? —les preguntó el tío de Saúl a él y a su siervo. —Estábamos\nbuscando a los burros —le respondió Saúl—, pero no pudimos encontrarlos. Así\nque acudimos a Samuel para preguntarle dónde estaban.\n\n"},{"verse":"15","text":"&#8212;&#161;Ah! &#191;Y qu&#233; dijo? &#8212;le pregunt&#243; su t&#237;o.   \n","readableText":"—¡Ah! ¿Y qué dijo? —le preguntó su tío.\n\n"},{"verse":"16","text":"&#8212;Nos dijo que ya hab&#237;an encontrado los burros &#8212;contest&#243; Sa&#250;l. Pero Sa&#250;l no le cont&#243; a su t&#237;o lo que Samuel hab&#237;a dicho acerca del reino.   \n","readableText":"—Nos dijo que ya habían encontrado los burros —contestó Saúl. Pero Saúl no le\ncontó a su tío lo que Samuel había dicho acerca del reino.\n\n"},{"verse":"17","text":"Despu&#233;s Samuel convoc&#243; a todo el pueblo de Israel para que se reuniera delante del  Se&#241;or  en Mizpa, \n","readableText":"Después Samuel convocó a todo el pueblo de Israel para que se reuniera delante\ndel Señor en Mizpa,\n\n"},{"verse":"18","text":"y dijo: &#171;Esto es lo que el  Se&#241;or , Dios de Israel, ha declarado: &#8220;Los saqu&#233; de Egipto; los rescat&#233; de los egipcios y de todas las naciones que los oprim&#237;an. \n","readableText":"y dijo: «Esto es lo que el Señor , Dios de Israel, ha declarado: “Los saqué de\nEgipto; los rescaté de los egipcios y de todas las naciones que los oprimían.\n\n\n"},{"verse":"19","text":"Pero aunque los rescat&#233; de su miseria y aflicci&#243;n, hoy han rechazado a su Dios y han dicho: &#8216;&#161;No, en lugar de Dios queremos un rey!&#8217;. Por lo tanto, pres&#233;ntense ahora delante del  Se&#241;or  por tribus y clanes&#8221;&#187;.   \n","readableText":"Pero aunque los rescaté de su miseria y aflicción, hoy han rechazado a su Dios\ny han dicho: ‘¡No, en lugar de Dios queremos un rey!’. Por lo tanto,\npreséntense ahora delante del Señor por tribus y clanes”».\n\n"},{"verse":"20","text":"Entonces Samuel reuni&#243; a todas las tribus de Israel delante del  Se&#241;or , y por sorteo se eligi&#243; a la tribu de Benjam&#237;n. \n","readableText":"Entonces Samuel reunió a todas las tribus de Israel delante del Señor , y por\nsorteo se eligió a la tribu de Benjamín.\n\n"},{"verse":"21","text":"Despu&#233;s llev&#243; a cada familia de la tribu de Benjam&#237;n delante del  Se&#241;or , y se eligi&#243; a la familia de los Matri. Finalmente de entre ellos fue escogido Sa&#250;l, hijo de Cis. Pero cuando lo buscaron, &#161;hab&#237;a desaparecido! \n","readableText":"Después llevó a cada familia de la tribu de Benjamín delante del Señor , y se\neligió a la familia de los Matri. Finalmente de entre ellos fue escogido Saúl,\nhijo de Cis. Pero cuando lo buscaron, ¡había desaparecido!\n\n"},{"verse":"22","text":"Entonces le preguntaron al  Se&#241;or : &#8212;&#191;D&#243;nde est&#225;? Y el  Se&#241;or  contest&#243;: &#8212;Est&#225; escondido entre el equipaje.   \n","readableText":"Entonces le preguntaron al Señor : —¿Dónde está? Y el Señor contestó: —Está\nescondido entre el equipaje.\n\n"},{"verse":"23","text":"As&#237; que lo encontraron y lo sacaron. Era tan alto que los dem&#225;s apenas le llegaban al hombro.   \n","readableText":"Así que lo encontraron y lo sacaron. Era tan alto que los demás apenas le\nllegaban al hombro.\n\n"},{"verse":"24","text":"Luego Samuel dijo a todo el pueblo: &#171;Este es el hombre que el  Se&#241;or  ha escogido como su rey. &#161;No hay nadie como &#233;l en todo Israel!&#187;. Y todo el pueblo grit&#243;: &#171;&#161;Viva el rey!&#187;.   \n","readableText":"Luego Samuel dijo a todo el pueblo: «Este es el hombre que el Señor ha escogido\ncomo su rey. ¡No hay nadie como él en todo Israel!». Y todo el pueblo gritó:\n«¡Viva el rey!».\n\n"},{"verse":"25","text":"Despu&#233;s, Samuel le explic&#243; al pueblo cuales eran los derechos y las obligaciones de un rey. Los escribi&#243; en un rollo y lo puso delante del  Se&#241;or . Luego Samuel envi&#243; al pueblo a sus casas.   \n","readableText":"Después, Samuel le explicó al pueblo cuales eran los derechos y las\nobligaciones de un rey. Los escribió en un rollo y lo puso delante del Señor .\nLuego Samuel envió al pueblo a sus casas.\n\n"},{"verse":"26","text":"Cuando Sa&#250;l regres&#243; a su casa en Guibe&#225; lo acompa&#241;&#243; un grupo de hombres a quienes Dios les hab&#237;a tocado el coraz&#243;n. \n","readableText":"Cuando Saúl regresó a su casa en Guibeá lo acompañó un grupo de hombres a\nquienes Dios les había tocado el corazón.\n\n"},{"verse":"27","text":"Sin embargo, hab&#237;a unos sinverg&#252;enzas que se quejaban: &#171;&#191;C&#243;mo puede este hombre salvarnos?&#187;. Y lo despreciaban y se negaban a llevarle regalos; pero Sa&#250;l no les hizo caso. [Nahas, rey de los amonitas, hab&#237;a estado oprimiendo gravemente a los habitantes de Gad y de Rub&#233;n que viv&#237;an al oriente del r&#237;o Jord&#225;n. Les sac&#243; el ojo derecho a todos los israelitas que viv&#237;an all&#237;, y no permit&#237;a que nadie viniera a rescatarlos. De hecho, de todos los israelitas que viv&#237;an al oriente del r&#237;o Jord&#225;n, no hab&#237;a uno solo a quien Nahas no le hubiera sacado el ojo derecho. Pero hab&#237;a siete mil hombres que hab&#237;an escapado de los amonitas y se hab&#237;an establecido en Jabes de Galaad] .\n","readableText":"Sin embargo, había unos sinvergüenzas que se quejaban: «¿Cómo puede este hombre\nsalvarnos?». Y lo despreciaban y se negaban a llevarle regalos; pero Saúl no\nles hizo caso. [Nahas, rey de los amonitas, había estado oprimiendo gravemente\na los habitantes de Gad y de Rubén que vivían al oriente del río Jordán. Les\nsacó el ojo derecho a todos los israelitas que vivían allí, y no permitía que\nnadie viniera a rescatarlos. De hecho, de todos los israelitas que vivían al\noriente del río Jordán, no había uno solo a quien Nahas no le hubiera sacado el\nojo derecho. Pero había siete mil hombres que habían escapado de los amonitas y\nse habían establecido en Jabes de Galaad] .\n\n"}]}
