{"book":"1SA","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Un d&#237;a le llegaron noticias a David de que los filisteos estaban en la ciudad de Keila robando el grano de los campos de trillar. \n","readableText":"Un día le llegaron noticias a David de que los filisteos estaban en la ciudad\nde Keila robando el grano de los campos de trillar.\n\n"},{"verse":"2","text":"Entonces David le pregunt&#243; al  Se&#241;or : &#8212;&#191;Debo ir y atacarlos? &#8212;S&#237;, ve y salva a Keila &#8212;le dijo el  Se&#241;or .   \n","readableText":"Entonces David le preguntó al Señor : —¿Debo ir y atacarlos? —Sí, ve y salva a\nKeila —le dijo el Señor .\n\n"},{"verse":"3","text":"Pero los hombres de David le dijeron: &#8212;Tenemos miedo incluso aqu&#237; en Jud&#225;. &#161;De ninguna manera queremos ir a Keila para luchar contra todo el ej&#233;rcito filisteo!   \n","readableText":"Pero los hombres de David le dijeron: —Tenemos miedo incluso aquí en Judá. ¡De\nninguna manera queremos ir a Keila para luchar contra todo el ejército\nfilisteo!\n\n"},{"verse":"4","text":"As&#237; que David consult&#243; de nuevo al  Se&#241;or , y de nuevo el  Se&#241;or  respondi&#243;: &#171;Desciende a Keila, porque yo te ayudar&#233; a conquistar a los filisteos&#187;.   \n","readableText":"Así que David consultó de nuevo al Señor , y de nuevo el Señor respondió:\n«Desciende a Keila, porque yo te ayudaré a conquistar a los filisteos».\n\n"},{"verse":"5","text":"Entonces David y sus hombres fueron a Keila. Mataron a los filisteos, tomaron todos sus animales y rescataron a la gente de la ciudad. \n","readableText":"Entonces David y sus hombres fueron a Keila. Mataron a los filisteos, tomaron\ntodos sus animales y rescataron a la gente de la ciudad.\n\n"},{"verse":"6","text":"Cuando Abiatar, hijo de Ahimelec, huy&#243; a donde estaba David en Keila, se llev&#243; consigo el efod.   \n","readableText":"Cuando Abiatar, hijo de Ahimelec, huyó a donde estaba David en Keila, se llevó\nconsigo el efod.\n\n"},{"verse":"7","text":"Pronto Sa&#250;l se enter&#243; de que David estaba en Keila. &#171;&#161;Excelente! &#8212;exclam&#243;&#8212;. &#161;Ya lo tenemos! Dios me lo entreg&#243; en mis manos, porque se ha quedado atrapado en una ciudad amurallada&#187;. \n","readableText":"Pronto Saúl se enteró de que David estaba en Keila. «¡Excelente! —exclamó—. ¡Ya\nlo tenemos! Dios me lo entregó en mis manos, porque se ha quedado atrapado en\nuna ciudad amurallada».\n\n"},{"verse":"8","text":"Entonces Sa&#250;l moviliz&#243; a todo su ej&#233;rcito para marchar hacia Keila y sitiar a David y a sus hombres.   \n","readableText":"Entonces Saúl movilizó a todo su ejército para marchar hacia Keila y sitiar a\nDavid y a sus hombres.\n\n"},{"verse":"9","text":"Pero David se enter&#243; de los planes de Sa&#250;l y le dijo a Abiatar el sacerdote que trajera el efod para consultar con el  Se&#241;or . \n","readableText":"Pero David se enteró de los planes de Saúl y le dijo a Abiatar el sacerdote que\ntrajera el efod para consultar con el Señor .\n\n"},{"verse":"10","text":"Entonces David or&#243;: &#8212;Oh  Se&#241;or , Dios de Israel, he o&#237;do que Sa&#250;l piensa venir a Keila y destruirla porque yo estoy aqu&#237;. \n","readableText":"Entonces David oró: —Oh Señor , Dios de Israel, he oído que Saúl piensa venir a\nKeila y destruirla porque yo estoy aquí.\n\n"},{"verse":"11","text":"&#191;Me traicionar&#225;n los l&#237;deres de Keila y me entregar&#225;n a &#233;l?  &#191;Y de verdad vendr&#225; Sa&#250;l, como me han informado? Oh  Se&#241;or , Dios de Israel, te ruego que me digas. Y el  Se&#241;or  le dijo: &#8212;&#201;l vendr&#225;.   \n","readableText":"¿Me traicionarán los líderes de Keila y me entregarán a él? ¿Y de verdad vendrá\nSaúl, como me han informado? Oh Señor , Dios de Israel, te ruego que me digas.\nY el Señor le dijo: —Él vendrá.\n\n"},{"verse":"12","text":"De nuevo David pregunt&#243;: &#8212;&#191;Me traicionar&#225;n los l&#237;deres de Keila a m&#237; y a mis hombres para entregarnos a Sa&#250;l? Y el  Se&#241;or  le contest&#243;: &#8212;S&#237;, ellos los traicionar&#225;n.   \n","readableText":"De nuevo David preguntó: —¿Me traicionarán los líderes de Keila a mí y a mis\nhombres para entregarnos a Saúl? Y el Señor le contestó: —Sí, ellos los\ntraicionarán.\n\n"},{"verse":"13","text":"Entonces David y sus hombres &#8212;ahora cerca de seiscientos&#8212; salieron de Keila y comenzaron a deambular por toda la regi&#243;n. Pronto lleg&#243; la noticia a Sa&#250;l de que David hab&#237;a escapado, por lo que decidi&#243; no ir a Keila. \n","readableText":"Entonces David y sus hombres —ahora cerca de seiscientos— salieron de Keila y\ncomenzaron a deambular por toda la región. Pronto llegó la noticia a Saúl de\nque David había escapado, por lo que decidió no ir a Keila.\n\n"},{"verse":"14","text":"David se refugi&#243; en unas fortalezas que hab&#237;a en el desierto y en la zona monta&#241;osa de Zif. Sa&#250;l lo persegu&#237;a d&#237;a tras d&#237;a, pero Dios no permiti&#243; que Sa&#250;l lo encontrara.   \n","readableText":"David se refugió en unas fortalezas que había en el desierto y en la zona\nmontañosa de Zif. Saúl lo perseguía día tras día, pero Dios no permitió que\nSaúl lo encontrara.\n\n"},{"verse":"15","text":"Un d&#237;a, cerca de Hores, David recibi&#243; la noticia de que Sa&#250;l estaba camino a Zif para buscarlo y matarlo. \n","readableText":"Un día, cerca de Hores, David recibió la noticia de que Saúl estaba camino a\nZif para buscarlo y matarlo.\n\n"},{"verse":"16","text":"Jonat&#225;n fue a buscar a David y lo anim&#243; a que permaneciera firme en su fe en Dios. \n","readableText":"Jonatán fue a buscar a David y lo animó a que permaneciera firme en su fe en\nDios.\n\n"},{"verse":"17","text":"&#171;No tengas miedo &#8212;le asegur&#243; Jonat&#225;n&#8212;, &#161;mi padre nunca te encontrar&#225;! T&#250; vas a ser el rey de Israel, y yo voy a estar a tu lado, como mi padre bien lo sabe&#187;. \n","readableText":"«No tengas miedo —le aseguró Jonatán—, ¡mi padre nunca te encontrará! Tú vas a\nser el rey de Israel, y yo voy a estar a tu lado, como mi padre bien lo sabe».\n\n\n"},{"verse":"18","text":"Luego los dos renovaron su pacto solemne delante del  Se&#241;or . Despu&#233;s Jonat&#225;n regres&#243; a su casa, mientras que David se qued&#243; en Hores.   \n","readableText":"Luego los dos renovaron su pacto solemne delante del Señor . Después Jonatán\nregresó a su casa, mientras que David se quedó en Hores.\n\n"},{"verse":"19","text":"Pero los hombres de Zif fueron a Sa&#250;l en Guibe&#225; y traicionaron a David. &#8212;Sabemos d&#243;nde se esconde David &#8212;le dijeron&#8212;. Est&#225; en las fortalezas de Hores en la colina de Haquila, que est&#225; en la parte sur de Jesim&#243;n. \n","readableText":"Pero los hombres de Zif fueron a Saúl en Guibeá y traicionaron a David.\n—Sabemos dónde se esconde David —le dijeron—. Está en las fortalezas de Hores\nen la colina de Haquila, que está en la parte sur de Jesimón.\n\n"},{"verse":"20","text":"Descienda cuando est&#233; listo, oh rey, &#161;y lo atraparemos y se lo entregaremos!   \n","readableText":"Descienda cuando esté listo, oh rey, ¡y lo atraparemos y se lo entregaremos!\n\n"},{"verse":"21","text":"&#8212;&#161;Que el  Se&#241;or  los bendiga! &#8212;les dijo Sa&#250;l&#8212;. &#161;Por fin alguien se preocupa por m&#237;! \n","readableText":"—¡Que el Señor los bendiga! —les dijo Saúl—. ¡Por fin alguien se preocupa por\nmí!\n\n"},{"verse":"22","text":"Vayan y verifiquen d&#243;nde se est&#225; quedando y qui&#233;n lo ha visto all&#237;, porque s&#233; que es muy astuto. \n","readableText":"Vayan y verifiquen dónde se está quedando y quién lo ha visto allí, porque sé\nque es muy astuto.\n\n"},{"verse":"23","text":"Descubran sus escondites y vuelvan cuando est&#233;n seguros. Despu&#233;s yo ir&#233; con ustedes. Y si est&#225; en la regi&#243;n, lo rastrear&#233;, &#161;aunque tenga que buscar en cada escondite de Jud&#225;!   \n","readableText":"Descubran sus escondites y vuelvan cuando estén seguros. Después yo iré con\nustedes. Y si está en la región, lo rastrearé, ¡aunque tenga que buscar en cada\nescondite de Judá!\n\n"},{"verse":"24","text":"Entonces los hombres de Zif regresaron a su casa antes de que se fuera Sa&#250;l. Mientras tanto, David y sus hombres se trasladaron al desierto de Ma&#243;n, en el valle de Arab&#225;, al sur de Jesim&#243;n. \n","readableText":"Entonces los hombres de Zif regresaron a su casa antes de que se fuera Saúl.\nMientras tanto, David y sus hombres se trasladaron al desierto de Maón, en el\nvalle de Arabá, al sur de Jesimón.\n\n"},{"verse":"25","text":"Cuando David se enter&#243; de que Sa&#250;l y sus hombres lo estaban buscando, se intern&#243; a&#250;n m&#225;s en el desierto hasta llegar a la roca grande, y permaneci&#243; all&#237; en el desierto de Ma&#243;n. Pero Sa&#250;l andaba tras &#233;l en el desierto.   \n","readableText":"Cuando David se enteró de que Saúl y sus hombres lo estaban buscando, se\ninternó aún más en el desierto hasta llegar a la roca grande, y permaneció allí\nen el desierto de Maón. Pero Saúl andaba tras él en el desierto.\n\n"},{"verse":"26","text":"Sa&#250;l y David se encontraban en lados opuestos de una monta&#241;a. Justo cuando Sa&#250;l y sus hombres comenzaban a cercar a David y a sus hombres, \n","readableText":"Saúl y David se encontraban en lados opuestos de una montaña. Justo cuando Saúl\ny sus hombres comenzaban a cercar a David y a sus hombres,\n\n"},{"verse":"27","text":"le lleg&#243; un mensaje urgente al rey que le informaba que los filisteos nuevamente asaltaban a Israel. \n","readableText":"le llegó un mensaje urgente al rey que le informaba que los filisteos\nnuevamente asaltaban a Israel.\n\n"},{"verse":"28","text":"Entonces Sa&#250;l dej&#243; de perseguir a David y regres&#243; para luchar contra los filisteos. Desde entonces, el lugar donde David acamp&#243; se llama Roca de Escape.   \n","readableText":"Entonces Saúl dejó de perseguir a David y regresó para luchar contra los\nfilisteos. Desde entonces, el lugar donde David acampó se llama Roca de Escape.\n\n\n"},{"verse":"29","text":"Despu&#233;s David fue a vivir a las fortalezas de En-gadi.\n","readableText":"Después David fue a vivir a las fortalezas de En-gadi.\n\n"}]}
