{"book":"1SA","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Muri&#243; Samuel, y todo Israel se reuni&#243; para su funeral. Lo enterraron en su casa en Ram&#225;. Luego David baj&#243; al desierto de Ma&#243;n.   \n","readableText":"Murió Samuel, y todo Israel se reunió para su funeral. Lo enterraron en su casa\nen Ramá. Luego David bajó al desierto de Maón.\n\n"},{"verse":"2","text":"Hab&#237;a un hombre rico de Ma&#243;n que ten&#237;a propiedades cerca de la ciudad de Carmelo. Ten&#237;a tres mil ovejas y mil cabras, y era el tiempo de la esquila. \n","readableText":"Había un hombre rico de Maón que tenía propiedades cerca de la ciudad de\nCarmelo. Tenía tres mil ovejas y mil cabras, y era el tiempo de la esquila.\n\n"},{"verse":"3","text":"Este hombre se llamaba Nabal, y su esposa, Abigail, era una mujer sensata y hermosa. Pero Nabal, descendiente de Caleb, era grosero y mezquino en todos sus asuntos.   \n","readableText":"Este hombre se llamaba Nabal, y su esposa, Abigail, era una mujer sensata y\nhermosa. Pero Nabal, descendiente de Caleb, era grosero y mezquino en todos sus\nasuntos.\n\n"},{"verse":"4","text":"Cuando David se enter&#243; de que Nabal esquilaba sus ovejas, \n","readableText":"Cuando David se enteró de que Nabal esquilaba sus ovejas,\n\n"},{"verse":"5","text":"envi&#243; a diez de sus hombres j&#243;venes a Carmelo con el siguiente mensaje para Nabal: \n","readableText":"envió a diez de sus hombres jóvenes a Carmelo con el siguiente mensaje para\nNabal:\n\n"},{"verse":"6","text":"&#171;&#161;Paz y prosperidad para ti, para tu familia y para todo lo que posees! \n","readableText":"«¡Paz y prosperidad para ti, para tu familia y para todo lo que posees!\n\n"},{"verse":"7","text":"Me dicen que es el tiempo de la esquila. Mientras tus pastores estuvieron entre nosotros cerca de Carmelo, nunca les hicimos da&#241;o y nunca se les rob&#243; nada. \n","readableText":"Me dicen que es el tiempo de la esquila. Mientras tus pastores estuvieron entre\nnosotros cerca de Carmelo, nunca les hicimos daño y nunca se les robó nada.\n\n"},{"verse":"8","text":"Pregunta a tus propios hombres, y te dir&#225;n que es cierto. As&#237; que, &#191;podr&#237;as ser bondadoso con nosotros, ya que hemos venido en tiempo de celebraci&#243;n? Por favor, comparte con nosotros y con tu amigo David las provisiones que tengas a la mano&#187;. \n","readableText":"Pregunta a tus propios hombres, y te dirán que es cierto. Así que, ¿podrías ser\nbondadoso con nosotros, ya que hemos venido en tiempo de celebración? Por\nfavor, comparte con nosotros y con tu amigo David las provisiones que tengas a\nla mano».\n\n"},{"verse":"9","text":"Los hombres le dieron este mensaje a Nabal en nombre de David y esperaron la respuesta.   \n","readableText":"Los hombres le dieron este mensaje a Nabal en nombre de David y esperaron la\nrespuesta.\n\n"},{"verse":"10","text":"&#171;&#191;Qui&#233;n es ese tipo David? &#8212;les dijo Nabal con desd&#233;n&#8212;. &#191;Qui&#233;n se cree que es este hijo de Isa&#237;? En estos d&#237;as hay muchos siervos que se escapan de sus amos. \n","readableText":"«¿Quién es ese tipo David? —les dijo Nabal con desdén—. ¿Quién se cree que es\neste hijo de Isaí? En estos días hay muchos siervos que se escapan de sus amos.\n\n\n"},{"verse":"11","text":"&#191;Debo tomar mi pan, mi agua y la carne que destac&#233; para mis esquiladores y d&#225;rselos a un grupo de bandidos que viene de qui&#233;n sabe d&#243;nde?&#187;.   \n","readableText":"¿Debo tomar mi pan, mi agua y la carne que destacé para mis esquiladores y\ndárselos a un grupo de bandidos que viene de quién sabe dónde?».\n\n"},{"verse":"12","text":"De modo que los hombres de David regresaron y le dijeron lo que Nabal hab&#237;a dicho. \n","readableText":"De modo que los hombres de David regresaron y le dijeron lo que Nabal había\ndicho.\n\n"},{"verse":"13","text":"&#171;&#161;Tomen sus espadas!&#187;, respondi&#243; David mientras se ce&#241;&#237;a la suya. Enseguida David sali&#243; con cuatrocientos hombres, mientras doscientos se quedaron cuidando las pertenencias.   \n","readableText":"«¡Tomen sus espadas!», respondió David mientras se ceñía la suya. Enseguida\nDavid salió con cuatrocientos hombres, mientras doscientos se quedaron cuidando\nlas pertenencias.\n\n"},{"verse":"14","text":"Entre tanto, uno de los siervos de Nabal fue a decirle a Abigail: &#171;David envi&#243; mensajeros desde el desierto para saludar a nuestro amo, pero &#233;l les respondi&#243; con insultos. \n","readableText":"Entre tanto, uno de los siervos de Nabal fue a decirle a Abigail: «David envió\nmensajeros desde el desierto para saludar a nuestro amo, pero él les respondió\ncon insultos.\n\n"},{"verse":"15","text":"Estos hombres nos trataron muy bien y nunca sufrimos ning&#250;n da&#241;o de parte de ellos. Nada nos fue robado durante todo el tiempo que estuvieron con nosotros. \n","readableText":"Estos hombres nos trataron muy bien y nunca sufrimos ningún daño de parte de\nellos. Nada nos fue robado durante todo el tiempo que estuvieron con nosotros.\n\n\n"},{"verse":"16","text":"De hecho, d&#237;a y noche fueron como un muro de protecci&#243;n para nosotros y nuestras ovejas. \n","readableText":"De hecho, día y noche fueron como un muro de protección para nosotros y\nnuestras ovejas.\n\n"},{"verse":"17","text":"Es necesario que usted lo sepa y decida qu&#233; hacer, porque habr&#225; problemas para nuestro amo y toda la familia. &#161;Nabal tiene tan mal genio que no hay nadie que pueda hablarle!&#187;.   \n","readableText":"Es necesario que usted lo sepa y decida qué hacer, porque habrá problemas para\nnuestro amo y toda la familia. ¡Nabal tiene tan mal genio que no hay nadie que\npueda hablarle!».\n\n"},{"verse":"18","text":"Sin perder tiempo, Abigail junt&#243; doscientos panes, dos cueros llenos de vino, cinco ovejas destazadas y preparadas, treinta y seis litros  de trigo tostado, cien racimos de pasas y doscientos pasteles de higo. Lo carg&#243; todo en burros \n","readableText":"Sin perder tiempo, Abigail juntó doscientos panes, dos cueros llenos de vino,\ncinco ovejas destazadas y preparadas, treinta y seis litros de trigo tostado,\ncien racimos de pasas y doscientos pasteles de higo. Lo cargó todo en burros\n\n"},{"verse":"19","text":"y les dijo a sus siervos: &#171;Vayan adelante y dentro de poco los seguir&#233;&#187;. Pero no le dijo a su esposo, Nabal, lo que estaba haciendo.   \n","readableText":"y les dijo a sus siervos: «Vayan adelante y dentro de poco los seguiré». Pero\nno le dijo a su esposo, Nabal, lo que estaba haciendo.\n\n"},{"verse":"20","text":"As&#237; que, montada en un burro, Abigail entraba a un barranco de la monta&#241;a cuando vio a David y a sus hombres acerc&#225;ndose a ella. \n","readableText":"Así que, montada en un burro, Abigail entraba a un barranco de la montaña\ncuando vio a David y a sus hombres acercándose a ella.\n\n"},{"verse":"21","text":"En ese momento, David dec&#237;a: &#171;&#161;De nada sirvi&#243; ayudar a este tipo! Protegimos sus reba&#241;os en el desierto y ninguna de sus posesiones se perdi&#243; o fue robada. Pero &#233;l me devolvi&#243; mal por bien. \n","readableText":"En ese momento, David decía: «¡De nada sirvió ayudar a este tipo! Protegimos\nsus rebaños en el desierto y ninguna de sus posesiones se perdió o fue robada.\nPero él me devolvió mal por bien.\n\n"},{"verse":"22","text":"&#161;Que Dios me castigue y me mate  si tan solo un hombre de su casa queda con vida ma&#241;ana por la ma&#241;ana!&#187;.   \n","readableText":"¡Que Dios me castigue y me mate si tan solo un hombre de su casa queda con vida\nmañana por la mañana!».\n\n"},{"verse":"23","text":"Cuando Abigail vio a David, enseguida baj&#243; de su burro y se inclin&#243; ante &#233;l hasta el suelo. \n","readableText":"Cuando Abigail vio a David, enseguida bajó de su burro y se inclinó ante él\nhasta el suelo.\n\n"},{"verse":"24","text":"Cay&#243; a sus pies y le dijo: &#8212;Toda la culpa es m&#237;a en este asunto, mi se&#241;or. Por favor, escuche lo que tengo que decir. \n","readableText":"Cayó a sus pies y le dijo: —Toda la culpa es mía en este asunto, mi señor. Por\nfavor, escuche lo que tengo que decir.\n\n"},{"verse":"25","text":"S&#233; que Nabal es un hombre perverso y de mal genio; por favor, no le haga caso. Es un necio, como significa su nombre.  Pero yo ni siquiera vi a los hombres que usted envi&#243;.   \n","readableText":"Sé que Nabal es un hombre perverso y de mal genio; por favor, no le haga caso.\nEs un necio, como significa su nombre. Pero yo ni siquiera vi a los hombres que\nusted envió.\n\n"},{"verse":"26","text":"&#187;Ahora, mi se&#241;or, tan cierto como que el  Se&#241;or  vive y que usted vive, ya que el  Se&#241;or  impidi&#243; que usted matara y tomara venganza por su propia mano, que todos sus enemigos y los que intenten hacerle da&#241;o sean tan malditos como lo es Nabal. \n","readableText":"»Ahora, mi señor, tan cierto como que el Señor vive y que usted vive, ya que el\nSeñor impidió que usted matara y tomara venganza por su propia mano, que todos\nsus enemigos y los que intenten hacerle daño sean tan malditos como lo es\nNabal.\n\n"},{"verse":"27","text":"Aqu&#237; tengo un regalo que yo, su sierva, le he tra&#237;do a usted y a sus hombres. \n","readableText":"Aquí tengo un regalo que yo, su sierva, le he traído a usted y a sus hombres.\n\n\n"},{"verse":"28","text":"Le ruego que me perdone si lo he ofendido en alguna manera. El  Se&#241;or  seguramente lo recompensar&#225; con una dinast&#237;a duradera, porque usted pelea las batallas del  Se&#241;or  y no ha hecho mal en toda su vida.   \n","readableText":"Le ruego que me perdone si lo he ofendido en alguna manera. El Señor\nseguramente lo recompensará con una dinastía duradera, porque usted pelea las\nbatallas del Señor y no ha hecho mal en toda su vida.\n\n"},{"verse":"29","text":"&#187;Aun cuando lo persigan aquellos que buscan su muerte, su vida estar&#225; a salvo al cuidado del  Se&#241;or  su Dios, &#161;segura en su bolsa de tesoros! &#161;Pero la vida de sus enemigos desaparecer&#225; como piedras lanzadas por una honda! \n","readableText":"»Aun cuando lo persigan aquellos que buscan su muerte, su vida estará a salvo\nal cuidado del Señor su Dios, ¡segura en su bolsa de tesoros! ¡Pero la vida de\nsus enemigos desaparecerá como piedras lanzadas por una honda!\n\n"},{"verse":"30","text":"Cuando el  Se&#241;or  haya hecho todo lo que prometi&#243; y lo haya hecho l&#237;der de Israel, \n","readableText":"Cuando el Señor haya hecho todo lo que prometió y lo haya hecho líder de\nIsrael,\n\n"},{"verse":"31","text":"que esta no sea una sombra en su historial. Entonces su conciencia no tendr&#225; que llevar la pesada carga de derramamiento de sangre y venganza innecesarios. Y cuando el  Se&#241;or  haya hecho estas grandes cosas para usted, por favor, &#161;acu&#233;rdese de m&#237;, su sierva!   \n","readableText":"que esta no sea una sombra en su historial. Entonces su conciencia no tendrá\nque llevar la pesada carga de derramamiento de sangre y venganza innecesarios.\nY cuando el Señor haya hecho estas grandes cosas para usted, por favor,\n¡acuérdese de mí, su sierva!\n\n"},{"verse":"32","text":"David le respondi&#243; a Abigail: &#8212;&#161;Alabado sea el  Se&#241;or , Dios de Israel, quien hoy te ha enviado a mi encuentro! \n","readableText":"David le respondió a Abigail: —¡Alabado sea el Señor , Dios de Israel, quien\nhoy te ha enviado a mi encuentro!\n\n"},{"verse":"33","text":"&#161;Gracias a Dios por tu buen juicio! Bendita seas, pues me has impedido matar y llevar a cabo mi venganza con mis propias manos. \n","readableText":"¡Gracias a Dios por tu buen juicio! Bendita seas, pues me has impedido matar y\nllevar a cabo mi venganza con mis propias manos.\n\n"},{"verse":"34","text":"Juro por el  Se&#241;or , Dios de Israel, quien me ha librado de hacerte da&#241;o, que si no te hubieras apresurado a venir a mi encuentro, ma&#241;ana por la ma&#241;ana ninguno de los hombres de Nabal habr&#237;a quedado con vida.   \n","readableText":"Juro por el Señor , Dios de Israel, quien me ha librado de hacerte daño, que si\nno te hubieras apresurado a venir a mi encuentro, mañana por la mañana ninguno\nde los hombres de Nabal habría quedado con vida.\n\n"},{"verse":"35","text":"Entonces David acept&#243; su regalo y le dijo: &#8212;Vuelve a tu casa en paz. Escuch&#233; lo que dijiste y no mataremos a tu esposo.   \n","readableText":"Entonces David aceptó su regalo y le dijo: —Vuelve a tu casa en paz. Escuché lo\nque dijiste y no mataremos a tu esposo.\n\n"},{"verse":"36","text":"Cuando Abigail lleg&#243; a su casa, encontr&#243; a Nabal dando una gran fiesta digna de un rey. Estaba muy borracho, as&#237; que ella no le dijo nada sobre su encuentro con David hasta el amanecer del d&#237;a siguiente. \n","readableText":"Cuando Abigail llegó a su casa, encontró a Nabal dando una gran fiesta digna de\nun rey. Estaba muy borracho, así que ella no le dijo nada sobre su encuentro\ncon David hasta el amanecer del día siguiente.\n\n"},{"verse":"37","text":"Por la ma&#241;ana, cuando Nabal estaba sobrio, su esposa le cont&#243; lo que hab&#237;a sucedido. Como consecuencia &#233;l tuvo un derrame cerebral  y qued&#243; paralizado en su cama como una piedra. \n","readableText":"Por la mañana, cuando Nabal estaba sobrio, su esposa le contó lo que había\nsucedido. Como consecuencia él tuvo un derrame cerebral y quedó paralizado en\nsu cama como una piedra.\n\n"},{"verse":"38","text":"Unos diez d&#237;as m&#225;s tarde, el  Se&#241;or  lo hiri&#243; y muri&#243;.   \n","readableText":"Unos diez días más tarde, el Señor lo hirió y murió.\n\n"},{"verse":"39","text":"Cuando David oy&#243; que Nabal hab&#237;a muerto, dijo: &#171;Alabado sea el  Se&#241;or , que veng&#243; el insulto que recib&#237; de Nabal y me impidi&#243; que tomara venganza por m&#237; mismo. Nabal recibi&#243; el castigo por su pecado&#187;. Despu&#233;s David envi&#243; mensajeros a Abigail pidi&#233;ndole que fuera su esposa.   \n","readableText":"Cuando David oyó que Nabal había muerto, dijo: «Alabado sea el Señor , que\nvengó el insulto que recibí de Nabal y me impidió que tomara venganza por mí\nmismo. Nabal recibió el castigo por su pecado». Después David envió mensajeros\na Abigail pidiéndole que fuera su esposa.\n\n"},{"verse":"40","text":"Cuando los mensajeros llegaron a Carmelo, le dijeron a Abigail: &#8212;David nos ha enviado para que la llevemos a fin de que se case con &#233;l.   \n","readableText":"Cuando los mensajeros llegaron a Carmelo, le dijeron a Abigail: —David nos ha\nenviado para que la llevemos a fin de que se case con él.\n\n"},{"verse":"41","text":"Entonces ella se inclin&#243; al suelo y respondi&#243;: &#8212;Yo, su sierva, estar&#237;a encantada de casarme con David. &#161;Aun estar&#237;a dispuesta a ser una esclava y lavar los pies de sus siervos!   \n","readableText":"Entonces ella se inclinó al suelo y respondió: —Yo, su sierva, estaría\nencantada de casarme con David. ¡Aun estaría dispuesta a ser una esclava y\nlavar los pies de sus siervos!\n\n"},{"verse":"42","text":"As&#237; que enseguida se prepar&#243;, llev&#243; a cinco de sus siervas como asistentes, se mont&#243; en su burro, y fue con los mensajeros de David. Y se convirti&#243; en su esposa. \n","readableText":"Así que enseguida se preparó, llevó a cinco de sus siervas como asistentes, se\nmontó en su burro, y fue con los mensajeros de David. Y se convirtió en su\nesposa.\n\n"},{"verse":"43","text":"David tambi&#233;n se cas&#243; con Ahinoam de Jezreel, as&#237; que las dos fueron sus esposas. \n","readableText":"David también se casó con Ahinoam de Jezreel, así que las dos fueron sus\nesposas.\n\n"},{"verse":"44","text":"Mientras tanto, Sa&#250;l hab&#237;a dado a su hija Mical, esposa de David, a un hombre de Galim llamado Palti, hijo de Lais.\n","readableText":"Mientras tanto, Saúl había dado a su hija Mical, esposa de David, a un hombre\nde Galim llamado Palti, hijo de Lais.\n\n"}]}
