{"book":"1SA","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"   Despu&#233;s de que Sa&#250;l regres&#243; de pelear contra los filisteos, se le inform&#243; que David se hab&#237;a ido al desierto de En-gadi. \n","readableText":" Después de que Saúl regresó de pelear contra los filisteos, se le informó que\nDavid se había ido al desierto de En-gadi.\n\n"},{"verse":"2","text":"Entonces Sa&#250;l escogi&#243; a tres mil soldados selectos de todo Israel y fue en busca de David y de sus hombres cerca de los pe&#241;ascos de las cabras salvajes.   \n","readableText":"Entonces Saúl escogió a tres mil soldados selectos de todo Israel y fue en\nbusca de David y de sus hombres cerca de los peñascos de las cabras salvajes.\n\n\n"},{"verse":"3","text":"En el lugar donde el camino pasaba por algunos rediles, Sa&#250;l entr&#243; en una cueva para hacer sus necesidades. &#161;Pero result&#243; que David y sus hombres estaban escondidos m&#225;s adentro de esa misma cueva!   \n","readableText":"En el lugar donde el camino pasaba por algunos rediles, Saúl entró en una cueva\npara hacer sus necesidades. ¡Pero resultó que David y sus hombres estaban\nescondidos más adentro de esa misma cueva!\n\n"},{"verse":"4","text":"&#171;&#161;Ahora es tu oportunidad! &#8212;los hombres le susurraron a David&#8212;. Hoy el  Se&#241;or  te dice: &#8220;Te aseguro que pondr&#233; a tu enemigo en tu poder, para que hagas con &#233;l lo que desees&#8221;&#187;. Entonces David se le acerc&#243; sigilosamente y cort&#243; un pedazo del borde del manto de Sa&#250;l.   \n","readableText":"«¡Ahora es tu oportunidad! —los hombres le susurraron a David—. Hoy el Señor te\ndice: “Te aseguro que pondré a tu enemigo en tu poder, para que hagas con él lo\nque desees”». Entonces David se le acercó sigilosamente y cortó un pedazo del\nborde del manto de Saúl.\n\n"},{"verse":"5","text":"Pero comenz&#243; a remorderle la conciencia por haber cortado el manto de Sa&#250;l, \n","readableText":"Pero comenzó a remorderle la conciencia por haber cortado el manto de Saúl,\n\n"},{"verse":"6","text":"y les dijo a sus hombres: &#171;Que el  Se&#241;or  me libre de hacerle tal cosa a mi se&#241;or el rey. No debo atacar al ungido del  Se&#241;or , porque el  Se&#241;or  mismo lo ha elegido&#187;. \n","readableText":"y les dijo a sus hombres: «Que el Señor me libre de hacerle tal cosa a mi señor\nel rey. No debo atacar al ungido del Señor , porque el Señor mismo lo ha\nelegido».\n\n"},{"verse":"7","text":"Entonces David contuvo a sus hombres y no les permiti&#243; que mataran a Sa&#250;l. Despu&#233;s de que Sa&#250;l saliera de la cueva para seguir su camino, \n","readableText":"Entonces David contuvo a sus hombres y no les permitió que mataran a Saúl.\nDespués de que Saúl saliera de la cueva para seguir su camino,\n\n"},{"verse":"8","text":"David sali&#243; y le grit&#243;: &#8212;&#161;Mi se&#241;or el rey! Cuando Sa&#250;l mir&#243; hacia atr&#225;s, David se inclin&#243; hasta el suelo delante de &#233;l. \n","readableText":"David salió y le gritó: —¡Mi señor el rey! Cuando Saúl miró hacia atrás, David\nse inclinó hasta el suelo delante de él.\n\n"},{"verse":"9","text":"Entonces le grit&#243; a Sa&#250;l: &#8212;&#191;Por qu&#233; le hace caso a la gente que dice que quiero hacerle da&#241;o? \n","readableText":"Entonces le gritó a Saúl: —¿Por qué le hace caso a la gente que dice que quiero\nhacerle daño?\n\n"},{"verse":"10","text":"Este mismo d&#237;a puede ver con sus propios ojos que no es verdad. Pues el  Se&#241;or  lo puso a mi merced all&#237; en la cueva, y algunos de mis hombres me dijeron que lo matara, pero yo le perdon&#233; la vida. Pues dije: &#8220;Nunca le har&#233; da&#241;o al rey; &#233;l es el ungido del  Se&#241;or &#8221;. \n","readableText":"Este mismo día puede ver con sus propios ojos que no es verdad. Pues el Señor\nlo puso a mi merced allí en la cueva, y algunos de mis hombres me dijeron que\nlo matara, pero yo le perdoné la vida. Pues dije: “Nunca le haré daño al rey;\nél es el ungido del Señor ”.\n\n"},{"verse":"11","text":"Mire, padre m&#237;o, lo que tengo en mi mano. &#161;Es un pedazo del borde de su manto! Yo lo cort&#233;, pero no lo mat&#233;. Esto prueba que no intento hacerle da&#241;o y que no he pecado contra usted, aun cuando usted me ha estado persiguiendo para matarme.   \n","readableText":"Mire, padre mío, lo que tengo en mi mano. ¡Es un pedazo del borde de su manto!\nYo lo corté, pero no lo maté. Esto prueba que no intento hacerle daño y que no\nhe pecado contra usted, aun cuando usted me ha estado persiguiendo para\nmatarme.\n\n"},{"verse":"12","text":"&#187;Que el  Se&#241;or  juzgue entre nosotros. Tal vez el  Se&#241;or  lo castigue por lo que intenta hacer, pero yo nunca le har&#233; da&#241;o. \n","readableText":"»Que el Señor juzgue entre nosotros. Tal vez el Señor lo castigue por lo que\nintenta hacer, pero yo nunca le haré daño.\n\n"},{"verse":"13","text":"Como dice el antiguo proverbio: &#8220;De la gente malvada, provienen las malas acciones&#8221;. As&#237; que puede estar seguro de que nunca le har&#233; da&#241;o. \n","readableText":"Como dice el antiguo proverbio: “De la gente malvada, provienen las malas\nacciones”. Así que puede estar seguro de que nunca le haré daño.\n\n"},{"verse":"14","text":"De todas formas, &#191;a qui&#233;n trata de atrapar el rey de Israel? &#191;Deber&#237;a pasar tiempo persiguiendo a alguien que no vale m&#225;s que un perro muerto o una sola pulga? \n","readableText":"De todas formas, ¿a quién trata de atrapar el rey de Israel? ¿Debería pasar\ntiempo persiguiendo a alguien que no vale más que un perro muerto o una sola\npulga?\n\n"},{"verse":"15","text":"Por lo tanto, que el  Se&#241;or  juzgue qui&#233;n de nosotros tiene la raz&#243;n y que castigue al culpable. &#161;&#201;l es mi defensor y me rescatar&#225; de su poder!   \n","readableText":"Por lo tanto, que el Señor juzgue quién de nosotros tiene la razón y que\ncastigue al culpable. ¡Él es mi defensor y me rescatará de su poder!\n\n"},{"verse":"16","text":"Cuando David termin&#243; de hablar, Sa&#250;l le respondi&#243;: &#8212;&#191;Realmente eres t&#250;, David, hijo m&#237;o? Enseguida comenz&#243; a llorar \n","readableText":"Cuando David terminó de hablar, Saúl le respondió: —¿Realmente eres tú, David,\nhijo mío? Enseguida comenzó a llorar\n\n"},{"verse":"17","text":"y le dijo a David: &#8212;Eres mejor persona que yo, porque has devuelto bien por mal. \n","readableText":"y le dijo a David: —Eres mejor persona que yo, porque has devuelto bien por\nmal.\n\n"},{"verse":"18","text":"Es cierto, has sido incre&#237;blemente bondadoso conmigo hoy, porque cuando el  Se&#241;or  me puso en un lugar donde pudiste haberme matado, no lo hiciste. \n","readableText":"Es cierto, has sido increíblemente bondadoso conmigo hoy, porque cuando el\nSeñor me puso en un lugar donde pudiste haberme matado, no lo hiciste.\n\n"},{"verse":"19","text":"&#191;Qui&#233;n otro dejar&#237;a ir a su enemigo cuando lo tiene en su poder? Que el  Se&#241;or  te recompense bien por la bondad que hoy me has demostrado. \n","readableText":"¿Quién otro dejaría ir a su enemigo cuando lo tiene en su poder? Que el Señor\nte recompense bien por la bondad que hoy me has demostrado.\n\n"},{"verse":"20","text":"Ahora me doy cuenta de que ciertamente t&#250; ser&#225;s el rey, y de que el reino de Israel prosperar&#225; bajo tu gobierno. \n","readableText":"Ahora me doy cuenta de que ciertamente tú serás el rey, y de que el reino de\nIsrael prosperará bajo tu gobierno.\n\n"},{"verse":"21","text":"J&#250;rame, entonces, por el  Se&#241;or , que cuando esto suceda, &#161;no matar&#225;s a mi familia ni destruir&#225;s a mis descendientes!   \n","readableText":"Júrame, entonces, por el Señor , que cuando esto suceda, ¡no matarás a mi\nfamilia ni destruirás a mis descendientes!\n\n"},{"verse":"22","text":"Entonces David le prometi&#243; esto a Sa&#250;l con un juramento. Despu&#233;s Sa&#250;l volvi&#243; a su casa, pero David y sus hombres regresaron a su fortaleza.\n","readableText":"Entonces David le prometió esto a Saúl con un juramento. Después Saúl volvió a\nsu casa, pero David y sus hombres regresaron a su fortaleza.\n\n"}]}
