{"book":"1SA","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"   David fue a la ciudad de Nob para ver al sacerdote Ahimelec. Cuando Ahimelec lo vio, se puso a temblar. &#8212;&#191;Por qu&#233; est&#225;s solo? &#8212;le pregunt&#243;&#8212;. &#191;Por qu&#233; nadie te acompa&#241;a?   \n","readableText":" David fue a la ciudad de Nob para ver al sacerdote Ahimelec. Cuando Ahimelec\nlo vio, se puso a temblar. —¿Por qué estás solo? —le preguntó—. ¿Por qué nadie\nte acompaña?\n\n"},{"verse":"2","text":"&#8212;El rey me envi&#243; en un asunto privado &#8212;dijo David&#8212;. Me pidi&#243; que no le contara a nadie por qu&#233; estoy aqu&#237;. Les dije a mis hombres d&#243;nde buscarme despu&#233;s. \n","readableText":"—El rey me envió en un asunto privado —dijo David—. Me pidió que no le contara\na nadie por qué estoy aquí. Les dije a mis hombres dónde buscarme después.\n\n"},{"verse":"3","text":"Ahora bien, &#191;qu&#233; hay de comer? Dame cinco panes o cualquier otra cosa que tengas.   \n","readableText":"Ahora bien, ¿qué hay de comer? Dame cinco panes o cualquier otra cosa que\ntengas.\n\n"},{"verse":"4","text":"&#8212;No tenemos nada de pan com&#250;n &#8212;respondi&#243; el sacerdote&#8212;. Pero aqu&#237; est&#225; el pan sagrado, el cual pueden comer si tus j&#243;venes no se han acostado con alguna mujer recientemente.   \n","readableText":"—No tenemos nada de pan común —respondió el sacerdote—. Pero aquí está el pan\nsagrado, el cual pueden comer si tus jóvenes no se han acostado con alguna\nmujer recientemente.\n\n"},{"verse":"5","text":"&#8212;No te preocupes &#8212;le asegur&#243; David&#8212;. Nunca permito que mis hombres est&#233;n con mujeres cuando estamos en plena campa&#241;a. Y ya que se mantienen limpios, aun durante misiones normales, &#161;cu&#225;nto m&#225;s en esta!   \n","readableText":"—No te preocupes —le aseguró David—. Nunca permito que mis hombres estén con\nmujeres cuando estamos en plena campaña. Y ya que se mantienen limpios, aun\ndurante misiones normales, ¡cuánto más en esta!\n\n"},{"verse":"6","text":"Como no hab&#237;a otro alimento disponible, el sacerdote le dio el pan sagrado: el pan de la Presencia que se pon&#237;a delante del  Se&#241;or  en el tabern&#225;culo. Justo en ese d&#237;a hab&#237;a sido reemplazado por pan reci&#233;n horneado.   \n","readableText":"Como no había otro alimento disponible, el sacerdote le dio el pan sagrado: el\npan de la Presencia que se ponía delante del Señor en el tabernáculo. Justo en\nese día había sido reemplazado por pan recién horneado.\n\n"},{"verse":"7","text":"Aquel d&#237;a estaba all&#237; Doeg el edomita, jefe de los pastores de Sa&#250;l, que hab&#237;a sido detenido delante del  Se&#241;or .   \n","readableText":"Aquel día estaba allí Doeg el edomita, jefe de los pastores de Saúl, que había\nsido detenido delante del Señor .\n\n"},{"verse":"8","text":"David le pregunt&#243; a Ahimelec: &#8212;&#191;Tienes una lanza o una espada? El asunto del rey era tan urgente que &#161;ni siquiera me dio tiempo de tomar un arma!   \n","readableText":"David le preguntó a Ahimelec: —¿Tienes una lanza o una espada? El asunto del\nrey era tan urgente que ¡ni siquiera me dio tiempo de tomar un arma!\n\n"},{"verse":"9","text":"&#8212;Solo tengo la espada de Goliat el filisteo, a quien t&#250; mataste en el valle de Ela &#8212;le contest&#243; el sacerdote&#8212;. Est&#225; envuelta en una tela detr&#225;s del efod. T&#243;mala si quieres, porque es la &#250;nica que tengo. &#8212;&#161;Esta espada es sin igual &#8212;respondi&#243; David&#8212;, d&#225;mela!   \n","readableText":"—Solo tengo la espada de Goliat el filisteo, a quien tú mataste en el valle de\nEla —le contestó el sacerdote—. Está envuelta en una tela detrás del efod.\nTómala si quieres, porque es la única que tengo. —¡Esta espada es sin igual\n—respondió David—, dámela!\n\n"},{"verse":"10","text":"Entonces David escap&#243; de Sa&#250;l y fue donde el rey Aquis de Gat. \n","readableText":"Entonces David escapó de Saúl y fue donde el rey Aquis de Gat.\n\n"},{"verse":"11","text":"Pero a los oficiales de Aquis no les agradaba que David estuviera all&#237;. &#171;&#191;No es este David, el rey de la tierra? &#8212;preguntaron&#8212;. &#191;No es este a quien el pueblo honra con danzas, y canta: &#8220;Sa&#250;l mat&#243; a sus miles, y David, a sus diez miles&#8221;?&#187;.   \n","readableText":"Pero a los oficiales de Aquis no les agradaba que David estuviera allí. «¿No es\neste David, el rey de la tierra? —preguntaron—. ¿No es este a quien el pueblo\nhonra con danzas, y canta: “Saúl mató a sus miles, y David, a sus diez\nmiles”?».\n\n"},{"verse":"12","text":"David oy&#243; esos comentarios y tuvo mucho miedo de lo que el rey Aquis de Gat pudiera hacer con &#233;l. \n","readableText":"David oyó esos comentarios y tuvo mucho miedo de lo que el rey Aquis de Ga\npudiera hacer con él.\n\n"},{"verse":"13","text":"As&#237; que se hizo pasar por loco, ara&#241;ando las puertas y dejando que la saliva escurriera por su barba.   \n","readableText":"Así que se hizo pasar por loco, arañando las puertas y dejando que la saliva\nescurriera por su barba.\n\n"},{"verse":"14","text":"Finalmente, el rey Aquis le dijo a sus hombres: &#8212;&#191;Tienen que traerme a un loco? \n","readableText":"Finalmente, el rey Aquis le dijo a sus hombres: —¿Tienen que traerme a un loco?\n\n\n"},{"verse":"15","text":"&#161;Ya tenemos suficientes de ellos aqu&#237;! &#191;Por qu&#233; habr&#237;a de permitir que alguien como &#233;l sea hu&#233;sped en mi casa?\n","readableText":"¡Ya tenemos suficientes de ellos aquí! ¿Por qué habría de permitir que alguien\ncomo él sea huésped en mi casa?\n\n"}]}
