{"book":"1SA","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Cuando Samuel envejeci&#243;, nombr&#243; a sus hijos como jueces de Israel. \n","readableText":"Cuando Samuel envejeció, nombró a sus hijos como jueces de Israel.\n\n"},{"verse":"2","text":"Joel y Ab&#237;as, sus hijos mayores, establecieron su corte en Beerseba. \n","readableText":"Joel y Abías, sus hijos mayores, establecieron su corte en Beerseba.\n\n"},{"verse":"3","text":"Pero ellos no eran como su padre, porque codiciaban el dinero; aceptaban sobornos y pervert&#237;an la justicia.   \n","readableText":"Pero ellos no eran como su padre, porque codiciaban el dinero; aceptaban\nsobornos y pervertían la justicia.\n\n"},{"verse":"4","text":"Finalmente, todos los ancianos de Israel se reunieron en Ram&#225; para hablar del asunto con Samuel. \n","readableText":"Finalmente, todos los ancianos de Israel se reunieron en Ramá para hablar del\nasunto con Samuel.\n\n"},{"verse":"5","text":"&#171;Mira, Samuel &#8212;le dijeron&#8212;, ya eres anciano y tus hijos no son como t&#250;. Danos un rey para que nos juzgue as&#237; como lo tienen las dem&#225;s naciones&#187;.   \n","readableText":"«Mira, Samuel —le dijeron—, ya eres anciano y tus hijos no son como tú. Danos\nun rey para que nos juzgue así como lo tienen las demás naciones».\n\n"},{"verse":"6","text":"Samuel se disgust&#243; con esta petici&#243;n y fue al  Se&#241;or  en busca de orientaci&#243;n. \n","readableText":"Samuel se disgustó con esta petición y fue al Señor en busca de orientación.\n\n"},{"verse":"7","text":"&#171;Haz todo lo que te digan &#8212;le respondi&#243; el  Se&#241;or &#8212;, porque me est&#225;n rechazando a m&#237; y no a ti; ya no quieren que yo siga siendo su rey. \n","readableText":"«Haz todo lo que te digan —le respondió el Señor —, porque me están rechazando\na mí y no a ti; ya no quieren que yo siga siendo su rey.\n\n"},{"verse":"8","text":"Desde que los saqu&#233; de Egipto me han abandonado continuamente y han seguido a otros dioses. Y ahora te tratan a ti de la misma manera. \n","readableText":"Desde que los saqué de Egipto me han abandonado continuamente y han seguido a\notros dioses. Y ahora te tratan a ti de la misma manera.\n\n"},{"verse":"9","text":"Haz lo que te pidan, pero advi&#233;rteles seriamente acerca de la manera en que reinar&#225; sobre ellos un rey&#187;.   \n","readableText":"Haz lo que te pidan, pero adviérteles seriamente acerca de la manera en que\nreinará sobre ellos un rey».\n\n"},{"verse":"10","text":"Entonces Samuel transmiti&#243; la advertencia del  Se&#241;or  al pueblo que ped&#237;a un rey.   \n","readableText":"Entonces Samuel transmitió la advertencia del Señor al pueblo que pedía un rey.\n\n\n"},{"verse":"11","text":"&#8212;Esta es la manera en que un rey gobernar&#225; sobre ustedes &#8212;les dijo&#8212;. El rey reclutar&#225; en el ej&#233;rcito a los hijos de ustedes y los asignar&#225; a los carros de guerra y a sus conductores, y los har&#225; correr delante de sus carros. \n","readableText":"—Esta es la manera en que un rey gobernará sobre ustedes —les dijo—. El rey\nreclutará en el ejército a los hijos de ustedes y los asignará a los carros de\nguerra y a sus conductores, y los hará correr delante de sus carros.\n\n"},{"verse":"12","text":"Algunos ser&#225;n generales y capitanes del ej&#233;rcito,  otros ser&#225;n obligados a arar y a cosechar los cultivos del rey, y otros har&#225;n las armas y el equipo para los carros de guerra. \n","readableText":"Algunos serán generales y capitanes del ejército, otros serán obligados a arar\ny a cosechar los cultivos del rey, y otros harán las armas y el equipo para los\ncarros de guerra.\n\n"},{"verse":"13","text":"El rey tomar&#225; a las hijas de ustedes y las obligar&#225; a cocinar, a hornear y a hacer perfumes para &#233;l. \n","readableText":"El rey tomará a las hijas de ustedes y las obligará a cocinar, a hornear y a\nhacer perfumes para él.\n\n"},{"verse":"14","text":"Les quitar&#225; a ustedes lo mejor de sus campos, vi&#241;edos y huertos de olivos, y se los dar&#225; a sus oficiales. \n","readableText":"Les quitará a ustedes lo mejor de sus campos, viñedos y huertos de olivos, y se\nlos dará a sus oficiales.\n\n"},{"verse":"15","text":"Tomar&#225; una d&#233;cima parte de su grano y de sus cosechas de uvas y la repartir&#225; entre sus oficiales y miembros de la corte. \n","readableText":"Tomará una décima parte de su grano y de sus cosechas de uvas y la repartirá\nentre sus oficiales y miembros de la corte.\n\n"},{"verse":"16","text":"Les quitar&#225; sus esclavos y esclavas, y les exigir&#225; lo mejor de sus ganados  y burros para su propio uso. \n","readableText":"Les quitará sus esclavos y esclavas, y les exigirá lo mejor de sus ganados y\nburros para su propio uso.\n\n"},{"verse":"17","text":"Les exigir&#225; la d&#233;cima parte de sus reba&#241;os, y ustedes ser&#225;n sus esclavos. \n","readableText":"Les exigirá la décima parte de sus rebaños, y ustedes serán sus esclavos.\n\n"},{"verse":"18","text":"Cuando llegue ese d&#237;a, suplicar&#225;n ser aliviados de este rey que ahora piden, pero entonces el  Se&#241;or  no los ayudar&#225;.   \n","readableText":"Cuando llegue ese día, suplicarán ser aliviados de este rey que ahora piden,\npero entonces el Señor no los ayudará.\n\n"},{"verse":"19","text":"Sin embargo, el pueblo se neg&#243; a escuchar la advertencia de Samuel. &#8212;Aun as&#237;, todav&#237;a queremos un rey &#8212;dijeron ellos&#8212;. \n","readableText":"Sin embargo, el pueblo se negó a escuchar la advertencia de Samuel. —Aun así,\ntodavía queremos un rey —dijeron ellos—.\n\n"},{"verse":"20","text":"Nuestro deseo es ser como las naciones que nos rodean. El rey nos juzgar&#225; y ser&#225; nuestro l&#237;der en las batallas.   \n","readableText":"Nuestro deseo es ser como las naciones que nos rodean. El rey nos juzgará y\nserá nuestro líder en las batallas.\n\n"},{"verse":"21","text":"As&#237; que Samuel le repiti&#243; al  Se&#241;or  lo que el pueblo dijo, \n","readableText":"Así que Samuel le repitió al Señor lo que el pueblo dijo,\n\n"},{"verse":"22","text":"y el  Se&#241;or  respondi&#243;: &#171;Haz lo que te piden y dales un rey&#187;. Entonces Samuel estuvo de acuerdo y los envi&#243; a sus casas.\n","readableText":"y el Señor respondió: «Haz lo que te piden y dales un rey». Entonces Samuel\nestuvo de acuerdo y los envió a sus casas.\n\n"}]}
