{"book":"1SA","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Sa&#250;l ten&#237;a treinta  a&#241;os cuando subi&#243; al trono, y rein&#243; durante cuarenta y dos a&#241;os.   \n","readableText":"Saúl tenía treinta años cuando subió al trono, y reinó durante cuarenta y dos\naños.\n\n"},{"verse":"2","text":"Sa&#250;l eligi&#243; a tres mil soldados selectos del ej&#233;rcito de Israel y mand&#243; a los dem&#225;s hombres a casa. Llev&#243; consigo a dos mil de los hombres escogidos a Micmas y a la zona monta&#241;osa de Betel. Los otros mil fueron con Jonat&#225;n, el hijo de Sa&#250;l, a Guibe&#225; en la tierra de Benjam&#237;n.   \n","readableText":"Saúl eligió a tres mil soldados selectos del ejército de Israel y mandó a los\ndemás hombres a casa. Llevó consigo a dos mil de los hombres escogidos a Micmas\ny a la zona montañosa de Betel. Los otros mil fueron con Jonatán, el hijo de\nSaúl, a Guibeá en la tierra de Benjamín.\n\n"},{"verse":"3","text":"Poco tiempo despu&#233;s, Jonat&#225;n atac&#243; y derrot&#243; la guarnici&#243;n de los filisteos en Geba. La noticia corri&#243; r&#225;pidamente entre los filisteos. Entonces Sa&#250;l toc&#243; el cuerno de carnero por toda la tierra, y dijo: &#171;&#161;Hebreos, escuchen esto! &#161;Lev&#225;ntense! &#161;Subl&#233;vense!&#187;. \n","readableText":"Poco tiempo después, Jonatán atacó y derrotó la guarnición de los filisteos en\nGeba. La noticia corrió rápidamente entre los filisteos. Entonces Saúl tocó el\ncuerno de carnero por toda la tierra, y dijo: «¡Hebreos, escuchen esto!\n¡Levántense! ¡Sublévense!».\n\n"},{"verse":"4","text":"As&#237; que todo Israel oy&#243; la noticia que Sa&#250;l hab&#237;a destruido la guarnici&#243;n filistea en Geba y que ahora los filisteos odiaban a los israelitas m&#225;s que nunca. Entonces todo el ej&#233;rcito israelita fue llamado para unirse a Sa&#250;l en Gilgal.   \n","readableText":"Así que todo Israel oyó la noticia que Saúl había destruido la guarnición\nfilistea en Geba y que ahora los filisteos odiaban a los israelitas más que\nnunca. Entonces todo el ejército israelita fue llamado para unirse a Saúl en\nGilgal.\n\n"},{"verse":"5","text":"Los filisteos reunieron un ej&#233;rcito poderoso de tres mil  carros de guerra, seis mil hombres para conducirlos, y &#161;tantos guerreros como los granos de arena a la orilla del mar! Acamparon en Micmas, al oriente de Bet-av&#233;n. \n","readableText":"Los filisteos reunieron un ejército poderoso de tres mil carros de guerra, seis\nmil hombres para conducirlos, y ¡tantos guerreros como los granos de arena a la\norilla del mar! Acamparon en Micmas, al oriente de Bet-avén.\n\n"},{"verse":"6","text":"Los hombres de Israel vieron el gran aprieto en el que se encontraban y, como estaban fuertemente presionados por el enemigo, trataron de esconderse en cuevas, matorrales, rocas, hoyos y cisternas. \n","readableText":"Los hombres de Israel vieron el gran aprieto en el que se encontraban y, como\nestaban fuertemente presionados por el enemigo, trataron de esconderse en\ncuevas, matorrales, rocas, hoyos y cisternas.\n\n"},{"verse":"7","text":"Algunos cruzaron el r&#237;o Jord&#225;n y escaparon a la tierra de Gad y de Galaad. Mientras tanto, Sa&#250;l se qued&#243; en Gilgal, y sus hombres temblaban de miedo. \n","readableText":"Algunos cruzaron el río Jordán y escaparon a la tierra de Gad y de Galaad.\nMientras tanto, Saúl se quedó en Gilgal, y sus hombres temblaban de miedo.\n\n"},{"verse":"8","text":"Durante siete d&#237;as Sa&#250;l esper&#243; all&#237;, seg&#250;n las instrucciones de Samuel, pero aun as&#237; Samuel no llegaba. Sa&#250;l se dio cuenta de que sus tropas hab&#237;an comenzado a desertar, \n","readableText":"Durante siete días Saúl esperó allí, según las instrucciones de Samuel, pero\naun así Samuel no llegaba. Saúl se dio cuenta de que sus tropas habían\ncomenzado a desertar,\n\n"},{"verse":"9","text":"de modo que orden&#243;: &#171;&#161;Tr&#225;iganme la ofrenda quemada y las ofrendas de paz!&#187;. Y Sa&#250;l mismo sacrific&#243; la ofrenda quemada.   \n","readableText":"de modo que ordenó: «¡Tráiganme la ofrenda quemada y las ofrendas de paz!». Y\nSaúl mismo sacrificó la ofrenda quemada.\n\n"},{"verse":"10","text":"Precisamente cuando Sa&#250;l terminaba de sacrificar la ofrenda quemada, lleg&#243; Samuel. Sa&#250;l sali&#243; a recibirlo, \n","readableText":"Precisamente cuando Saúl terminaba de sacrificar la ofrenda quemada, llegó\nSamuel. Saúl salió a recibirlo,\n\n"},{"verse":"11","text":"pero Samuel pregunt&#243;: &#8212;&#191;Qu&#233; has hecho? Sa&#250;l le contest&#243;: &#8212;Vi que mis hombres me abandonaban, y que t&#250; no llegabas cuando prometiste, y que los filisteos ya est&#225;n en Micmas, listos para la batalla. \n","readableText":"pero Samuel preguntó: —¿Qué has hecho? Saúl le contestó: —Vi que mis hombres me\nabandonaban, y que tú no llegabas cuando prometiste, y que los filisteos ya\nestán en Micmas, listos para la batalla.\n\n"},{"verse":"12","text":"As&#237; que dije: &#8220;&#161;Los filisteos est&#225;n listos para marchar contra nosotros en Gilgal, y yo ni siquiera he pedido ayuda al  Se&#241;or !&#8221;. De manera que me vi obligado a ofrecer yo mismo la ofrenda quemada antes de que t&#250; llegaras.   \n","readableText":"Así que dije: “¡Los filisteos están listos para marchar contra nosotros en\nGilgal, y yo ni siquiera he pedido ayuda al Señor !”. De manera que me vi\nobligado a ofrecer yo mismo la ofrenda quemada antes de que tú llegaras.\n\n"},{"verse":"13","text":"&#8212;&#161;Qu&#233; tonter&#237;a! &#8212;exclam&#243; Samuel&#8212;. No obedeciste al mandato que te dio el  Se&#241;or  tu Dios. Si lo hubieras obedecido, el  Se&#241;or  habr&#237;a establecido tu reinado sobre Israel para siempre. \n","readableText":"—¡Qué tontería! —exclamó Samuel—. No obedeciste al mandato que te dio el Señor\ntu Dios. Si lo hubieras obedecido, el Señor habría establecido tu reinado sobre\nIsrael para siempre.\n\n"},{"verse":"14","text":"Pero ahora tu reino tiene que terminar, porque el  Se&#241;or  ha buscado a un hombre conforme a su propio coraz&#243;n. El  Se&#241;or  ya lo ha nombrado para ser l&#237;der de su pueblo, porque t&#250; no obedeciste el mandato del  Se&#241;or .   \n","readableText":"Pero ahora tu reino tiene que terminar, porque el Señor ha buscado a un hombre\nconforme a su propio corazón. El Señor ya lo ha nombrado para ser líder de su\npueblo, porque tú no obedeciste el mandato del Señor .\n\n"},{"verse":"15","text":"Despu&#233;s Samuel sali&#243; de Gilgal y sigui&#243; su camino, pero el resto de las tropas fue con Sa&#250;l a encontrarse con el ej&#233;rcito. De Gilgal subieron a Guibe&#225; en la tierra de Benjam&#237;n.  Cuando Sa&#250;l cont&#243; los hombres que todav&#237;a estaban con &#233;l, &#161;descubri&#243; que solo quedaban seiscientos! \n","readableText":"Después Samuel salió de Gilgal y siguió su camino, pero el resto de las tropas\nfue con Saúl a encontrarse con el ejército. De Gilgal subieron a Guibeá en la\ntierra de Benjamín. Cuando Saúl contó los hombres que todavía estaban con él,\n¡descubrió que solo quedaban seiscientos!\n\n"},{"verse":"16","text":"Sa&#250;l, Jonat&#225;n y las tropas acampaban en Geba, en la tierra de Benjam&#237;n; mientras que los filisteos levantaron su campamento en Micmas. \n","readableText":"Saúl, Jonatán y las tropas acampaban en Geba, en la tierra de Benjamín;\nmientras que los filisteos levantaron su campamento en Micmas.\n\n"},{"verse":"17","text":"Tres destacamentos de asalto pronto salieron del campamento de los filisteos. Uno fue al norte hacia Ofra, en la tierra de Sual; \n","readableText":"Tres destacamentos de asalto pronto salieron del campamento de los filisteos.\nUno fue al norte hacia Ofra, en la tierra de Sual;\n\n"},{"verse":"18","text":"otro fue al occidente, a Bet-hor&#243;n, y el tercero avanz&#243; hacia la frontera sobre el valle de Seboim, cerca del desierto.   \n","readableText":"otro fue al occidente, a Bet-horón, y el tercero avanzó hacia la frontera sobre\nel valle de Seboim, cerca del desierto.\n\n"},{"verse":"19","text":"No hab&#237;a herreros en la tierra de Israel en esos d&#237;as. Los filisteos no los permit&#237;an, por miedo a que forjaran espadas y lanzas para los hebreos. \n","readableText":"No había herreros en la tierra de Israel en esos días. Los filisteos no los\npermitían, por miedo a que forjaran espadas y lanzas para los hebreos.\n\n"},{"verse":"20","text":"Entonces cada vez que los israelitas necesitaban afilar sus rejas de arado, picos, hachas y hoces,  ten&#237;an que llevarlos a un herrero filisteo. \n","readableText":"Entonces cada vez que los israelitas necesitaban afilar sus rejas de arado,\npicos, hachas y hoces, tenían que llevarlos a un herrero filisteo.\n\n"},{"verse":"21","text":"Lo que cobraban era lo siguiente: ocho gramos  de plata por afilar una reja de arado o un pico, y cuatro gramos  por afilar un hacha o hacer la punta de una aguijada para bueyes. \n","readableText":"Lo que cobraban era lo siguiente: ocho gramos de plata por afilar una reja de\narado o un pico, y cuatro gramos por afilar un hacha o hacer la punta de una\naguijada para bueyes.\n\n"},{"verse":"22","text":"Por eso el d&#237;a de la batalla, nadie del pueblo de Israel ten&#237;a espada o lanza, excepto Sa&#250;l y Jonat&#225;n.   \n","readableText":"Por eso el día de la batalla, nadie del pueblo de Israel tenía espada o lanza,\nexcepto Saúl y Jonatán.\n\n"},{"verse":"23","text":"El paso de Micmas, mientras tanto, hab&#237;a sido asegurado por un contingente del ej&#233;rcito filisteo.\n","readableText":"El paso de Micmas, mientras tanto, había sido asegurado por un contingente del\nejército filisteo.\n\n"}]}
