{"book":"1SA","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Y las palabras de Samuel llegaban a todo el pueblo de Israel. En aquel tiempo, Israel estaba en guerra con los filisteos. El ej&#233;rcito israelita acampaba cerca de Ebenezer y los filisteos estaban en Afec. \n","readableText":"Y las palabras de Samuel llegaban a todo el pueblo de Israel. En aquel tiempo,\nIsrael estaba en guerra con los filisteos. El ejército israelita acampaba cerca\nde Ebenezer y los filisteos estaban en Afec.\n\n"},{"verse":"2","text":"Los filisteos atacaron al ej&#233;rcito de Israel y lo derrotaron matando a cuatro mil hombres. \n","readableText":"Los filisteos atacaron al ejército de Israel y lo derrotaron matando a cuatro\nmil hombres.\n\n"},{"verse":"3","text":"Terminada la batalla, las tropas se retiraron a su campamento, y los ancianos de Israel se preguntaban: &#171;&#191;Por qu&#233; permiti&#243; el  Se&#241;or  que los filisteos nos derrotaran?&#187;. Despu&#233;s dijeron: &#171;Traigamos de Silo el arca del pacto del  Se&#241;or . Si la llevamos con nosotros a la batalla, nos salvar&#225;  de nuestros enemigos&#187;.   \n","readableText":"Terminada la batalla, las tropas se retiraron a su campamento, y los ancianos\nde Israel se preguntaban: «¿Por qué permitió el Señor que los filisteos nos\nderrotaran?». Después dijeron: «Traigamos de Silo el arca del pacto del Señor .\nSi la llevamos con nosotros a la batalla, nos salvará de nuestros enemigos».\n\n"},{"verse":"4","text":"As&#237; que enviaron hombres a Silo para que trajeran el arca del pacto del  Se&#241;or  de los Ej&#233;rcitos Celestiales, quien est&#225; entronizado entre los querubines. Los hijos de El&#237;, Ofni y Finees, tambi&#233;n estaban all&#237; con el arca del pacto de Dios. \n","readableText":"Así que enviaron hombres a Silo para que trajeran el arca del pacto del Señor\nde los Ejércitos Celestiales, quien está entronizado entre los querubines. Los\nhijos de Elí, Ofni y Finees, también estaban allí con el arca del pacto de\nDios.\n\n"},{"verse":"5","text":"Cuando los israelitas vieron que el arca del pacto del  Se&#241;or  llegaba al campamento, &#161;su grito de alegr&#237;a fue tan fuerte que hizo temblar la tierra!   \n","readableText":"Cuando los israelitas vieron que el arca del pacto del Señor llegaba al\ncampamento, ¡su grito de alegría fue tan fuerte que hizo temblar la tierra!\n\n"},{"verse":"6","text":"&#171;&#191;Qu&#233; estar&#225; pasando? &#8212;se preguntaron los filisteos&#8212;. &#191;Qu&#233; es todo ese griter&#237;o en el campamento de los hebreos?&#187;. Cuando les dijeron que era porque el arca del  Se&#241;or  hab&#237;a llegado al campamento, \n","readableText":"«¿Qué estará pasando? —se preguntaron los filisteos—. ¿Qué es todo ese griterío\nen el campamento de los hebreos?». Cuando les dijeron que era porque el arca\ndel Señor había llegado al campamento,\n\n"},{"verse":"7","text":"entraron en p&#225;nico. &#171;&#161;Los dioses han  llegado a su campamento! &#8212;exclamaron&#8212;. &#161;Esto es un desastre! &#161;Nunca antes nos hemos enfrentado a algo as&#237;! \n","readableText":"entraron en pánico. «¡Los dioses han llegado a su campamento! —exclamaron—.\n¡Esto es un desastre! ¡Nunca antes nos hemos enfrentado a algo así!\n\n"},{"verse":"8","text":"&#161;Socorro! &#191;Qui&#233;n podr&#225; librarnos de los dioses poderosos de Israel? Son los mismos dioses que destruyeron a los egipcios con plagas cuando Israel estaba en el desierto. \n","readableText":"¡Socorro! ¿Quién podrá librarnos de los dioses poderosos de Israel? Son los\nmismos dioses que destruyeron a los egipcios con plagas cuando Israel estaba en\nel desierto.\n\n"},{"verse":"9","text":"&#161;Filisteos, peleen como nunca antes! &#161;Si no lo hacen, seremos esclavos de los hebreos as&#237; como ellos han sido esclavos nuestros! &#161;Peleen como hombres!&#187;.   \n","readableText":"¡Filisteos, peleen como nunca antes! ¡Si no lo hacen, seremos esclavos de los\nhebreos así como ellos han sido esclavos nuestros! ¡Peleen como hombres!».\n\n"},{"verse":"10","text":"As&#237; que los filisteos pelearon con desesperaci&#243;n, y de nuevo derrotaron a Israel. La matanza fue grande; ese d&#237;a murieron treinta mil soldados israelitas. Los sobrevivientes dieron la vuelta y huyeron, cado uno a su carpa. \n","readableText":"Así que los filisteos pelearon con desesperación, y de nuevo derrotaron a\nIsrael. La matanza fue grande; ese día murieron treinta mil soldados\nisraelitas. Los sobrevivientes dieron la vuelta y huyeron, cado uno a su carpa.\n\n\n"},{"verse":"11","text":"Entonces los filisteos capturaron el arca de Dios y mataron a Ofni y a Finees, los dos hijos de El&#237;.   \n","readableText":"Entonces los filisteos capturaron el arca de Dios y mataron a Ofni y a Finees,\nlos dos hijos de Elí.\n\n"},{"verse":"12","text":"Un hombre de la tribu de Benjam&#237;n corri&#243; desde el campo de batalla y, m&#225;s tarde ese mismo d&#237;a, lleg&#243; a Silo. Hab&#237;a rasgado su ropa y echado polvo sobre su cabeza en se&#241;al de dolor. \n","readableText":"Un hombre de la tribu de Benjamín corrió desde el campo de batalla y, más tarde\nese mismo día, llegó a Silo. Había rasgado su ropa y echado polvo sobre su\ncabeza en señal de dolor.\n\n"},{"verse":"13","text":"El&#237; esperaba junto al camino para o&#237;r noticias de la batalla, pues estaba tan preocupado por la seguridad del arca de Dios que le temblaba el coraz&#243;n. Cuando lleg&#243; el mensajero y cont&#243; lo que hab&#237;a sucedido, un clamor reson&#243; por todo el pueblo.   \n","readableText":"Elí esperaba junto al camino para oír noticias de la batalla, pues estaba tan\npreocupado por la seguridad del arca de Dios que le temblaba el corazón. Cuando\nllegó el mensajero y contó lo que había sucedido, un clamor resonó por todo el\npueblo.\n\n"},{"verse":"14","text":"&#171;&#191;A qu&#233; se debe todo ese ruido?&#187;, pregunt&#243; El&#237;. Entonces el mensajero corri&#243; a donde estaba El&#237;, \n","readableText":"«¿A qué se debe todo ese ruido?», preguntó Elí. Entonces el mensajero corrió a\ndonde estaba Elí,\n\n"},{"verse":"15","text":"quien ten&#237;a noventa y ocho a&#241;os de edad y ya estaba ciego, \n","readableText":"quien tenía noventa y ocho años de edad y ya estaba ciego,\n\n"},{"verse":"16","text":"y le dijo: &#8212;Acabo de llegar del campo de batalla; estuve all&#237; hoy mismo. &#8212;&#191;Qu&#233; pas&#243;, hijo m&#237;o? &#8212;pregunt&#243; El&#237;.   \n","readableText":"y le dijo: —Acabo de llegar del campo de batalla; estuve allí hoy mismo. —¿Qué\npasó, hijo mío? —preguntó Elí.\n\n"},{"verse":"17","text":"&#8212;Israel fue derrotado por los filisteos &#8212;le contest&#243; el mensajero&#8212;. Masacraron a la gente, tambi&#233;n mataron a sus dos hijos, Ofni y Finees, y capturaron el arca de Dios.   \n","readableText":"—Israel fue derrotado por los filisteos —le contestó el mensajero—. Masacraron\na la gente, también mataron a sus dos hijos, Ofni y Finees, y capturaron el\narca de Dios.\n\n"},{"verse":"18","text":"Cuando el mensajero mencion&#243; lo que hab&#237;a sucedido al arca de Dios, El&#237; cay&#243; de espaldas de su asiento junto a la puerta. Se quebr&#243; la nuca y muri&#243;, porque era viejo y demasiado gordo. Durante cuarenta a&#241;os hab&#237;a sido el juez de Israel.   \n","readableText":"Cuando el mensajero mencionó lo que había sucedido al arca de Dios, Elí cayó de\nespaldas de su asiento junto a la puerta. Se quebró la nuca y murió, porque era\nviejo y demasiado gordo. Durante cuarenta años había sido el juez de Israel.\n\n"},{"verse":"19","text":"La nuera de El&#237;, esposa de Finees, estaba embarazada y pr&#243;xima a dar a luz. Cuando se enter&#243; de que hab&#237;an capturado el arca de Dios y que su suegro y su esposo hab&#237;an muerto, entr&#243; en trabajo de parto y dio a luz. \n","readableText":"La nuera de Elí, esposa de Finees, estaba embarazada y próxima a dar a luz.\nCuando se enteró de que habían capturado el arca de Dios y que su suegro y su\nesposo habían muerto, entró en trabajo de parto y dio a luz.\n\n"},{"verse":"20","text":"Ella muri&#243; despu&#233;s del parto, pero antes de que muriera las parteras trataron de animarla. &#171;No tengas miedo &#8212;le dijeron&#8212;. &#161;Tienes un var&#243;n!&#187;. Pero ella no contest&#243; ni les prest&#243; atenci&#243;n.   \n","readableText":"Ella murió después del parto, pero antes de que muriera las parteras trataron\nde animarla. «No tengas miedo —le dijeron—. ¡Tienes un varón!». Pero ella no\ncontestó ni les prestó atención.\n\n"},{"verse":"21","text":"Al ni&#241;o le puso por nombre Icabod (que significa &#171;&#191;d&#243;nde est&#225; la gloria?&#187;) porque dijo: &#171;La gloria de Israel se ha ido&#187;. Le puso ese nombre porque el arca de Dios hab&#237;a sido capturada y porque murieron su suegro y su esposo. \n","readableText":"Al niño le puso por nombre Icabod (que significa «¿dónde está la gloria?»)\nporque dijo: «La gloria de Israel se ha ido». Le puso ese nombre porque el arca\nde Dios había sido capturada y porque murieron su suegro y su esposo.\n\n"},{"verse":"22","text":"Y luego dijo: &#171;La gloria se ha ido de Israel, porque el arca de Dios ha sido capturada&#187;.\n","readableText":"Y luego dijo: «La gloria se ha ido de Israel, porque el arca de Dios ha sido\ncapturada».\n\n"}]}
