{"book":"1SA","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Luego Ana or&#243;: &#171;&#161;Mi coraz&#243;n se alegra en el  Se&#241;or ! El  Se&#241;or  me ha fortalecido. Ahora tengo una respuesta para mis enemigos; me alegro porque t&#250; me rescataste.   \n","readableText":"Luego Ana oró: «¡Mi corazón se alegra en el Señor ! El Señor me ha fortalecido.\nAhora tengo una respuesta para mis enemigos; me alegro porque tú me rescataste.\n\n\n"},{"verse":"2","text":"&#161;Nadie es santo como el  Se&#241;or ! Aparte de ti, no hay nadie; no hay Roca como nuestro Dios.   \n","readableText":"¡Nadie es santo como el Señor ! Aparte de ti, no hay nadie; no hay Roca como\nnuestro Dios.\n\n"},{"verse":"3","text":"&#187;&#161;Dejen de ser tan orgullosos y altaneros! &#161;No hablen con tanta arrogancia! Pues el  Se&#241;or  es un Dios que sabe lo que han hecho; &#233;l juzgar&#225; sus acciones.   \n","readableText":"»¡Dejen de ser tan orgullosos y altaneros! ¡No hablen con tanta arrogancia!\nPues el Señor es un Dios que sabe lo que han hecho; él juzgará sus acciones.\n\n"},{"verse":"4","text":"El arco de los poderosos est&#225; quebrado, y los que tropezaban ahora son fuertes.   \n","readableText":"El arco de los poderosos está quebrado, y los que tropezaban ahora son fuertes.\n\n\n"},{"verse":"5","text":"Los que estaban bien alimentados ahora tienen hambre, y los que se mor&#237;an de hambre ahora est&#225;n saciados. La mujer que no pod&#237;a tener hijos ahora tiene siete, y la mujer con muchos hijos se consume.   \n","readableText":"Los que estaban bien alimentados ahora tienen hambre, y los que se morían de\nhambre ahora están saciados. La mujer que no podía tener hijos ahora tiene\nsiete, y la mujer con muchos hijos se consume.\n\n"},{"verse":"6","text":"El  Se&#241;or  da tanto la muerte como la vida; a unos baja a la tumba  y a otros levanta.   \n","readableText":"El Señor da tanto la muerte como la vida; a unos baja a la tumba y a otros\nlevanta.\n\n"},{"verse":"7","text":"El  Se&#241;or  hace a algunos pobres y a otros ricos; a unos derriba y a otros levanta.   \n","readableText":"El Señor hace a algunos pobres y a otros ricos; a unos derriba y a otros\nlevanta.\n\n"},{"verse":"8","text":"&#201;l levanta al pobre del polvo y al necesitado del basurero. Los pone entre los pr&#237;ncipes y los coloca en los asientos de honor. Pues toda la tierra pertenece al  Se&#241;or , y &#233;l puso en orden el mundo.   \n","readableText":"Él levanta al pobre del polvo y al necesitado del basurero. Los pone entre los\npríncipes y los coloca en los asientos de honor. Pues toda la tierra pertenece\nal Señor , y él puso en orden el mundo.\n\n"},{"verse":"9","text":"&#187;&#201;l proteger&#225; a sus fieles, pero los perversos desaparecer&#225;n en la oscuridad. Nadie tendr&#225; &#233;xito solamente por la fuerza.   \n","readableText":"»Él protegerá a sus fieles, pero los perversos desaparecerán en la oscuridad.\nNadie tendrá éxito solamente por la fuerza.\n\n"},{"verse":"10","text":"Los que pelean contra el  Se&#241;or  ser&#225;n destrozados. &#201;l retumba contra ellos desde el cielo; el  Se&#241;or  juzga en toda la tierra. &#201;l da poder a su rey; aumenta la fuerza  de su ungido&#187;.   \n","readableText":"Los que pelean contra el Señor serán destrozados. Él retumba contra ellos desde\nel cielo; el Señor juzga en toda la tierra. Él da poder a su rey; aumenta la\nfuerza de su ungido».\n\n"},{"verse":"11","text":"Despu&#233;s Elcana regres&#243; a su casa en Ram&#225; sin Samuel, y el ni&#241;o serv&#237;a al  Se&#241;or  como ayudante del sacerdote El&#237;.   \n","readableText":"Después Elcana regresó a su casa en Ramá sin Samuel, y el niño servía al Señor\ncomo ayudante del sacerdote Elí.\n\n"},{"verse":"12","text":"Ahora bien, los hijos de El&#237; eran unos sinverg&#252;enzas que no le ten&#237;an respeto al  Se&#241;or   \n","readableText":"Ahora bien, los hijos de Elí eran unos sinvergüenzas que no le tenían respeto\nal Señor\n\n"},{"verse":"13","text":"ni a sus obligaciones sacerdotales. Cada vez que alguien ofrec&#237;a un sacrificio, los hijos de El&#237; enviaban a un sirviente con un tenedor grande de tres dientes. Mientras la carne del animal sacrificado a&#250;n se coc&#237;a, \n","readableText":"ni a sus obligaciones sacerdotales. Cada vez que alguien ofrecía un sacrificio,\nlos hijos de Elí enviaban a un sirviente con un tenedor grande de tres dientes.\nMientras la carne del animal sacrificado aún se cocía,\n\n"},{"verse":"14","text":"el sirviente met&#237;a el tenedor en la olla y exig&#237;a que todo lo que sacara con el tenedor fuera entregado a los hijos de El&#237;. As&#237; trataban a todos los israelitas que llegaban a Silo para adorar. \n","readableText":"el sirviente metía el tenedor en la olla y exigía que todo lo que sacara con el\ntenedor fuera entregado a los hijos de Elí. Así trataban a todos los israelitas\nque llegaban a Silo para adorar.\n\n"},{"verse":"15","text":"Algunas veces el sirviente llegaba aun antes de que la grasa del animal fuera quemada sobre el altar. Exig&#237;a carne cruda antes de que hubiera sido cocida, para poder asarla.   \n","readableText":"Algunas veces el sirviente llegaba aun antes de que la grasa del animal fuera\nquemada sobre el altar. Exigía carne cruda antes de que hubiera sido cocida,\npara poder asarla.\n\n"},{"verse":"16","text":"Si el hombre que ofrec&#237;a el sacrificio respond&#237;a: &#171;Toma toda la que quieras, pero solo despu&#233;s de quemarse la grasa&#187;, el sirviente insist&#237;a: &#171;No, d&#225;mela ahora o la tomar&#233; por la fuerza&#187;. \n","readableText":"Si el hombre que ofrecía el sacrificio respondía: «Toma toda la que quieras,\npero solo después de quemarse la grasa», el sirviente insistía: «No, dámela\nahora o la tomaré por la fuerza».\n\n"},{"verse":"17","text":"As&#237; que el pecado de estos j&#243;venes era muy serio ante los ojos del  Se&#241;or , porque trataban las ofrendas del  Se&#241;or  con desprecio.   \n","readableText":"Así que el pecado de estos jóvenes era muy serio ante los ojos del Señor ,\nporque trataban las ofrendas del Señor con desprecio.\n\n"},{"verse":"18","text":"Pero Samuel, aunque era solo un ni&#241;o, serv&#237;a al  Se&#241;or ; vest&#237;a una t&#250;nica de lino como la del sacerdote.   \n","readableText":"Pero Samuel, aunque era solo un niño, servía al Señor ; vestía una túnica de\nlino como la del sacerdote.\n\n"},{"verse":"19","text":"Cada a&#241;o su madre le hac&#237;a un peque&#241;o abrigo y se lo llevaba cuando iba con su esposo para el sacrificio. \n","readableText":"Cada año su madre le hacía un pequeño abrigo y se lo llevaba cuando iba con su\nesposo para el sacrificio.\n\n"},{"verse":"20","text":"Antes de que ellos regresaran a su casa, El&#237; bendec&#237;a a Elcana y a su esposa diciendo: &#171;Que el  Se&#241;or  les d&#233; otros hijos para que tomen el lugar de este que ella entreg&#243; al  Se&#241;or &#187;. \n","readableText":"Antes de que ellos regresaran a su casa, Elí bendecía a Elcana y a su esposa\ndiciendo: «Que el Señor les dé otros hijos para que tomen el lugar de este que\nella entregó al Señor ».\n\n"},{"verse":"21","text":"Entonces el  Se&#241;or  bendijo a Ana, y ella concibi&#243; y dio a luz tres hijos y dos hijas. Entre tanto, Samuel crec&#237;a en la presencia del  Se&#241;or .   \n","readableText":"Entonces el Señor bendijo a Ana, y ella concibió y dio a luz tres hijos y dos\nhijas. Entre tanto, Samuel crecía en la presencia del Señor .\n\n"},{"verse":"22","text":"Ahora bien, El&#237; era muy viejo, pero estaba consciente de lo que sus hijos le hac&#237;an al pueblo de Israel. Por ejemplo, sab&#237;a que sus hijos seduc&#237;an a las j&#243;venes que ayudaban a la entrada del tabern&#225;culo.   \n","readableText":"Ahora bien, Elí era muy viejo, pero estaba consciente de lo que sus hijos le\nhacían al pueblo de Israel. Por ejemplo, sabía que sus hijos seducían a las\njóvenes que ayudaban a la entrada del tabernáculo.\n\n"},{"verse":"23","text":"El&#237; les dijo: &#171;He o&#237;do lo que la gente dice acerca de las cosas perversas que ustedes hacen. &#191;Por qu&#233; siguen pecando? \n","readableText":"Elí les dijo: «He oído lo que la gente dice acerca de las cosas perversas que\nustedes hacen. ¿Por qué siguen pecando?\n\n"},{"verse":"24","text":"&#161;Basta, hijos m&#237;os! Los comentarios que escucho del pueblo del  Se&#241;or  no son buenos. \n","readableText":"¡Basta, hijos míos! Los comentarios que escucho del pueblo del Señor no son\nbuenos.\n\n"},{"verse":"25","text":"Si alguien peca contra otra persona, Dios puede  mediar por el culpable. Pero si alguien peca contra el  Se&#241;or , &#191;qui&#233;n podr&#225; interceder?&#187;. Sin embargo, los hijos de El&#237; no hicieron caso a su padre, porque el  Se&#241;or  ya hab&#237;a decidido quitarles la vida.   \n","readableText":"Si alguien peca contra otra persona, Dios puede mediar por el culpable. Pero si\nalguien peca contra el Señor , ¿quién podrá interceder?». Sin embargo, los\nhijos de Elí no hicieron caso a su padre, porque el Señor ya había decidido\nquitarles la vida.\n\n"},{"verse":"26","text":"Mientras tanto, el ni&#241;o Samuel crec&#237;a en estatura f&#237;sica y en el favor del  Se&#241;or  y en el de toda la gente.   \n","readableText":"Mientras tanto, el niño Samuel crecía en estatura física y en el favor del\nSeñor y en el de toda la gente.\n\n"},{"verse":"27","text":"Cierto d&#237;a un hombre de Dios vino a El&#237; y le dio el siguiente mensaje del  Se&#241;or : &#171;Yo me revel&#233;  a tus antepasados cuando eran esclavos del fara&#243;n en Egipto. \n","readableText":"Cierto día un hombre de Dios vino a Elí y le dio el siguiente mensaje del Señor\n: «Yo me revelé a tus antepasados cuando eran esclavos del faraón en Egipto.\n\n"},{"verse":"28","text":"Eleg&#237; a tu antepasado Aar&#243;n  de entre todas las tribus de Israel para que fuera mi sacerdote, ofreciera sacrificios sobre mi altar, quemara incienso y vistiera el chaleco sacerdotal,  cuando me serv&#237;a. Y les asign&#233; las ofrendas de los sacrificios a ustedes, los sacerdotes. \n","readableText":"Elegí a tu antepasado Aarón de entre todas las tribus de Israel para que fuera\nmi sacerdote, ofreciera sacrificios sobre mi altar, quemara incienso y vistiera\nel chaleco sacerdotal, cuando me servía. Y les asigné las ofrendas de los\nsacrificios a ustedes, los sacerdotes.\n\n"},{"verse":"29","text":"Entonces, &#191;por qu&#233; menosprecian mis sacrificios y ofrendas? &#191;Por qu&#233; les das m&#225;s honor a tus hijos que a m&#237;? &#161;Pues t&#250; y ellos han engordado con lo mejor de las ofrendas de mi pueblo Israel!   \n","readableText":"Entonces, ¿por qué menosprecian mis sacrificios y ofrendas? ¿Por qué les das\nmás honor a tus hijos que a mí? ¡Pues tú y ellos han engordado con lo mejor de\nlas ofrendas de mi pueblo Israel!\n\n"},{"verse":"30","text":"&#187;Por lo tanto, el  Se&#241;or , Dios de Israel, dice: promet&#237; que los de tu rama de la tribu de Lev&#237;  me servir&#237;an siempre como sacerdotes. Sin embargo, honrar&#233; a los que me honran y despreciar&#233; a los que me menosprecian. \n","readableText":"»Por lo tanto, el Señor , Dios de Israel, dice: prometí que los de tu rama de\nla tribu de Leví me servirían siempre como sacerdotes. Sin embargo, honraré a\nlos que me honran y despreciaré a los que me menosprecian.\n\n"},{"verse":"31","text":"Llegar&#225; el tiempo cuando pondr&#233; fin a tu familia para que ya no me sirva en el sacerdocio. Todos los miembros de tu familia morir&#225;n antes de tiempo; ninguno llegar&#225; a viejo. \n","readableText":"Llegará el tiempo cuando pondré fin a tu familia para que ya no me sirva en el\nsacerdocio. Todos los miembros de tu familia morirán antes de tiempo; ninguno\nllegará a viejo.\n\n"},{"verse":"32","text":"Con envidia mirar&#225;s cuando derrame prosperidad sobre el pueblo de Israel, pero ning&#250;n miembro de tu familia jam&#225;s cumplir&#225; sus d&#237;as. \n","readableText":"Con envidia mirarás cuando derrame prosperidad sobre el pueblo de Israel, pero\nningún miembro de tu familia jamás cumplirá sus días.\n\n"},{"verse":"33","text":"Los pocos que no sean excluidos de servir en mi altar sobrevivir&#225;n, pero solamente para que sus ojos queden ciegos y se les rompa el coraz&#243;n, y sus hijos morir&#225;n de muerte violenta.   \n","readableText":"Los pocos que no sean excluidos de servir en mi altar sobrevivirán, pero\nsolamente para que sus ojos queden ciegos y se les rompa el corazón, y sus\nhijos morirán de muerte violenta.\n\n"},{"verse":"34","text":"Y para comprobar que lo que dije se har&#225; realidad, &#161;har&#233; que tus dos hijos, Ofni y Finees, mueran el mismo d&#237;a!   \n","readableText":"Y para comprobar que lo que dije se hará realidad, ¡haré que tus dos hijos,\nOfni y Finees, mueran el mismo día!\n\n"},{"verse":"35","text":"&#187;Entonces levantar&#233; a un sacerdote fiel, quien me servir&#225; y har&#225; lo que yo deseo. Establecer&#233; para &#233;l una descendencia duradera, y ellos ser&#225;n por siempre sacerdotes para mis reyes ungidos. \n","readableText":"»Entonces levantaré a un sacerdote fiel, quien me servirá y hará lo que yo\ndeseo. Estableceré para él una descendencia duradera, y ellos serán por siempre\nsacerdotes para mis reyes ungidos.\n\n"},{"verse":"36","text":"As&#237; pues, todos los que sobrevivan de tu familia se inclinar&#225;n ante &#233;l, mendigando dinero y comida. Dir&#225;n: &#8220;Le rogamos que nos d&#233; trabajo entre los sacerdotes para que tengamos suficiente para comer&#8221;&#187;.\n","readableText":"Así pues, todos los que sobrevivan de tu familia se inclinarán ante él,\nmendigando dinero y comida. Dirán: “Le rogamos que nos dé trabajo entre los\nsacerdotes para que tengamos suficiente para comer”».\n\n"}]}
