{"book":"1SA","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Sa&#250;l les dijo a sus siervos y a su hijo Jonat&#225;n que asesinaran a David; pero Jonat&#225;n, debido a su profundo cari&#241;o por David, \n","readableText":"Saúl les dijo a sus siervos y a su hijo Jonatán que asesinaran a David; pero\nJonatán, debido a su profundo cariño por David,\n\n"},{"verse":"2","text":"le cont&#243; acerca de los planes de su padre. &#171;Ma&#241;ana por la ma&#241;ana &#8212;lo previno&#8212;, deber&#225;s encontrar un lugar donde esconderte en el campo. \n","readableText":"le contó acerca de los planes de su padre. «Mañana por la mañana —lo previno—,\ndeberás encontrar un lugar donde esconderte en el campo.\n\n"},{"verse":"3","text":"Yo le pedir&#233; a mi padre que vaya all&#237; conmigo y le hablar&#233; de ti. Luego te informar&#233; todo lo que pueda averiguar&#187;.   \n","readableText":"Yo le pediré a mi padre que vaya allí conmigo y le hablaré de ti. Luego te\ninformaré todo lo que pueda averiguar».\n\n"},{"verse":"4","text":"A la ma&#241;ana siguiente, Jonat&#225;n habl&#243; con su padre acerca de David, dici&#233;ndole muchas cosas buenas de &#233;l. &#8212;El rey no debe pecar contra su siervo David &#8212;le dijo Jonat&#225;n&#8212;. &#201;l nunca ha hecho nada para da&#241;arte. Siempre te ha ayudado en todo lo que ha podido. \n","readableText":"A la mañana siguiente, Jonatán habló con su padre acerca de David, diciéndole\nmuchas cosas buenas de él. —El rey no debe pecar contra su siervo David —le\ndijo Jonatán—. Él nunca ha hecho nada para dañarte. Siempre te ha ayudado en\ntodo lo que ha podido.\n\n"},{"verse":"5","text":"&#191;Te has olvidado de aquella vez cuando arriesg&#243; su vida para matar al gigante filisteo y de c&#243;mo el  Se&#241;or  le dio, como resultado, una gran victoria a Israel? Ciertamente estabas muy contento en aquel entonces. &#191;Por qu&#233; habr&#237;as de matar a un hombre inocente como David? &#161;No hay ning&#250;n motivo en absoluto!   \n","readableText":"¿Te has olvidado de aquella vez cuando arriesgó su vida para matar al gigante\nfilisteo y de cómo el Señor le dio, como resultado, una gran victoria a Israel?\nCiertamente estabas muy contento en aquel entonces. ¿Por qué habrías de matar a\nun hombre inocente como David? ¡No hay ningún motivo en absoluto!\n\n"},{"verse":"6","text":"As&#237; que Sa&#250;l escuch&#243; a Jonat&#225;n y jur&#243;: &#8212;Tan cierto como que el  Se&#241;or  vive, David no ser&#225; muerto.   \n","readableText":"Así que Saúl escuchó a Jonatán y juró: —Tan cierto como que el Señor vive,\nDavid no será muerto.\n\n"},{"verse":"7","text":"Despu&#233;s Jonat&#225;n llam&#243; a David y le cont&#243; lo que hab&#237;a sucedido. Luego lo llev&#243; ante Sa&#250;l, y David sirvi&#243; en la corte igual que antes.   \n","readableText":"Después Jonatán llamó a David y le contó lo que había sucedido. Luego lo llevó\nante Saúl, y David sirvió en la corte igual que antes.\n\n"},{"verse":"8","text":"Entonces la guerra se desat&#243; nuevamente, y David dirigi&#243; a sus tropas contra los filisteos. Los atac&#243; con tanta furia que todos huyeron.   \n","readableText":"Entonces la guerra se desató nuevamente, y David dirigió a sus tropas contra\nlos filisteos. Los atacó con tanta furia que todos huyeron.\n\n"},{"verse":"9","text":"Pero cierto d&#237;a, cuando Sa&#250;l estaba sentado en su casa con una lanza en la mano, de repente el esp&#237;ritu atormentador  de parte del  Se&#241;or  vino sobre &#233;l como antes. Mientras David tocaba el arpa, \n","readableText":"Pero cierto día, cuando Saúl estaba sentado en su casa con una lanza en la\nmano, de repente el espíritu atormentador de parte del Señor vino sobre él como\nantes. Mientras David tocaba el arpa,\n\n"},{"verse":"10","text":"Sa&#250;l le arroj&#243; su lanza, pero David la esquiv&#243; y, dejando la lanza clavada en la pared, huy&#243; y escap&#243; en medio de la noche.   \n","readableText":"Saúl le arrojó su lanza, pero David la esquivó y, dejando la lanza clavada en\nla pared, huyó y escapó en medio de la noche.\n\n"},{"verse":"11","text":"Entonces Sa&#250;l mand&#243; tropas para que vigilaran la casa de David. Se les dio la orden de que mataran a David cuando saliera a la ma&#241;ana siguiente, pero Mical, la esposa de David, le advirti&#243;: &#171;Si no te escapas esta noche, te matar&#225;n por la ma&#241;ana&#187;. \n","readableText":"Entonces Saúl mandó tropas para que vigilaran la casa de David. Se les dio la\norden de que mataran a David cuando saliera a la mañana siguiente, pero Mical,\nla esposa de David, le advirtió: «Si no te escapas esta noche, te matarán por\nla mañana».\n\n"},{"verse":"12","text":"As&#237; que ella lo ayud&#243; a salir por una ventana, y &#233;l huy&#243; y escap&#243;. \n","readableText":"Así que ella lo ayudó a salir por una ventana, y él huyó y escapó.\n\n"},{"verse":"13","text":"Luego ella tom&#243; un &#237;dolo  y lo puso en la cama de su esposo, lo cubri&#243; con mantas y puso un coj&#237;n de pelo de cabra sobre la cabeza.   \n","readableText":"Luego ella tomó un ídolo y lo puso en la cama de su esposo, lo cubrió con\nmantas y puso un cojín de pelo de cabra sobre la cabeza.\n\n"},{"verse":"14","text":"Cuando las tropas llegaron para arrestar a David, ella les dijo que estaba enfermo y que no pod&#237;a levantarse de la cama.   \n","readableText":"Cuando las tropas llegaron para arrestar a David, ella les dijo que estaba\nenfermo y que no podía levantarse de la cama.\n\n"},{"verse":"15","text":"Pero Sa&#250;l envi&#243; a las tropas de nuevo para prender a David y les orden&#243;: &#171;&#161;Tr&#225;iganmelo con cama y todo para que lo mate!&#187;. \n","readableText":"Pero Saúl envió a las tropas de nuevo para prender a David y les ordenó:\n«¡Tráiganmelo con cama y todo para que lo mate!».\n\n"},{"verse":"16","text":"Pero cuando llegaron para llevarse a David, descubrieron que lo que estaba en la cama era solo un &#237;dolo con un coj&#237;n de pelo de cabra en la cabeza.   \n","readableText":"Pero cuando llegaron para llevarse a David, descubrieron que lo que estaba en\nla cama era solo un ídolo con un cojín de pelo de cabra en la cabeza.\n\n"},{"verse":"17","text":"&#8212;&#191;Por qu&#233; me traicionaste as&#237; y dejaste escapar a mi enemigo? &#8212;le reproch&#243; Sa&#250;l a Mical. &#8212;Tuve que hacerlo &#8212;contest&#243; ella&#8212;. Me amenaz&#243; con matarme si no lo ayudaba.   \n","readableText":"—¿Por qué me traicionaste así y dejaste escapar a mi enemigo? —le reprochó Saúl\na Mical. —Tuve que hacerlo —contestó ella—. Me amenazó con matarme si no lo\nayudaba.\n\n"},{"verse":"18","text":"As&#237; que David escap&#243; y fue a Ram&#225; para ver a Samuel, y le cont&#243; todo lo que Sa&#250;l le hab&#237;a hecho. Entonces Samuel llev&#243; a David a vivir con &#233;l en Naiot. \n","readableText":"Así que David escapó y fue a Ramá para ver a Samuel, y le contó todo lo que\nSaúl le había hecho. Entonces Samuel llevó a David a vivir con él en Naiot.\n\n"},{"verse":"19","text":"Cuando Sa&#250;l se enter&#243; de que David estaba en Naiot de Ram&#225;, \n","readableText":"Cuando Saúl se enteró de que David estaba en Naiot de Ramá,\n\n"},{"verse":"20","text":"envi&#243; tropas para capturarlo. Pero cuando llegaron y vieron que Samuel dirig&#237;a a un grupo de profetas que estaban profetizando, el Esp&#237;ritu de Dios vino sobre los hombres de Sa&#250;l y ellos tambi&#233;n comenzaron a profetizar. \n","readableText":"envió tropas para capturarlo. Pero cuando llegaron y vieron que Samuel dirigía\na un grupo de profetas que estaban profetizando, el Espíritu de Dios vino sobre\nlos hombres de Saúl y ellos también comenzaron a profetizar.\n\n"},{"verse":"21","text":"Cuando Sa&#250;l se enter&#243; de lo que hab&#237;a pasado, envi&#243; a otras tropas, &#161;pero ellos tambi&#233;n profetizaron! Lo mismo sucedi&#243; por tercera vez. \n","readableText":"Cuando Saúl se enteró de lo que había pasado, envió a otras tropas, ¡pero ellos\ntambién profetizaron! Lo mismo sucedió por tercera vez.\n\n"},{"verse":"22","text":"Finalmente, Sa&#250;l mismo fue a Ram&#225; y lleg&#243; al gran pozo en Sec&#250;. &#8212;&#191;D&#243;nde est&#225;n Samuel y David? &#8212;pregunt&#243;. &#8212;Est&#225;n en Naiot de Ram&#225; &#8212;le inform&#243; alguien.   \n","readableText":"Finalmente, Saúl mismo fue a Ramá y llegó al gran pozo en Secú. —¿Dónde están\nSamuel y David? —preguntó. —Están en Naiot de Ramá —le informó alguien.\n\n"},{"verse":"23","text":"Pero camino a Naiot de Ram&#225;, el Esp&#237;ritu de Dios vino incluso sobre Sa&#250;l, &#161;y &#233;l tambi&#233;n comenz&#243; a profetizar por todo el camino hasta Naiot! \n","readableText":"Pero camino a Naiot de Ramá, el Espíritu de Dios vino incluso sobre Saúl, ¡y él\ntambién comenzó a profetizar por todo el camino hasta Naiot!\n\n"},{"verse":"24","text":"Se quit&#243; la ropa a tirones y qued&#243; desnudo acostado sobre el suelo todo el d&#237;a y toda la noche, profetizando en presencia de Samuel. La gente que lo vio exclam&#243;: &#171;&#191;Qu&#233;? &#191;Hasta Sa&#250;l es profeta?&#187;.\n","readableText":"Se quitó la ropa a tirones y quedó desnudo acostado sobre el suelo todo el día\ny toda la noche, profetizando en presencia de Samuel. La gente que lo vio\nexclamó: «¿Qué? ¿Hasta Saúl es profeta?».\n\n"}]}
