{"book":"1SA","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Hab&#237;a un hombre llamado Elcana que viv&#237;a en Ram&#225;, en la regi&#243;n de Zuf  ubicada en la zona monta&#241;osa de Efra&#237;n. Era hijo de Jeroham, hijo de Eli&#250;, hijo de Tohu, hijo de Zuf, de la tribu de Efra&#237;n. \n","readableText":"Había un hombre llamado Elcana que vivía en Ramá, en la región de Zuf ubicada\nen la zona montañosa de Efraín. Era hijo de Jeroham, hijo de Eliú, hijo de\nTohu, hijo de Zuf, de la tribu de Efraín.\n\n"},{"verse":"2","text":"Elcana ten&#237;a dos esposas: Ana y Penina. Penina ten&#237;a hijos, pero Ana no.   \n","readableText":"Elcana tenía dos esposas: Ana y Penina. Penina tenía hijos, pero Ana no.\n\n"},{"verse":"3","text":"Cada a&#241;o Elcana viajaba a la ciudad de Silo para adorar al  Se&#241;or  de los Ej&#233;rcitos Celestiales y ofrecerle sacrificios en el tabern&#225;culo. Los sacerdotes del  Se&#241;or  en ese tiempo eran los dos hijos de El&#237;: Ofni y Finees. \n","readableText":"Cada año Elcana viajaba a la ciudad de Silo para adorar al Señor de los\nEjércitos Celestiales y ofrecerle sacrificios en el tabernáculo. Los sacerdotes\ndel Señor en ese tiempo eran los dos hijos de Elí: Ofni y Finees.\n\n"},{"verse":"4","text":"Cuando Elcana presentaba su sacrificio, les daba porciones de esa carne a Penina y a cada uno de sus hijos. \n","readableText":"Cuando Elcana presentaba su sacrificio, les daba porciones de esa carne a\nPenina y a cada uno de sus hijos.\n\n"},{"verse":"5","text":"Sin embargo, a Ana, aunque la amaba, solamente le daba una porci&#243;n selecta  porque el  Se&#241;or  no le hab&#237;a dado hijos. \n","readableText":"Sin embargo, a Ana, aunque la amaba, solamente le daba una porción selecta\nporque el Señor no le había dado hijos.\n\n"},{"verse":"6","text":"De manera que Penina se mofaba y se re&#237;a de Ana porque el  Se&#241;or  no le hab&#237;a permitido tener hijos. \n","readableText":"De manera que Penina se mofaba y se reía de Ana porque el Señor no le había\npermitido tener hijos.\n\n"},{"verse":"7","text":"A&#241;o tras a&#241;o suced&#237;a lo mismo: Penina se burlaba de Ana mientras iban al tabern&#225;culo.  En cada ocasi&#243;n, Ana terminaba llorando y ni siquiera quer&#237;a comer.   \n","readableText":"Año tras año sucedía lo mismo: Penina se burlaba de Ana mientras iban al\ntabernáculo. En cada ocasión, Ana terminaba llorando y ni siquiera quería\ncomer.\n\n"},{"verse":"8","text":"&#171;&#191;Por qu&#233; lloras, Ana? &#8212;le preguntaba Elcana&#8212;. &#191;Por qu&#233; no comes? &#191;Por qu&#233; est&#225;s desanimada? &#191;Solo por no tener hijos? Me tienes a m&#237;, &#191;acaso no es mejor que tener diez hijos?&#187;.   \n","readableText":"«¿Por qué lloras, Ana? —le preguntaba Elcana—. ¿Por qué no comes? ¿Por qué\nestás desanimada? ¿Solo por no tener hijos? Me tienes a mí, ¿acaso no es mejor\nque tener diez hijos?».\n\n"},{"verse":"9","text":"Una vez, despu&#233;s de comer lo que fue ofrecido como sacrificio en Silo, Ana se levant&#243; y fue a orar. El sacerdote El&#237; estaba sentado en su lugar de costumbre junto a la entrada del tabern&#225;culo.   \n","readableText":"Una vez, después de comer lo que fue ofrecido como sacrificio en Silo, Ana se\nlevantó y fue a orar. El sacerdote Elí estaba sentado en su lugar de costumbre\njunto a la entrada del tabernáculo.\n\n"},{"verse":"10","text":"Ana, con una profunda angustia, lloraba amargamente mientras oraba al  Se&#241;or   \n","readableText":"Ana, con una profunda angustia, lloraba amargamente mientras oraba al Señor\n\n"},{"verse":"11","text":"e hizo el siguiente voto: &#171;Oh  Se&#241;or  de los Ej&#233;rcitos Celestiales, si miras mi dolor y contestas mi oraci&#243;n y me das un hijo, entonces te lo devolver&#233;. &#201;l ser&#225; tuyo durante toda su vida, y como se&#241;al de que fue dedicado al  Se&#241;or , nunca se le cortar&#225; el cabello &#187;.   \n","readableText":"e hizo el siguiente voto: «Oh Señor de los Ejércitos Celestiales, si miras mi\ndolor y contestas mi oración y me das un hijo, entonces te lo devolveré. Él\nserá tuyo durante toda su vida, y como señal de que fue dedicado al Señor ,\nnunca se le cortará el cabello ».\n\n"},{"verse":"12","text":"Mientras Ana oraba al  Se&#241;or , El&#237; la observaba \n","readableText":"Mientras Ana oraba al Señor , Elí la observaba\n\n"},{"verse":"13","text":"y la ve&#237;a mover los labios. Pero como no o&#237;a ning&#250;n sonido, pens&#243; que estaba ebria.   \n","readableText":"y la veía mover los labios. Pero como no oía ningún sonido, pensó que estaba\nebria.\n\n"},{"verse":"14","text":"&#8212;&#191;Tienes que venir borracha? &#8212;le reclam&#243;&#8212;. &#161;Abandona el vino!   \n","readableText":"—¿Tienes que venir borracha? —le reclamó—. ¡Abandona el vino!\n\n"},{"verse":"15","text":"&#8212;&#161;Oh no, se&#241;or! &#8212;respondi&#243; ella&#8212;. No he bebido vino ni nada m&#225;s fuerte. Pero como estoy muy desanimada, derramaba ante el  Se&#241;or  lo que hay en mi coraz&#243;n. \n","readableText":"—¡Oh no, señor! —respondió ella—. No he bebido vino ni nada más fuerte. Pero\ncomo estoy muy desanimada, derramaba ante el Señor lo que hay en mi corazón.\n\n"},{"verse":"16","text":"&#161;No piense que soy una mujer perversa! Pues he estado orando debido a mi gran angustia y a mi profundo dolor.   \n","readableText":"¡No piense que soy una mujer perversa! Pues he estado orando debido a mi gran\nangustia y a mi profundo dolor.\n\n"},{"verse":"17","text":"&#8212;En ese caso &#8212;le dijo El&#237;&#8212;, &#161;ve en paz! Que el Dios de Israel te conceda lo que le has pedido.   \n","readableText":"—En ese caso —le dijo Elí—, ¡ve en paz! Que el Dios de Israel te conceda lo que\nle has pedido.\n\n"},{"verse":"18","text":"&#8212;&#161;Oh, muchas gracias! &#8212;exclam&#243; ella. As&#237; que se fue, comenz&#243; a comer de nuevo y ya no estuvo triste.   \n","readableText":"—¡Oh, muchas gracias! —exclamó ella. Así que se fue, comenzó a comer de nuevo y\nya no estuvo triste.\n\n"},{"verse":"19","text":"Temprano a la ma&#241;ana siguiente, la familia se levant&#243; y una vez m&#225;s fue a adorar al  Se&#241;or . Despu&#233;s regresaron a su casa en Ram&#225;. Ahora bien, cuando Elcana se acost&#243; con Ana, el  Se&#241;or  se acord&#243; de la s&#250;plica de ella, \n","readableText":"Temprano a la mañana siguiente, la familia se levantó y una vez más fue a\nadorar al Señor . Después regresaron a su casa en Ramá. Ahora bien, cuando\nElcana se acostó con Ana, el Señor se acordó de la súplica de ella,\n\n"},{"verse":"20","text":"y a su debido tiempo dio a luz un hijo a quien le puso por nombre Samuel,  porque dijo: &#171;Se lo ped&#237; al  Se&#241;or &#187;.   \n","readableText":"y a su debido tiempo dio a luz un hijo a quien le puso por nombre Samuel,\nporque dijo: «Se lo pedí al Señor ».\n\n"},{"verse":"21","text":"Al a&#241;o siguiente, Elcana y su familia hicieron su viaje anual para ofrecer sacrificio al  Se&#241;or  y para cumplir su voto. \n","readableText":"Al año siguiente, Elcana y su familia hicieron su viaje anual para ofrecer\nsacrificio al Señor y para cumplir su voto.\n\n"},{"verse":"22","text":"Pero Ana no los acompa&#241;&#243; y le dijo a su esposo: &#8212;Esperemos hasta que el ni&#241;o sea destetado. Entonces lo llevar&#233; al tabern&#225;culo y lo dejar&#233; all&#237; con el  Se&#241;or  para siempre.   \n","readableText":"Pero Ana no los acompañó y le dijo a su esposo: —Esperemos hasta que el niño\nsea destetado. Entonces lo llevaré al tabernáculo y lo dejaré allí con el Señor\npara siempre.\n\n"},{"verse":"23","text":"&#8212;Haz lo que mejor te parezca &#8212;acord&#243; Elcana&#8212;. Qu&#233;date aqu&#237; por ahora, y que el  Se&#241;or  te ayude a cumplir tu promesa. As&#237; que ella se qued&#243; en casa y amamant&#243; al ni&#241;o hasta que lo destet&#243;.   \n","readableText":"—Haz lo que mejor te parezca —acordó Elcana—. Quédate aquí por ahora, y que el\nSeñor te ayude a cumplir tu promesa. Así que ella se quedó en casa y amamantó\nal niño hasta que lo destetó.\n\n"},{"verse":"24","text":"Cuando el ni&#241;o fue destetado, Ana lo llev&#243; al tabern&#225;culo en Silo. Ellos llevaron un toro de tres a&#241;os  para el sacrificio, una canasta  de harina y un poco de vino. \n","readableText":"Cuando el niño fue destetado, Ana lo llevó al tabernáculo en Silo. Ellos\nllevaron un toro de tres años para el sacrificio, una canasta de harina y un\npoco de vino.\n\n"},{"verse":"25","text":"Despu&#233;s de sacrificar el toro, llevaron al ni&#241;o a El&#237;. \n","readableText":"Después de sacrificar el toro, llevaron al niño a Elí.\n\n"},{"verse":"26","text":"&#171;Se&#241;or, &#191;se acuerda de m&#237;? &#8212;pregunt&#243; Ana&#8212;. Soy aquella misma mujer que estuvo aqu&#237; hace varios a&#241;os orando al  Se&#241;or . \n","readableText":"«Señor, ¿se acuerda de mí? —preguntó Ana—. Soy aquella misma mujer que estuvo\naquí hace varios años orando al Señor .\n\n"},{"verse":"27","text":"Le ped&#237; al  Se&#241;or  que me diera este ni&#241;o, y &#233;l concedi&#243; mi petici&#243;n. \n","readableText":"Le pedí al Señor que me diera este niño, y él concedió mi petición.\n\n"},{"verse":"28","text":"Ahora se lo entrego al  Se&#241;or , y le pertenecer&#225; a &#233;l toda su vida&#187;. Y all&#237; ellos adoraron  al  Se&#241;or .\n","readableText":"Ahora se lo entrego al Señor , y le pertenecerá a él toda su vida». Y allí\nellos adoraron al Señor .\n\n"}]}
