{"book":"RUT","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Booz fue a la plaza p&#250;blica cerca de la entrada del pueblo y se sent&#243;. Luego pas&#243; por la casa del otro pariente  que Booz hab&#237;a mencionado como responsable de cuidar por las dos viudas. Entonces Booz le dijo: &#8212;Amigo, ven ac&#225; y si&#233;ntate. Entonces &#233;l se acerc&#243; y se sent&#243;. \n","readableText":"Booz fue a la plaza pública cerca de la entrada del pueblo y se sentó. Luego\npasó por la casa del otro pariente que Booz había mencionado como responsable\nde cuidar por las dos viudas. Entonces Booz le dijo: —Amigo, ven acá y\nsiéntate. Entonces él se acercó y se sentó.\n\n"},{"verse":"2","text":"Luego Booz convoc&#243; a diez de los ancianos l&#237;deres del pueblo y les dijo: &#8212;Si&#233;ntense. Entonces ellos se sentaron. \n","readableText":"Luego Booz convocó a diez de los ancianos líderes del pueblo y les dijo:\n—Siéntense. Entonces ellos se sentaron.\n\n"},{"verse":"3","text":"Booz le dijo al otro pariente: &#8212;Noem&#237;, la mujer que acaba de llegar de Moab, est&#225; vendiendo la tierra que perteneci&#243; a nuestro pariente Elim&#233;lec. \n","readableText":"Booz le dijo al otro pariente: —Noemí, la mujer que acaba de llegar de Moab,\nestá vendiendo la tierra que perteneció a nuestro pariente Elimélec.\n\n"},{"verse":"4","text":"Decid&#237; informarte de eso delante de estos l&#237;deres ancianos del pueblo para ver si deseas comprar esa tierra. T&#250; eres el pariente m&#225;s cercano y tienes ese derecho. Si t&#250; quieres redimirla, entonces red&#237;mela. Si no, d&#237;melo, pues yo soy el siguiente pariente m&#225;s cercano. Entonces el otro pariente, el m&#225;s cercano, dijo: &#8212;Yo la redimir&#233;.   \n","readableText":"Decidí informarte de eso delante de estos líderes ancianos del pueblo para ver\nsi deseas comprar esa tierra. Tú eres el pariente más cercano y tienes ese\nderecho. Si tú quieres redimirla, entonces redímela. Si no, dímelo, pues yo soy\nel siguiente pariente más cercano. Entonces el otro pariente, el más cercano,\ndijo: —Yo la redimiré.\n\n"},{"verse":"5","text":"Entonces Booz le dijo: &#8212;Cuando le compres la tierra a Noem&#237;, comprar&#225;s tambi&#233;n a Rut, la mujer moabita, para restaurar el nombre del difunto en su herencia.   \n","readableText":"Entonces Booz le dijo: —Cuando le compres la tierra a Noemí, comprarás también\na Rut, la mujer moabita, para restaurar el nombre del difunto en su herencia.\n\n\n"},{"verse":"6","text":"Al o&#237;r esto, el pariente respondi&#243;: &#8212;Yo no puedo redimirla, pues arruinar&#237;a mi propia herencia. As&#237; que como yo no puedo redimirla puedes redimirla t&#250; para ti mismo.   \n","readableText":"Al oír esto, el pariente respondió: —Yo no puedo redimirla, pues arruinaría mi\npropia herencia. Así que como yo no puedo redimirla puedes redimirla tú para ti\nmismo.\n\n"},{"verse":"7","text":"En aquellos d&#237;as en Israel se acostumbraba quitarse un zapato y entregarlo a la otra persona a manera de factura por el intercambio de bienes o por redimir la tierra. \n","readableText":"En aquellos días en Israel se acostumbraba quitarse un zapato y entregarlo a la\notra persona a manera de factura por el intercambio de bienes o por redimir la\ntierra.\n\n"},{"verse":"8","text":"Entonces cuando el pariente le dijo a Booz: &#171;Puedes redimirla t&#250; para ti mismo&#187;, se quit&#243; un zapato y se lo dio  a Booz.   \n","readableText":"Entonces cuando el pariente le dijo a Booz: «Puedes redimirla tú para ti\nmismo», se quitó un zapato y se lo dio a Booz.\n\n"},{"verse":"9","text":"Luego Booz les dijo a los ancianos y a todos los ciudadanos presentes en el lugar: &#8212;Todos ustedes son testigos que yo le compro a Noem&#237; todo lo que perteneci&#243; a Elim&#233;lec y a sus hijos Quili&#243;n y Majl&#243;n. \n","readableText":"Luego Booz les dijo a los ancianos y a todos los ciudadanos presentes en el\nlugar: —Todos ustedes son testigos que yo le compro a Noemí todo lo que\nperteneció a Elimélec y a sus hijos Quilión y Majlón.\n\n"},{"verse":"10","text":"Tambi&#233;n tomo por esposa a la viuda de Majl&#243;n, Rut, la moabita. La tomo como esposa para restaurar el nombre del difunto en su herencia para que as&#237; su nombre no desaparezca de su gente y de su pueblo. Ustedes son testigos hoy.   \n","readableText":"También tomo por esposa a la viuda de Majlón, Rut, la moabita. La tomo como\nesposa para restaurar el nombre del difunto en su herencia para que así su\nnombre no desaparezca de su gente y de su pueblo. Ustedes son testigos hoy.\n\n"},{"verse":"11","text":"Entonces los ancianos y todos los ciudadanos que estaban en la plaza dijeron: &#8212;S&#237;, somos testigos. Que el SE&#209;OR haga que esta mujer que entra en tu casa sea como Raquel y Lea, de quienes desciende la casa de Israel.  &#161;Que te conviertas en una tribu poderosa en Efrata ! &#161;Que tu nombre sea famoso en Bel&#233;n! \n","readableText":"Entonces los ancianos y todos los ciudadanos que estaban en la plaza dijeron:\n—Sí, somos testigos. Que el SEÑOR haga que esta mujer que entra en tu casa sea\ncomo Raquel y Lea, de quienes desciende la casa de Israel. ¡Que te conviertas\nen una tribu poderosa en Efrata ! ¡Que tu nombre sea famoso en Belén!\n\n"},{"verse":"12","text":"Tamar dio a luz a Fares , el hijo de Jud&#225;. Que la familia formada con los hijos que el SE&#209;OR te d&#233; de esta joven mujer, sea tan grande como la de Fares, el hijo de Tamar y Jud&#225;.   \n","readableText":"Tamar dio a luz a Fares , el hijo de Judá. Que la familia formada con los hijos\nque el SEÑOR te dé de esta joven mujer, sea tan grande como la de Fares, el\nhijo de Tamar y Judá.\n\n"},{"verse":"13","text":"As&#237; Booz tom&#243; a Rut por esposa. &#201;l se uni&#243; con ella y el SE&#209;OR permiti&#243; que ella quedara embarazada y diera a luz un ni&#241;o. \n","readableText":"Así Booz tomó a Rut por esposa. Él se unió con ella y el SEÑOR permitió que\nella quedara embarazada y diera a luz un niño.\n\n"},{"verse":"14","text":"Entonces las mujeres del pueblo le dijeron a Noem&#237;: &#8212;Bendito sea el SE&#209;OR que te ha dado un nieto . Que su nombre sea famoso en Israel. \n","readableText":"Entonces las mujeres del pueblo le dijeron a Noemí: —Bendito sea el SEÑOR que\nte ha dado un nieto . Que su nombre sea famoso en Israel.\n\n"},{"verse":"15","text":"&#201;l te cuidar&#225; y se ocupar&#225; de ti cuando seas vieja. Porque fue tu nuera que te quer&#237;a quien lo dio a luz. Ella es mejor para ti que siete hijos.   \n","readableText":"Él te cuidará y se ocupará de ti cuando seas vieja. Porque fue tu nuera que te\nquería quien lo dio a luz. Ella es mejor para ti que siete hijos.\n\n"},{"verse":"16","text":"Entonces Noem&#237; tom&#243; al ni&#241;o en sus brazos y se encarg&#243; de criarlo. \n","readableText":"Entonces Noemí tomó al niño en sus brazos y se encargó de criarlo.\n\n"},{"verse":"17","text":"Las vecinas le pusieron el nombre, diciendo: &#8212;Ahora Noem&#237; tiene un hijo. Lo llamaron Obed, quien fue el pap&#225; de Isa&#237; y abuelo de David.   \n","readableText":"Las vecinas le pusieron el nombre, diciendo: —Ahora Noemí tiene un hijo. Lo\nllamaron Obed, quien fue el papá de Isaí y abuelo de David.\n\n"},{"verse":"18","text":"Este es el registro de la familia de Fares: Fares fue el pap&#225; de Jezr&#243;n   \n","readableText":"Este es el registro de la familia de Fares: Fares fue el papá de Jezrón\n\n"},{"verse":"19","text":"y Jezr&#243;n el de Ram. Ram fue el pap&#225; de Aminadab   \n","readableText":"y Jezrón el de Ram. Ram fue el papá de Aminadab\n\n"},{"verse":"20","text":"y Aminadab el de Naas&#243;n. Naas&#243;n fue el pap&#225; de Salm&#243;n   \n","readableText":"y Aminadab el de Naasón. Naasón fue el papá de Salmón\n\n"},{"verse":"21","text":"y Salm&#243;n el de Booz. Booz fue el pap&#225; de Obed   \n","readableText":"y Salmón el de Booz. Booz fue el papá de Obed\n\n"},{"verse":"22","text":"y Obed el de Isa&#237;. Isa&#237; fue el pap&#225; de David.\n","readableText":"y Obed el de Isaí. Isaí fue el papá de David.\n\n"}]}
