{"book":"RUT","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"En otra ocasi&#243;n, Noem&#237;, la suegra de Rut, le dijo: &#8212;Hija, tengo que buscar un buen hogar para ti. \n","readableText":"En otra ocasión, Noemí, la suegra de Rut, le dijo: —Hija, tengo que buscar un\nbuen hogar para ti.\n\n"},{"verse":"2","text":"He estado pensando en Booz. Es pariente nuestro  y t&#250; lo conoces porque has estado con sus trabajadoras. Esta noche &#233;l estar&#225; aventando la cebada en el lugar donde se trilla el trigo. \n","readableText":"He estado pensando en Booz. Es pariente nuestro y tú lo conoces porque has\nestado con sus trabajadoras. Esta noche él estará aventando la cebada en el\nlugar donde se trilla el trigo.\n\n"},{"verse":"3","text":"Ahora pues, b&#225;&#241;ate, arr&#233;glate, ponte tu mejor vestido y ve a ese lugar. Que Booz no te reconozca  hasta que termine de comer y beber. \n","readableText":"Ahora pues, báñate, arréglate, ponte tu mejor vestido y ve a ese lugar. Que\nBooz no te reconozca hasta que termine de comer y beber.\n\n"},{"verse":"4","text":"F&#237;jate en el lugar donde se acuesta. M&#225;s tarde ve all&#237;, levanta la cobija y acu&#233;state a sus pies. Despu&#233;s &#233;l te dir&#225; lo que debes hacer.   \n","readableText":"Fíjate en el lugar donde se acuesta. Más tarde ve allí, levanta la cobija y\nacuéstate a sus pies. Después él te dirá lo que debes hacer.\n\n"},{"verse":"5","text":"Entonces Rut le respondi&#243;: &#8212;Har&#233; lo que t&#250; digas.   \n","readableText":"Entonces Rut le respondió: —Haré lo que tú digas.\n\n"},{"verse":"6","text":"Rut baj&#243; al lugar donde se trilla el trigo e hizo todo lo que su suegra le hab&#237;a ordenado. \n","readableText":"Rut bajó al lugar donde se trilla el trigo e hizo todo lo que su suegra le\nhabía ordenado.\n\n"},{"verse":"7","text":"Booz comi&#243;, bebi&#243; y qued&#243; satisfecho. Luego se acost&#243; al borde del mont&#243;n de grano. Rut lleg&#243; en silencio, le destap&#243; los pies y se acost&#243;.   \n","readableText":"Booz comió, bebió y quedó satisfecho. Luego se acostó al borde del montón de\ngrano. Rut llegó en silencio, le destapó los pies y se acostó.\n\n"},{"verse":"8","text":"En medio de la noche, Booz se despert&#243; con miedo y se dio la vuelta para escaparse, &#161;pero se dio cuenta que se trataba de una mujer que estaba acostada a su lado! \n","readableText":"En medio de la noche, Booz se despertó con miedo y se dio la vuelta para\nescaparse, ¡pero se dio cuenta que se trataba de una mujer que estaba acostada\na su lado!\n\n"},{"verse":"9","text":"Booz dijo: &#8212;&#191;Qui&#233;n eres? Ella dijo: &#8212;Soy Rut, su sierva.  Usted es un pariente que podr&#237;a casarse conmigo. &#191;Puedo refugiarme bajo sus alas ?   \n","readableText":"Booz dijo: —¿Quién eres? Ella dijo: —Soy Rut, su sierva. Usted es un pariente\nque podría casarse conmigo. ¿Puedo refugiarme bajo sus alas ?\n\n"},{"verse":"10","text":"&#201;l dijo: &#8212;Que el SE&#209;OR te bendiga, jovencita. Este acto de bondad es m&#225;s noble que el que hiciste primero porque has venido a m&#237; en vez de buscar un joven bien parecido, pobre o rico. \n","readableText":"Él dijo: —Que el SEÑOR te bendiga, jovencita. Este acto de bondad es más noble\nque el que hiciste primero porque has venido a mí en vez de buscar un joven\nbien parecido, pobre o rico.\n\n"},{"verse":"11","text":"Ahora, jovencita, no tengas miedo, har&#233; lo que me pides, porque todo el mundo sabe que eres una mujer respetable. \n","readableText":"Ahora, jovencita, no tengas miedo, haré lo que me pides, porque todo el mundo\nsabe que eres una mujer respetable.\n\n"},{"verse":"12","text":"Aunque es cierto que soy uno de los parientes que deber&#237;a protegerte y casarse contigo, hay un pariente que tiene m&#225;s derecho que yo. \n","readableText":"Aunque es cierto que soy uno de los parientes que debería protegerte y casarse\ncontigo, hay un pariente que tiene más derecho que yo.\n\n"},{"verse":"13","text":"T&#250; pasa la noche aqu&#237;. Por la ma&#241;ana, si el otro hombre se quiere hacer cargo de ti,  est&#225; bien, &#233;l lo har&#225;. Si no, te prometo ante el SE&#209;OR que yo me har&#233; cargo de ti. S&#243;lo qu&#233;date hasta la ma&#241;ana.   \n","readableText":"Tú pasa la noche aquí. Por la mañana, si el otro hombre se quiere hacer cargo\nde ti, está bien, él lo hará. Si no, te prometo ante el SEÑOR que yo me haré\ncargo de ti. Sólo quédate hasta la mañana.\n\n"},{"verse":"14","text":"Y as&#237;, ella se qued&#243; ah&#237; con &#233;l hasta la ma&#241;ana, pero ella se levant&#243; antes del amanecer para que nadie la viera. Booz pens&#243;: &#171;Nadie debe enterarse de que esta mujer ha estado en el lugar donde se trilla el trigo&#187;.   \n","readableText":"Y así, ella se quedó ahí con él hasta la mañana, pero ella se levantó antes del\namanecer para que nadie la viera. Booz pensó: «Nadie debe enterarse de que esta\nmujer ha estado en el lugar donde se trilla el trigo».\n\n"},{"verse":"15","text":"Sin embargo le dijo a Rut: &#8212;Toma el manto que tienes puesto y mantenlo abierto. Ella lo mantuvo abierto, y &#233;l tom&#243; como 20 kilos de cebada, los ech&#243; en el manto y le ayud&#243; a ella a echarse el manto al hombro. Luego &#233;l volvi&#243; al pueblo.   \n","readableText":"Sin embargo le dijo a Rut: —Toma el manto que tienes puesto y mantenlo abierto.\nElla lo mantuvo abierto, y él tomó como 20 kilos de cebada, los echó en el\nmanto y le ayudó a ella a echarse el manto al hombro. Luego él volvió al\npueblo.\n\n"},{"verse":"16","text":"Cuando Rut volvi&#243; a la casa de su suegra, ella le pregunt&#243;: &#8212;&#191;C&#243;mo te fue, hija m&#237;a? Entonces Rut le cont&#243; a Noem&#237; todo lo que Booz hab&#237;a hecho por ella. \n","readableText":"Cuando Rut volvió a la casa de su suegra, ella le preguntó: —¿Cómo te fue, hija\nmía? Entonces Rut le contó a Noemí todo lo que Booz había hecho por ella.\n\n"},{"verse":"17","text":"Le dijo: &#8212;Tambi&#233;n me dio estos 20 kilos de cebada y me dijo que no deber&#237;a ir a casa de mi suegra con las manos vac&#237;as.   \n","readableText":"Le dijo: —También me dio estos 20 kilos de cebada y me dijo que no debería ir a\ncasa de mi suegra con las manos vacías.\n\n"},{"verse":"18","text":"Noem&#237; dijo: &#8212;Qu&#233;date aqu&#237; hasta ver qu&#233; pasa. Booz no descansar&#225; hoy hasta que no se haga cargo de todo.\n","readableText":"Noemí dijo: —Quédate aquí hasta ver qué pasa. Booz no descansará hoy hasta que\nno se haga cargo de todo.\n\n"}]}
