{"book":"RUT","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Cuando los jefes gobernaban en Israel, hubo una &#233;poca de hambre en Jud&#225;. Hab&#237;a un hombre llamado Elim&#233;lec, efrateo  que viv&#237;a en Bel&#233;n , el cual tuvo que emigrar al pa&#237;s de Moab con su mujer y sus dos hijos. Su esposa se llamaba Noem&#237; y sus dos hijos se llamaban Majl&#243;n y Quili&#243;n. Por causa del hambre, ellos se fueron a vivir al pa&#237;s de Moab y all&#237; permanecieron.   \n","readableText":"Cuando los jefes gobernaban en Israel, hubo una época de hambre en Judá. Había\nun hombre llamado Elimélec, efrateo que vivía en Belén , el cual tuvo que\nemigrar al país de Moab con su mujer y sus dos hijos. Su esposa se llamaba\nNoemí y sus dos hijos se llamaban Majlón y Quilión. Por causa del hambre, ellos\nse fueron a vivir al país de Moab y allí permanecieron.\n\n"},{"verse":"3","text":"Elim&#233;lec muri&#243; dejando sola a Noem&#237; y a sus dos hijos. \n","readableText":"Elimélec murió dejando sola a Noemí y a sus dos hijos.\n\n"},{"verse":"4","text":"Despu&#233;s, ellos se casaron con mujeres moabitas; una se llamaba Orfa y la otra Rut. Pasaron alrededor de diez a&#241;os y \n","readableText":"Después, ellos se casaron con mujeres moabitas; una se llamaba Orfa y la otra\nRut. Pasaron alrededor de diez años y\n\n"},{"verse":"5","text":"Majl&#243;n y Quili&#243;n tambi&#233;n murieron. As&#237; que Noem&#237; qued&#243; sola, pues no ten&#237;a esposo ni hijos.   \n","readableText":"Majlón y Quilión también murieron. Así que Noemí quedó sola, pues no tenía\nesposo ni hijos.\n\n"},{"verse":"6","text":"Cuando Noem&#237; se enter&#243; de que el SE&#209;OR le hab&#237;a dado una buena cosecha a su pueblo, ella y sus dos nueras se prepararon para irse de Moab. \n","readableText":"Cuando Noemí se enteró de que el SEÑOR le había dado una buena cosecha a su\npueblo, ella y sus dos nueras se prepararon para irse de Moab.\n\n"},{"verse":"7","text":"As&#237; que Noem&#237; se fue con sus dos nueras del lugar donde hab&#237;a vivido antes y juntas se dispusieron a recorrer el camino de vuelta a Jud&#225;.   \n","readableText":"Así que Noemí se fue con sus dos nueras del lugar donde había vivido antes y\njuntas se dispusieron a recorrer el camino de vuelta a Judá.\n\n"},{"verse":"8","text":"Pero entonces Noem&#237; les dijo a sus dos nueras: &#8212;&#191;No quieren volver cada una a su casa con su mam&#225;? Ustedes han sido muy buenas conmigo y con sus esposos. &#161;Que as&#237; tambi&#233;n el SE&#209;OR sea bueno y leal con ustedes! \n","readableText":"Pero entonces Noemí les dijo a sus dos nueras: —¿No quieren volver cada una a\nsu casa con su mamá? Ustedes han sido muy buenas conmigo y con sus esposos.\n¡Que así también el SEÑOR sea bueno y leal con ustedes!\n\n"},{"verse":"9","text":"&#161;Que el SE&#209;OR permita que encuentren esposos y tengan un hogar feliz! Luego Noem&#237; las bes&#243;, pero ellas rompieron en llanto, \n","readableText":"¡Que el SEÑOR permita que encuentren esposos y tengan un hogar feliz! Luego\nNoemí las besó, pero ellas rompieron en llanto,\n\n"},{"verse":"10","text":"y le dijeron: &#8212;No, nosotras queremos regresar contigo a tu pueblo.   \n","readableText":"y le dijeron: —No, nosotras queremos regresar contigo a tu pueblo.\n\n"},{"verse":"11","text":"Noem&#237; les dijo: &#8212;Por favor, v&#225;yanse, hijas m&#237;as. &#191;Por qu&#233; tienen que irse conmigo? No me quedan m&#225;s hijos que puedan casarse con ustedes. \n","readableText":"Noemí les dijo: —Por favor, váyanse, hijas mías. ¿Por qué tienen que irse\nconmigo? No me quedan más hijos que puedan casarse con ustedes.\n\n"},{"verse":"12","text":"&#161;V&#225;yanse! &#161;Regresen a su tierra, hijas! Adem&#225;s, ya estoy demasiado vieja para quedar embarazada.  Y aunque tuviera esa esperanza y quedara embarazada esta misma noche, \n","readableText":"¡Váyanse! ¡Regresen a su tierra, hijas! Además, ya estoy demasiado vieja para\nquedar embarazada. Y aunque tuviera esa esperanza y quedara embarazada esta\nmisma noche,\n\n"},{"verse":"13","text":"tendr&#237;an ustedes que esperar hasta que mis hijos llegaran a ser hombres antes de casarse con ellos. No puedo obligarlas a que esperen tanto tiempo sin esposo porque la vida es m&#225;s dura para m&#237; que para ustedes, pues el SE&#209;OR est&#225; en contra m&#237;a.   \n","readableText":"tendrían ustedes que esperar hasta que mis hijos llegaran a ser hombres antes\nde casarse con ellos. No puedo obligarlas a que esperen tanto tiempo sin esposo\nporque la vida es más dura para mí que para ustedes, pues el SEÑOR está en\ncontra mía.\n\n"},{"verse":"14","text":"Entonces ellas empezaron a llorar. Orfa se despidi&#243; con un beso de su suegra y se fue, pero Rut se qued&#243; junto a ella.   \n","readableText":"Entonces ellas empezaron a llorar. Orfa se despidió con un beso de su suegra y\nse fue, pero Rut se quedó junto a ella.\n\n"},{"verse":"15","text":"Noem&#237; dijo: &#8212;Mira, tu concu&#241;ada regres&#243; con su gente y con sus dioses. S&#237;guela.   \n","readableText":"Noemí dijo: —Mira, tu concuñada regresó con su gente y con sus dioses. Síguela.\n\n\n"},{"verse":"16","text":"Pero Rut le dijo: &#8212;&#161;No me obligues a abandonarte y separarme de ti! &#187;A donde vayas t&#250;, ir&#233; yo; y donde vivas t&#250;, vivir&#233; yo. Tu pueblo ser&#225; mi pueblo, y tu Dios ser&#225; mi Dios.   \n","readableText":"Pero Rut le dijo: —¡No me obligues a abandonarte y separarme de ti! »A donde\nvayas tú, iré yo; y donde vivas tú, viviré yo. Tu pueblo será mi pueblo, y tu\nDios será mi Dios.\n\n"},{"verse":"17","text":"Donde mueras t&#250;, morir&#233; yo y ser&#233; sepultada. &#161;Que el SE&#209;OR me castigue con severidad si no cumplo con esta promesa: s&#243;lo la muerte nos separar&#225;!   \n","readableText":"Donde mueras tú, moriré yo y seré sepultada. ¡Que el SEÑOR me castigue con\nseveridad si no cumplo con esta promesa: sólo la muerte nos separará!\n\n"},{"verse":"18","text":"Noem&#237; se dio cuenta de que Rut estaba muy decidida a irse con ella, y dej&#243; de discutir. \n","readableText":"Noemí se dio cuenta de que Rut estaba muy decidida a irse con ella, y dejó de\ndiscutir.\n\n"},{"verse":"19","text":"As&#237; que las dos emprendieron el camino hasta que llegaron a Bel&#233;n. Al llegar se form&#243; un alboroto, todo el pueblo hablaba de ellas. Las mujeres dec&#237;an: &#8212;&#191;No es esa Noem&#237;?   \n","readableText":"Así que las dos emprendieron el camino hasta que llegaron a Belén. Al llegar se\nformó un alboroto, todo el pueblo hablaba de ellas. Las mujeres decían: —¿No es\nesa Noemí?\n\n"},{"verse":"20","text":"Pero ella les dec&#237;a: &#8212;No me llamen Noem&#237; , ll&#225;menme Mara porque Dios Todopoderoso me ha dado tristeza.   \n","readableText":"Pero ella les decía: —No me llamen Noemí , llámenme Mara porque Dios\nTodopoderoso me ha dado tristeza.\n\n"},{"verse":"21","text":"Cuando me fui de aqu&#237;, ten&#237;a en abundancia; pero ahora regreso sin nada porque as&#237; lo quiso el SE&#209;OR. Por eso ustedes no deben llamarme Noem&#237;, porque el SE&#209;OR Todopoderoso ha sido muy duro conmigo.   \n","readableText":"Cuando me fui de aquí, tenía en abundancia; pero ahora regreso sin nada porque\nasí lo quiso el SEÑOR. Por eso ustedes no deben llamarme Noemí, porque el SEÑOR\nTodopoderoso ha sido muy duro conmigo.\n\n"},{"verse":"22","text":"As&#237; fue como Noem&#237; y Rut, su nuera moabita, regresaron de Moab. Llegaron a Bel&#233;n cuando comenzaba la cosecha de cebada.\n","readableText":"Así fue como Noemí y Rut, su nuera moabita, regresaron de Moab. Llegaron a\nBelén cuando comenzaba la cosecha de cebada.\n\n"}]}
