{"book":"RUT","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Hab&#237;a un hombre rico e importante que viv&#237;a en Bel&#233;n. Su nombre era Booz. Como era pariente  de Elim&#233;lec, era uno de los que ten&#237;an que cuidar de Noem&#237;.   \n","readableText":"Había un hombre rico e importante que vivía en Belén. Su nombre era Booz. Como\nera pariente de Elimélec, era uno de los que tenían que cuidar de Noemí.\n\n"},{"verse":"2","text":"Un d&#237;a, Rut, la moabita, le dijo a Noem&#237;: &#8212;Voy a buscar a alguien que sea bueno conmigo y me deje recoger las espigas de cebada que los trabajadores dejan en el campo. Entonces Noem&#237; le respondi&#243;: &#8212;S&#237;, ve y hazlo, hija m&#237;a.   \n","readableText":"Un día, Rut, la moabita, le dijo a Noemí: —Voy a buscar a alguien que sea bueno\nconmigo y me deje recoger las espigas de cebada que los trabajadores dejan en\nel campo. Entonces Noemí le respondió: —Sí, ve y hazlo, hija mía.\n\n"},{"verse":"3","text":"As&#237; que Rut sali&#243; de inmediato y empez&#243; a recoger espigas detr&#225;s de los trabajadores, y result&#243; que justamente ese campo pertenec&#237;a a Booz, el familiar de Elim&#233;lec.   \n","readableText":"Así que Rut salió de inmediato y empezó a recoger espigas detrás de los\ntrabajadores, y resultó que justamente ese campo pertenecía a Booz, el familiar\nde Elimélec.\n\n"},{"verse":"4","text":"Al rato Booz lleg&#243; de Bel&#233;n y salud&#243; a los trabajadores, diciendo: &#8212;&#161;Que el SE&#209;OR est&#233; con ustedes! Y ellos respondieron: &#8212;&#161;Que el SE&#209;OR lo bendiga!   \n","readableText":"Al rato Booz llegó de Belén y saludó a los trabajadores, diciendo: —¡Que el\nSEÑOR esté con ustedes! Y ellos respondieron: —¡Que el SEÑOR lo bendiga!\n\n"},{"verse":"5","text":"Luego Booz le pregunt&#243; al encargado de los trabajadores: &#8212;&#191;De qu&#233; familia es esta muchacha?   \n","readableText":"Luego Booz le preguntó al encargado de los trabajadores: —¿De qué familia es\nesta muchacha?\n\n"},{"verse":"6","text":"El capataz le contest&#243;: &#8212;Esa es la joven moabita, la que vino con Noem&#237;. \n","readableText":"El capataz le contestó: —Esa es la joven moabita, la que vino con Noemí.\n\n"},{"verse":"7","text":"Me pidi&#243; que la dejara ir detr&#225;s de los trabajadores para recoger espigas. Vino aqu&#237; temprano en la ma&#241;ana y excepto a ratos a la sombra, ella no ha descansado nada.   \n","readableText":"Me pidió que la dejara ir detrás de los trabajadores para recoger espigas. Vino\naquí temprano en la mañana y excepto a ratos a la sombra, ella no ha descansado\nnada.\n\n"},{"verse":"8","text":"Luego Booz le dijo a Rut: &#8212;Esc&#250;chame, hija,  t&#250; no tienes que irte de este campo. Qu&#233;date aqu&#237;, cerca de las otras mujeres que trabajan para m&#237;. \n","readableText":"Luego Booz le dijo a Rut: —Escúchame, hija, tú no tienes que irte de este\ncampo. Quédate aquí, cerca de las otras mujeres que trabajan para mí.\n\n"},{"verse":"9","text":"F&#237;jate bien hacia d&#243;nde se dirigen a recoger la cosecha y s&#237;guelas a esos campos. Les he ordenado a mis trabajadores que no te molesten. Si te da sed, entonces ve a tomar del agua de las jarras que beben los trabajadores. Ellos mismos las van a llenar.   \n","readableText":"Fíjate bien hacia dónde se dirigen a recoger la cosecha y síguelas a esos\ncampos. Les he ordenado a mis trabajadores que no te molesten. Si te da sed,\nentonces ve a tomar del agua de las jarras que beben los trabajadores. Ellos\nmismos las van a llenar.\n\n"},{"verse":"10","text":"Rut se postr&#243; rostro en tierra y le dijo: &#8212;Estoy sorprendida de que usted tan siquiera haya notado que estoy aqu&#237;. Soy una extranjera, &#191;por qu&#233; es usted tan amable conmigo?   \n","readableText":"Rut se postró rostro en tierra y le dijo: —Estoy sorprendida de que usted tan\nsiquiera haya notado que estoy aquí. Soy una extranjera, ¿por qué es usted tan\namable conmigo?\n\n"},{"verse":"11","text":"Booz le respondi&#243;: &#8212;Me han contado una y otra vez todo el bien que le has hecho a tu suegra despu&#233;s de que muri&#243; su esposo. Dejaste a tus padres y a tu patria para venir con ella a estar entre gente que no conoc&#237;as. \n","readableText":"Booz le respondió: —Me han contado una y otra vez todo el bien que le has hecho\na tu suegra después de que murió su esposo. Dejaste a tus padres y a tu patria\npara venir con ella a estar entre gente que no conocías.\n\n"},{"verse":"12","text":"&#161;Que el SE&#209;OR te lo pague! Que el SE&#209;OR Dios de Israel te bendiga ricamente porque has venido a refugiarte bajo sus alas.   \n","readableText":"¡Que el SEÑOR te lo pague! Que el SEÑOR Dios de Israel te bendiga ricamente\nporque has venido a refugiarte bajo sus alas.\n\n"},{"verse":"13","text":"Ella contest&#243;: &#8212;Usted ha sido muy amable conmigo, me ha hecho sentir bienvenida, y eso que ni siquiera soy una de sus siervas.   \n","readableText":"Ella contestó: —Usted ha sido muy amable conmigo, me ha hecho sentir\nbienvenida, y eso que ni siquiera soy una de sus siervas.\n\n"},{"verse":"14","text":"A la hora del almuerzo, Booz le dijo a Rut: &#8212;Ven aqu&#237; y come con nosotros. Toma pan y &#250;ntale un poco de salsa de vinagre. Entonces ella se sent&#243; junto a los trabajadores. Luego &#233;l le dio un poco de grano tostado. Ella comi&#243; hasta que estuvo satisfecha e incluso le sobr&#243; algo. \n","readableText":"A la hora del almuerzo, Booz le dijo a Rut: —Ven aquí y come con nosotros. Toma\npan y úntale un poco de salsa de vinagre. Entonces ella se sentó junto a los\ntrabajadores. Luego él le dio un poco de grano tostado. Ella comió hasta que\nestuvo satisfecha e incluso le sobró algo.\n\n"},{"verse":"15","text":"Luego ella se levant&#243; y sigui&#243; recogiendo espigas. Booz les dijo a sus trabajadores: &#8212;Dejen que ella recoja grano, tambi&#233;n del que ha sido apilado, y no se lo impidan. \n","readableText":"Luego ella se levantó y siguió recogiendo espigas. Booz les dijo a sus\ntrabajadores: —Dejen que ella recoja grano, también del que ha sido apilado, y\nno se lo impidan.\n\n"},{"verse":"16","text":"H&#225;ganle el trabajo f&#225;cil dejando caer manojos para que ella los recoja, y no la molesten.   \n","readableText":"Háganle el trabajo fácil dejando caer manojos para que ella los recoja, y no la\nmolesten.\n\n"},{"verse":"17","text":"Ella entonces se qued&#243; en el campo recogiendo el grano hasta el atardecer. Luego desgran&#243; las espigas que hab&#237;a recogido. Hab&#237;a recogido m&#225;s de 20 kilos  de cebada. \n","readableText":"Ella entonces se quedó en el campo recogiendo el grano hasta el atardecer.\nLuego desgranó las espigas que había recogido. Había recogido más de 20 kilos\nde cebada.\n\n"},{"verse":"18","text":"Levant&#243; su carga de grano y regres&#243; al pueblo. Rut le mostr&#243; a su suegra lo que hab&#237;a recogido, y sac&#243; lo que le hab&#237;a sobrado del almuerzo y se lo dio a Noem&#237;.   \n","readableText":"Levantó su carga de grano y regresó al pueblo. Rut le mostró a su suegra lo que\nhabía recogido, y sacó lo que le había sobrado del almuerzo y se lo dio a\nNoemí.\n\n"},{"verse":"19","text":"Noem&#237; le dijo a Rut: &#8212;&#191;D&#243;nde recogiste espigas hoy? &#191;D&#243;nde trabajaste? &#161;Bendito sea el hombre que se fij&#243; en ti! Rut le dijo a su suegra lo que le hab&#237;a pasado con Booz. Ella dijo: &#8212;El hombre con el que trabaj&#233; hoy se llama Booz.   \n","readableText":"Noemí le dijo a Rut: —¿Dónde recogiste espigas hoy? ¿Dónde trabajaste? ¡Bendito\nsea el hombre que se fijó en ti! Rut le dijo a su suegra lo que le había pasado\ncon Booz. Ella dijo: —El hombre con el que trabajé hoy se llama Booz.\n\n"},{"verse":"20","text":"Noem&#237; le dijo a su nuera: &#8212;Que el SE&#209;OR lo bendiga. &#201;l sigue siendo leal con los vivos como lo que fue cuando viv&#237;an los que han muerto. Luego a&#241;adi&#243;: &#8212;Booz es uno de nuestros parientes que podr&#237;a cuidar de nosotras.  &#201;l es uno de los que son responsables de protegernos.   \n","readableText":"Noemí le dijo a su nuera: —Que el SEÑOR lo bendiga. Él sigue siendo leal con\nlos vivos como lo que fue cuando vivían los que han muerto. Luego añadió: —Booz\nes uno de nuestros parientes que podría cuidar de nosotras. Él es uno de los\nque son responsables de protegernos.\n\n"},{"verse":"21","text":"Rut la moabita dijo: &#8212;&#201;l me dijo que me quedara en su campo con sus trabajadores hasta que termine la cosecha.   \n","readableText":"Rut la moabita dijo: —Él me dijo que me quedara en su campo con sus\ntrabajadores hasta que termine la cosecha.\n\n"},{"verse":"22","text":"Noem&#237; le dijo a su nuera Rut: &#8212;Hija, es bueno que te quedes con sus trabajadoras recogiendo espigas para que nadie te moleste en los otros campos. \n","readableText":"Noemí le dijo a su nuera Rut: —Hija, es bueno que te quedes con sus\ntrabajadoras recogiendo espigas para que nadie te moleste en los otros campos.\n\n\n"},{"verse":"23","text":"As&#237; que Rut se qued&#243; con las mujeres recogiendo el grano hasta el final de la cosecha de cebada, e incluso hasta la cosecha de trigo. Mientras tanto, viv&#237;a con su suegra.\n","readableText":"Así que Rut se quedó con las mujeres recogiendo el grano hasta el final de la\ncosecha de cebada, e incluso hasta la cosecha de trigo. Mientras tanto, vivía\ncon su suegra.\n\n"}]}
